{
  "slug": "1-dej-3-slag-julesmåkager",
  "id": "507",
  "title": "1 dej - 3 slags julesmåkager",
  "category": "Dessert",
  "time": "90 min",
  "prepTime": "60 min",
  "cookTime": "12 min",
  "difficulty": "Let",
  "excerpt": "En smart opskrift på julesmåkager hvor du laver én grunddej og deler den i tre dele for at lave tre forskellige slags julekager: vaniljekager, chokoladekager og krydderikager. Perfekt til julehygge og meget nemmere end at lave tre separate opskrifter!",
  "description": "En smart opskrift på julesmåkager hvor du laver én grunddej og deler den i tre dele for at lave tre forskellige slags julekager: vaniljekager, chokoladekager og krydderikager. Perfekt til julehygge og meget nemmere end at lave tre separate opskrifter! Denne opskrift giver dig variation og smag i én nem proces. Grunddejen er smørrig og perfekt, og derefter tilføjer du enten vanilje, chokolade eller julekrydderier for at få tre helt forskellige smagsoplevelser. Perfekt til at dele med familie og venner under juletiden!",
  "ingredients": [
    "Til grunddejen:",
    "300g smør, blødt",
    "200g sukker",
    "1 æg",
    "500g hvedemel",
    "1 tsk bagepulver",
    "1/2 tsk salt",
    "",
    "Til vaniljekager (1/3 af dejen):",
    "1 tsk vaniljeekstrakt (eller 1 vaniljestang, udskrabet)",
    "1 spsk mel (hvis dejen bliver for blød)",
    "",
    "Til chokoladekager (1/3 af dejen):",
    "2 spsk kakao",
    "1 spsk mel (hvis dejen bliver for blød)",
    "50g mørk chokolade, grofthakket (valgfrit)",
    "",
    "Til krydderikager (1/3 af dejen):",
    "2 tsk kanel",
    "1 tsk kardemomme, malt",
    "1/2 tsk ingefær, malt",
    "1/4 tsk nelliker, malt",
    "1/4 tsk muskatnød, revet",
    "1 spsk mel (hvis dejen bliver for blød)",
    "",
    "Til pensling (valgfrit):",
    "1 æg, pisket",
    "Sukker til drysning",
    "Hasselnødder eller mandler til pynt (valgfrit)"
  ],
  "instructions": [
    "FORBEREDELSE (60 min)",
    "Tag smøret ud af køleskabet mindst 30 minutter før, så det bliver blødt ved stuetemperatur. Tip: Blødt smør er vigtigt for at få den rigtige konsistens.",
    "Forvarm ovnen til 180°C (almindelig ovn) eller 160°C (varmluft).",
    "I en stor skål, pisk smør og sukker sammen med en håndmixer eller elpisker i 3-4 minutter, til det er lyst og luftigt. Tip: Pisk til det er næsten hvidt og dobbelt så stort - dette skaber luft i dejen.",
    "Tilføj ægget og pisk i yderligere 1-2 minutter, til det er velblandet. Tip: Brug æg ved stuetemperatur - koldt æg kan få smørret til at skille sig.",
    "I en separat skål, bland mel, bagepulver og salt. Tip: Bland alle tørre ingredienser godt - det sikrer jævn smag.",
    "Tilsæt de tørre ingredienser til smørblandingen lidt ad gangen, mens du rører med en træske eller elpisker. Tip: Rør forsigtigt - dejen skal ikke blive for hård.",
    "Ælt dejen let med hænderne til den er jævn og samlet. Tip: Dejen skal være blød men ikke klæbrig.",
    "",
    "OPDELING I TRE DELE",
    "Del dejen i tre lige store dele. Tip: Brug en vægt for at sikre lige store dele - det giver bedre resultat.",
    "Læg hver del i en separat skål. Tip: Dæk de to dele du ikke arbejder med med film, så de ikke tørrer ud.",
    "",
    "VANILJEKAGER (1/3 af dejen)",
    "Til den første del, tilføj vaniljeekstrakt og ælt det godt ind i dejen. Tip: Brug hænderne - det er nemmest at blande.",
    "Hvis dejen bliver for blød, tilføj 1 spsk mel ad gangen indtil den har den rigtige konsistens. Tip: Dejen skal være blød men ikke klæbrig.",
    "Dæk dejen med film og lad den hvile i køleskabet i mindst 30 minutter. Vigtigt: Dette gør dejen lettere at arbejde med.",
    "",
    "CHOKOLADEKAGER (1/3 af dejen)",
    "Til den anden del, tilføj kakao og ælt det godt ind i dejen. Tip: Brug hænderne - kakaoen skal være jævnt fordelt.",
    "Hvis du vil have ekstra chokoladesmag, tilføj grofthakket mørk chokolade. Tip: Dette giver ekstra smag og tekstur.",
    "Hvis dejen bliver for blød, tilføj 1 spsk mel ad gangen indtil den har den rigtige konsistens. Tip: Dejen skal være blød men ikke klæbrig.",
    "Dæk dejen med film og lad den hvile i køleskabet i mindst 30 minutter. Vigtigt: Dette gør dejen lettere at arbejde med.",
    "",
    "KRYDDERIKAGER (1/3 af dejen)",
    "Til den tredje del, tilføj alle krydderierne (kanel, kardemomme, ingefær, nelliker, muskatnød) og ælt det godt ind i dejen. Tip: Brug hænderne - krydderierne skal være jævnt fordelte.",
    "Hvis dejen bliver for blød, tilføj 1 spsk mel ad gangen indtil den har den rigtige konsistens. Tip: Dejen skal være blød men ikke klæbrig.",
    "Dæk dejen med film og lad den hvile i køleskabet i mindst 30 minutter. Vigtigt: Dette gør dejen lettere at arbejde med og giver bedre smag.",
    "",
    "TILBEREDNING (12 min)",
    "Tag den første dej (vaniljekager) ud af køleskabet. Tip: Arbejd med én dej ad gangen - hold resten kold.",
    "Rul dejen ud på et meldrysset bord til en tykkelse på ca. 0,5 cm. Tip: Brug mel på bordet og rullepinden - det forhindrer at dejen klæber.",
    "Skær kagerne ud med kageformere (f.eks. stjerner, hjerter, juletræer eller cirkler) eller skær dem i firkanter med en kniv. Tip: Brug kageformere i forskellige størrelser for variation.",
    "Læg kagerne på en bageplade beklædt med bagepapir. Tip: Placer dem med lidt afstand - de udvider sig lidt under bagning.",
    "Hvis du vil have dem glaserede, pensl dem med pisket æg og drys med sukker. Tip: Dette giver dem en flot glans og ekstra sødme.",
    "Bag vaniljekagerne i den forvarmede ovn i 10-12 minutter, eller til de er gyldenbrune og sprøde. Tip: Hold øje med dem - de brænder let på!",
    "Tag bagepladen ud af ovnen og lad kagerne køle af på pladen i 5 minutter. Tip: De skal være sprøde når de er kølet af.",
    "Overfør kagerne til en kølerist og lad dem køle helt af. Vigtigt: Lad dem køle helt af - de bliver mere sprøde når de er kølet af.",
    "Gentag processen med chokoladekagerne. Tip: Chokoladekagerne kan se lidt mørkere ud - det er normalt!",
    "Gentag processen med krydderikagerne. Tip: Krydderikagerne har en varm, krydret duft når de bages.",
    "Saml overskydende dej fra hver variant og rul den ud igen - du kan bruge den hele! Tip: Dette giver dig flere kager.",
    "",
    "SAMMENSAETNING (5 min)",
    "Arranger alle tre slags julesmåkager på en serveringsskål eller i separate kagebøtter. Tip: Separer dem efter type - det ser flottere ud.",
    "Server med kaffe, te eller gløg. Tip: Julesmåkager smager bedst når de er helt kølet af og har stået i et par timer!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug friske krydderier - de giver bedre smag end gamle krydderier.",
    "For perfekt smag: Lad hver dej hvile i køleskabet i mindst 30 minutter - det giver bedre tekstur og smag.",
    "For jævne julesmåkager: Brug kageformere i samme størrelse - det giver ensartet størrelse.",
    "For ekstra smag: Tilføj mere kanel, kardemomme eller ingefær til krydderikagerne efter smag - julesmåkager skal være krydrede og søde!",
    "For større portioner: Fordobbel opskriften og brug flere bageplader - julesmåkager kan sagtens laves i store portioner.",
    "Julesmåkager kan opbevares i en lufttæt beholder i op til 2-3 uger - perfekt til julehygge!",
    "For ekstra sprødhed: Bag dem lidt længere, men pas på at de ikke brænder på.",
    "For bedre præsentation: Pensl dem med æg og drys med sukker - det giver en flot glans.",
    "For traditionel smag: Brug alle krydderierne til krydderikagerne - det er den autentiske julesmåkager-smag.",
    "Julesmåkager kan også fryses - perfekt til meal prep og fremtidige julefester! Opbevar i fryseren i op til 3 måneder.",
    "For ekstra julehygge: Server julesmåkager med gløg, æbleskiver eller risengrød - det er den perfekte kombination!",
    "For bedre tekstur: Rul dejen jævnt ud - den skal være ensartet tyk for jævn bagning.",
    "For perfekt servering: Server julesmåkager i flotte kagebøtter eller på en serveringsskål - præsentation er vigtig!",
    "For ekstra smag: Tilføj en dråbe appelsin- eller citronskal til vaniljekagerne for ekstra friskhed.",
    "For chokoladelagere: Tilføj mere kakao eller chokolade til chokoladekagerne efter smag.",
    "For variation: Brug forskellige kageformere til hver variant - det gør det lettere at skelne mellem dem.",
    "Denne opskrift giver dig tre forskellige smagsoplevelser i én nem proces - perfekt til julehygge!"
  ],
  "nutrition": {
    "energy": "1950 kJ / 466 kcal",
    "fat": "22g",
    "saturatedFat": "14g",
    "carbs": "60g",
    "sugar": "26g",
    "fiber": "2g",
    "protein": "6g",
    "salt": "0.5g"
  },
  "datePublished": "2025-12-07T10:00:00+01:00",
  "dateModified": "2025-12-07T05:00:01.725Z"
}
