{
  "slug": "a-la-large-juicy-chicken-tenders",
  "id": "608",
  "title": "A LA LARGE, JUICY CHICKEN TENDERS",
  "category": "Kød",
  "time": "45 min",
  "prepTime": "25 min",
  "cookTime": "20 min",
  "difficulty": "Mellem",
  "excerpt": "Store, saftige chicken tenders - dobbeltpaneret og ekstra sprøde. Den perfekte snack eller hovedret med maksimal knas og saft. Denne opskrift giver dig den ultimative chicken tender-oplevelse med dobbelt panering for ekstra sprødhed og størrelse.",
  "description": "Store, saftige chicken tenders - dobbeltpaneret og ekstra sprøde. Den perfekte snack eller hovedret med maksimal knas og saft. Denne opskrift giver dig den ultimative chicken tender-oplevelse med dobbelt panering for ekstra sprødhed og størrelse. Server med dip og pommes frites for den komplette oplevelse!",
  "ingredients": [
    "Til kyllingen:",
    "600g kyllingefilet, skåret i store strimler (ca. 3-4 cm brede)",
    "1 tsk salt",
    "1 tsk sort peber, friskkværnet",
    "1 tsk paprika",
    "1 tsk hvidløgspulver",
    "1/2 tsk cayennepeber (valgfrit, til ekstra krydderi)",
    "",
    "Til dobbelt panering:",
    "4 store æg",
    "150g mel",
    "200g panko (japansk brødkrummer) eller groft brødkrummer",
    "2 tsk paprika",
    "1 tsk hvidløgspulver",
    "1 tsk løgpulver",
    "1 tsk salt",
    "1/2 tsk sort peber",
    "1/2 tsk cayennepeber (valgfrit)",
    "",
    "Til stegning:",
    "Vegetabilsk olie til friturestegning (ca. 1,5 liter)",
    "",
    "Til servering:",
    "Dip (ranch, honning sennep, buffalo sauce eller din yndlingsdip)",
    "Pommes frites",
    "Salat"
  ],
  "instructions": [
    "FORBEREDELSE (25 min)",
    "Skær kyllingefileterne i store strimler (ca. 3-4 cm brede og 12-15 cm lange). Tip: Brug skarpe kniv - større strimler giver mere saft og bedre præsentation.",
    "I en stor skål, bland kyllingestrimlerne med salt, peber, paprika, hvidløgspulver og eventuelt cayennepeber. Gnid krydderierne godt ind i kyllingen med hænderne. Tip: Brug hænderne - det giver bedre smag og fordeling.",
    "Forbered dobbelt paneringsstationen: Sæt mel i en stor skål, pisk æg grundigt i en anden skål, og bland panko, paprika, hvidløgspulver, løgpulver, salt, peber og eventuelt cayennepeber i en tredje skål. Tip: Arbejd systematisk - mel, æg, panko i den rækkefølge. Dobbelt panering kræver ekstra ingredienser!",
    "Varm olien i en stor gryde eller friturekoger til 175-180°C. Brug et termometer for at sikre den rigtige temperatur. Vigtigt: Olien skal være varm nok - ellers bliver de ikke sprøde! Tip: Større tenders kræver stabil varme.",
    "",
    "TILBEREDNING - DOBBELT PANERING (20 min)",
    "FØRSTE PANERING: Tag en kyllingestrimmel og dryss den grundigt i mel. Ryst overskydende mel af. Dette hjælper æggene med at hænge fast.",
    "Dyp den i æggene og vend den grundigt, så den er dækket på alle sider. Lad overskydende æg dryppe af.",
    "Rul den i panko-blandingen første gang og tryk let, så panko hænger godt fast. Sørg for at hele overfladen er dækket. Tip: Brug begge hænder - en til våd, en til tør.",
    "ANDEN PANERING (DETTE ER NØGLEN TIL EKSTRA SPRØDHED): Dyp den panerede strimel tilbage i æggene igen. Vend den grundigt, så den er fuldstændigt dækket i æg.",
    "Rul den i panko-blandingen ANDEN GANG og tryk denne gang HÅRDT, så panko hænger ekstra godt fast. Dette skaber den dobbelte panering der giver maksimal sprødhed! Tip: Tryk godt ned - jo mere panko, jo sprødere!",
    "Gentag dobbelt paneringsprocessen for alle kyllingestrimler. Læg dem på en bageplade eller tallerken mens du panerer resten. Tip: Lad dem hvile i 5 minutter før stegning - det hjælper paneringen med at hænge fast.",
    "Når olien er varm (175-180°C), læg 3-4 chicken tenders i gryden ad gangen. Steg dem i 5-6 minutter, eller til de er gyldenbrune og gennemstegte. Tip: Steg ikke for mange ad gangen - dobbelt panering gør dem større og tungere.",
    "Vend dem halvvejs gennem stegningen for jævn brunhed. De skal være gyldenbrune og ekstra sprøde på begge sider. Tip: Dobbelt panering tager lidt længere tid at stege.",
    "Tag dem ud med en slotted skummeske og læg dem på køkkenrulle for at dræne overskydende olie. Tip: Lad dem dræne i 2-3 minutter før servering - de skal være ekstra sprøde!",
    "Gentag med resten af chicken tenders. Hold de færdige varme i ovnen ved 100°C mens du steger resten.",
    "",
    "SAMMENSAETNING (5 min)",
    "Arranger de store, sprøde chicken tenders på en serveringsplade eller individuelle tallerkener. Tip: De store tenders ser imponerende ud!",
    "Server med dip ved siden af (ranch, honning sennep, buffalo sauce eller din yndlingsdip).",
    "Tilføj pommes frites og salat ved siden af.",
    "Server straks mens chicken tenders stadig er varme og ekstra sprøde!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug friske kyllingefileter - de giver bedre tekstur og størrelse end frosne.",
    "For ekstra saft: Marinér kyllingen i natten før med krydderier, olie og lidt citronsaft - det giver bedre smag og saft.",
    "For maksimal sprødhed: Dobbeltpaner dem ALTID - det er nøglen til den ekstra sprøde skorpe!",
    "For perfekt stegning: Brug en termometer - kyllingen skal være 75°C i midten. Dobbelt panering tager lidt længere tid.",
    "For større tenders: Skær kyllingen i større strimler (4 cm brede) - de bliver mere imponerende og saftigere.",
    "For ekstra knas: Tryk panko HÅRDT ned under anden panering - jo mere panko, jo sprødere!",
    "Chicken tenders kan laves dagen før og opvarmes i ovnen ved 150°C i 8-10 minutter (de mister lidt sprødhed men smager stadig godt).",
    "For større portioner: Fordobbel opskriften og brug flere batches. Dobbelt panering tager tid, så planlæg godt!",
    "Eksperimenter med smag: Tilføj cayennepeber, chili, eller din yndlingskrydderiblanding til paneringen for ekstra smag.",
    "For lettere stegning: Steg dem i ovnen ved 200°C i 20-25 minutter i stedet for friturestegning (mindre sprøde men sundere).",
    "Chicken tenders kan også fryses efter stegning - frys dem, derefter optø og varm dem i ovnen ved 180°C i 10-12 minutter.",
    "For ekstra luksus: Server med forskellige dips - ranch, honning sennep, buffalo sauce, eller din yndlingsdip. Store tenders fortjener god dip!",
    "For perfekt præsentation: Arranger de store tenders på en flot plade med dips i små skåle ved siden af - det ser imponerende ud!"
  ],
  "nutrition": {
    "energy": "2200 kJ / 525 kcal",
    "fat": "28g",
    "saturatedFat": "6g",
    "carbs": "35g",
    "sugar": "2g",
    "fiber": "1g",
    "protein": "38g",
    "salt": "1.5g"
  },
  "datePublished": "2025-01-15T10:00:00+01:00",
  "dateModified": "2025-01-15T10:00:00+01:00"
}
