{
  "slug": "a-la-paradis-milkshake",
  "id": "650",
  "title": "A LA PARADIS MILKSHAKE",
  "category": "Dessert",
  "time": "5 min",
  "prepTime": "5 min",
  "cookTime": "0 min",
  "difficulty": "Let",
  "excerpt": "Klassisk cremet milkshake inspireret af Paradis Is. Friskrørt vaniljeis shaket med økologisk mælk til en tyk og cremet milkshake. Den perfekte dessert der smager som fra din yndlingsisbutik.",
  "description": "Klassisk cremet milkshake inspireret af Paradis Is. Friskrørt vaniljeis shaket med økologisk mælk til en tyk og cremet milkshake. Den perfekte dessert der smager som fra din yndlingsisbutik. Denne opskrift giver dig den autentiske Paradis milkshake-oplevelse med premium ingredienser og perfekt konsistens. Server med flødeskum og topping for den ultimative milkshake-oplevelse!",
  "ingredients": [
    "Til milkshaken:",
    "4 kugler vaniljeis (ca. 200g)",
    "200ml økologisk mælk (helst hele mælk for cremet konsistens)",
    "1-2 spsk sukker eller honning (valgfrit, efter smag)",
    "1 tsk vaniljeekstrakt",
    "",
    "Til servering (valgfrit):",
    "Økologisk flødeskum eller pisket fløde",
    "Vaniljesauce eller karamelsauce",
    "Sukkerkugler eller sprinkles",
    "Kirsebær"
  ],
  "instructions": [
    "FORBEREDELSE (2 min)",
    "Tag vaniljeisen ud af fryseren 5-10 minutter før, så den bliver lidt blødere. Tip: Isen skal være blød nok til at blende, men ikke smeltet.",
    "Mål alle ingredienser og have dem klar. Dette gør det lettere når du laver milkshaken.",
    "Forbered flødeskum og toppings hvis du bruger dem. Tip: Forberedelse gør det nemmere at servere hurtigt.",
    "",
    "TILBEREDNING (2 min)",
    "I en blender eller food processor, tilføj vaniljeis, mælk, sukker (hvis brugt) og vaniljeekstrakt. Tip: Brug en kraftig blender - det giver glattere konsistens.",
    "Blend i 30-60 sekunder, eller indtil milkshaken er glat og cremet uden store stykker. Tip: Blend grundigt - milkshaken skal være jævn og cremet med perfekt balance.",
    "Smag til milkshaken og juster med mere sukker, mælk eller is efter behov. Tip: Smag til jævnt - milkshaken skal have balanceret vaniljesmag.",
    "",
    "SAMMENSAETNING (1 min)",
    "Hæld milkshaken i et højt glas eller en milkshake-bæger. Tip: Brug et højt glas - det giver bedre præsentation som fra Paradis.",
    "Top med økologisk flødeskum eller pisket fløde. Tip: Flødeskum giver ekstra cremethed og præsentation.",
    "Drys vaniljesauce, karamelsauce eller sukkerkugler over toppen. Tip: Garniture giver ekstra tekstur og præsentation.",
    "Tilføj kirsebær som topping hvis ønsket. Tip: Topping giver ekstra smag og præsentation.",
    "Server straks med et sugerør. Tip: Paradis milkshake smager bedst når den er lige lavet - den kan blive tyndere hvis den står for længe.",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug god kvalitets vaniljeis - det giver bedste smag og konsistens som fra Paradis.",
    "For ekstra cremethed: Brug hele mælk eller fløde i stedet for letmælk - det giver ekstra cremethed.",
    "For tykkere milkshake: Brug mere is eller mindre mælk - det giver tykkere konsistens.",
    "For tyndere milkshake: Tilføj mere mælk - det giver tyndere konsistens.",
    "For ekstra vaniljesmag: Tilføj mere vaniljeekstrakt eller vaniljepulver - det giver stærkere vaniljesmag.",
    "For autentisk Paradis oplevelse: Brug kun premium økologiske ingredienser og god kvalitets is.",
    "Færdige milkshakes kan ikke gemmes godt - lav dem frisk hver gang!",
    "For perfekt præsentation: Varm glasset lidt først, så det ikke bliver for koldt at holde på."
  ],
  "nutrition": {
    "energy": "1350 kJ / 323 kcal",
    "fat": "14g",
    "saturatedFat": "9g",
    "carbs": "42g",
    "sugar": "38g",
    "fiber": "0g",
    "protein": "7g",
    "salt": "0.2g"
  },
  "datePublished": "2025-01-15T10:00:00+01:00",
  "dateModified": "2025-01-15T10:00:00+01:00"
}
