{
  "slug": "a-la-paradis-is-penautbutter",
  "id": "658",
  "title": "A La Paradis Is - Penautbutter",
  "category": "Dessert",
  "time": "240 min",
  "prepTime": "30 min",
  "cookTime": "210 min",
  "difficulty": "Mellem",
  "excerpt": "Cremet penautbutteris med chokolade og karamel - en smag af amerikansk chokoladebar. En rig og mættende is med intens penautbutter-smag.",
  "description": "Cremet penautbutteris med chokolade og karamel - en smag af amerikansk chokoladebar. En rig og mættende is med intens penautbutter-smag. Denne opskrift giver dig den autentiske Paradis penautbutteris-oplevelse med premium ingredienser og perfekt konsistens. Perfekt til at nyde en amerikansk is-klassiker!",
  "ingredients": [
    "Til basis-is:",
    "500ml fløde (38% fedt)",
    "250ml mælk (helst hele mælk)",
    "100g sukker",
    "4 æggeblommer",
    "1 knivspids salt",
    "",
    "Til penautbutter-smag:",
    "150g cremet penautbutter (uden tilsat sukker)",
    "2 spsk honning eller sirup",
    "",
    "Til chokolade og karamel:",
    "50g mørk chokolade, hakket i stykker",
    "3 spsk karamelsauce",
    "",
    "Til servering (valgfrit):",
    "Hakkede peanuts",
    "Chokoladesauce",
    "Karamelsauce"
  ],
  "instructions": [
    "FORBEREDELSE (30 min)",
    "I en medium gryde, varm fløde og mælk op til lige under kogepunktet. Tag den af varmen.",
    "Tilføj penautbutter og honning/sirup til den varme fløde-mælk blandingen. Rør godt sammen, indtil penautbutteren er helt opløst. Tip: Penautbutter giver den intense nøddeagtige smag.",
    "I en medium skål, pisk æggeblommer og sukker sammen i 2-3 minutter, indtil blandingen er bleggul og tykkere.",
    "Hæld langsomt den varme fløde-mælk-penautbutter blandingen over æggeblommerne, mens du pisker konstant.",
    "Hæld blandingen tilbage i gryden og varm den op på lav varme, mens du rører konstant med en træske. Vigtigt: Lad den ALDRIG koge! Varm den til ca. 80°C.",
    "Si blandingen gennem et sigte i en ren skål for at fjerne eventuelle klumper.",
    "Lad isblandingen køle helt af til stuetemperatur, derefter dæk den og sæt den i køleskabet i mindst 2 timer (helst natten over).",
    "",
    "TILBEREDNING (210 min = 3,5 timer)",
    "Hvis du har en ismaskine: Hæld den kolde isblanding i ismaskinen og følg producentens instruktioner.",
    "5 minutter før isen er færdig, tilføj chokoladestykker og karamelsauce. Tip: Tilføj dem sent, så de bevarer deres tekstur.",
    "Hvis du IKKE har en ismaskine: Hæld isblandingen i en fryseboks-sikker beholder. Sæt den i fryseren.",
    "Efter 30 minutter, tag isen ud og pisk den grundigt med en håndmikser. Tilføj chokoladestykker og karamelsauce under piskningen.",
    "Sæt isen tilbage i fryseren. Gentag processen efter yderligere 30 minutter (pisk igen).",
    "Gentag endnu en gang efter yderligere 30 minutter. I alt skal du piske isen 3-4 gange.",
    "Efter sidste piskning, lad isen fryse helt igennem i mindst 2 timer før servering.",
    "",
    "SAMMENSAETNING (5 min)",
    "Tag isen ud af fryseren 5-10 minutter før servering, så den bliver lettere at skovle.",
    "Skovl isen i kugler og server i isbægre eller skåle.",
    "Top med hakkede peanuts, chokoladesauce og karamelsauce hvis ønsket.",
    "Server straks mens den er kold og cremet!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug cremet penautbutter uden tilsat sukker - det giver den bedste smag.",
    "For ekstra penautbutter-smag: Tilføj mere penautbutter - det giver ekstra intens nøddeagtig smag.",
    "For autentisk amerikansk chokoladebar-smag: Brug både chokolade og karamel - det giver den klassiske kombination.",
    "For autentisk Paradis oplevelse: Brug kun premium økologiske ingredienser og god kvalitets penautbutter.",
    "Isen kan opbevares i fryseren i op til 2-3 måneder. Dæk den godt, så den ikke får iskrystaller.",
    "For perfekt præsentation: Server med hakkede peanuts og både chokolade- og karamelsauce."
  ],
  "nutrition": {
    "energy": "2200 kJ / 526 kcal",
    "fat": "42g",
    "saturatedFat": "20g",
    "carbs": "34g",
    "sugar": "30g",
    "fiber": "2g",
    "protein": "12g",
    "salt": "0.3g"
  },
  "datePublished": "2025-01-15T10:00:00+01:00",
  "dateModified": "2025-01-15T10:00:00+01:00"
}
