{
  "slug": "a-la-gasolinas-butterburger",
  "id": "609",
  "title": "A LA GASOLINAS BUTTERBURGER",
  "category": "Kød",
  "time": "30 min",
  "prepTime": "15 min",
  "cookTime": "15 min",
  "difficulty": "Let",
  "excerpt": "A CLASSIC BURGER FROM THE AMERICAN HEARTLAND. 100% Organic beef, freshly ground in-house daily. Fresh red onion and organic pickles and finished with a big schmear of organic butter with salt. Add Cheese to make it extra greasy!",
  "description": "A CLASSIC BURGER FROM THE AMERICAN HEARTLAND. 100% Organic beef, freshly ground in-house daily. Fresh red onion and organic pickles and finished with a big schmear of organic butter with salt. Add Cheese to make it extra greasy! Denne autentiske butterburger fra Gasolinas giver dig den perfekte burger-oplevelse med premium økologiske ingredienser og den ikoniske smør-smag. Den perfekte klassiske burger med en rig, cremet smør-finish der giver den unikke smag fra det amerikanske hjerteland.",
  "ingredients": [
    "Til burgerbøfferne:",
    "500g økologisk hakket oksekød (80/20 - 80% kød, 20% fedt), friskhakket dagligt",
    "1 tsk salt",
    "1/2 tsk sort peber, friskkværnet",
    "Smør eller olie til stegning",
    "",
    "Til burgerne:",
    "4 burgerboller (sesam eller brioche)",
    "4-8 skiver økologisk ost (valgfrit, til ekstra fedt smag)",
    "Økologiske pickles (sylteagurker)",
    "Frisk rødløg, tyndt skåret i ringe",
    "",
    "Til smør-schmear:",
    "100g økologisk smør, blødt",
    "1/2 tsk salt",
    "1/4 tsk sort peber (valgfrit)",
    "",
    "Til servering:",
    "Pommes frites",
    "Coleslaw (valgfrit)"
  ],
  "instructions": [
    "FORBEREDELSE (15 min)",
    "Lav smør-schmear: I en lille skål, bland blødt økologisk smør med salt og eventuelt peber. Rør godt sammen indtil det er cremet og blødt. Tip: Brug smør ved stuetemperatur for nemmeste blanding.",
    "Del økologisk hakket kød i 4 lige store portioner (ca. 125g hver). Form hver portion til en løs kugle. Vigtigt: Tryk dem IKKE sammen - de skal være løse! Tip: Friskhakket kød giver den bedste smag og tekstur.",
    "Drys salt og peber over kuglerne. Tip: Du kan også blande krydderierne direkte i kødet, men det er ikke nødvendigt.",
    "Forvarm en stor støbejernspande eller grillpande på høj varme. Den skal være meget varm! Tip: Støbejern giver den bedste knasende skorpe.",
    "Forbered alle toppings: Skær frisk rødløg i tynde ringe, hav økologiske pickles klar. Varm burgerbollerne i ovnen eller på panden.",
    "",
    "TILBEREDNING (15 min)",
    "Når panden er meget varm, tilføj lidt smør eller olie. Lad det smelte og varme op.",
    "Læg en kødkugle i panden og tryk den FLAD med en spatel eller burgerpress. Tryk hårdt ned, så den bliver meget tynd (ca. 1 cm tyk). Dette er delen - tryk hårdt! Tip: Brug en burgerpress eller en flad spatel med et stykke bagepapir imellem for at forhindre at dejen hænger fast.",
    "Steg burgeren i 2-3 minutter uden at flytte den. Du vil se kanterne blive brune og knasende. Dette er vigtigt for smagen!",
    "Vend burgeren forsigtigt med en spatel. Steg den på den anden side i yderligere 1-2 minutter.",
    "Læg en skive økologisk ost på burgeren lige før den er færdig, så den smelter. Dæk panden med et låg i 30 sekunder for at hjælpe osten med at smelte. Tip: Ost er valgfrit, men giver ekstra fedt smag!",
    "Tag burgeren ud og læg den på en tallerken. Gentag med resten af kødkuglerne. Tip: Du kan stege flere på samme tid hvis din pande er stor nok.",
    "",
    "SAMMENSAETNING (5 min)",
    "Åbn burgerbollen og smør en generøs mængde smør-schmear på bunden. Tip: Brug en stor klat smør - det er det der giver den autentiske butterburger-smag!",
    "Læg burgerpattyen med ost (hvis brugt) på bunden.",
    "Tilføj økologiske pickles og frisk rødløg.",
    "Smør lidt mere smør-schmear på den øverste halvdel af burgerbollen. Tip: Jo mere smør, jo bedre smag!",
    "Læg den øverste halvdel af bollen på toppen.",
    "Server straks mens burgeren stadig er varm og knasende!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug økologisk hakket kød med 20% fedt - det giver den perfekte smag og tekstur.",
    "For autentisk butterburger-smag: Brug en generøs mængde smør-schmear - det er det der giver den unikke smag!",
    "For ekstra fedt smag: Tilføj ost - det gør burgeren ekstra fed og lækker.",
    "For ekstra knasende skorpe: Tryk burgeren endnu tyndere ud og steg den på højere varme.",
    "For premium smag: Brug kun økologiske ingredienser som i den originale Gasolinas butterburger.",
    "For friskhakket kød: Hak kødet selv eller bed din slagter om at hakke det friskt - det giver den bedste smag.",
    "Færdige burgers kan ikke gemmes godt - lav dem frisk hver gang!",
    "For perfekt burger: Varm bollerne op først, så de er varme når burgeren er klar.",
    "Frisk rødløg giver den perfekte knas og smag - brug dem tyndt skåret for bedste resultat.",
    "For autentisk Gasolinas oplevelse: Brug kun premium økologiske ingredienser og friskhakket kød dagligt.",
    "Smør-schmear kan laves på forhånd og gemmes i køleskabet - tag det ud 30 minutter før brug så det bliver blødt."
  ],
  "nutrition": {
    "energy": "3800 kJ / 910 kcal",
    "fat": "58g",
    "saturatedFat": "28g",
    "carbs": "52g",
    "sugar": "12g",
    "fiber": "3g",
    "protein": "48g",
    "salt": "3.8g"
  },
  "datePublished": "2025-01-15T10:00:00+01:00",
  "dateModified": "2025-01-15T10:00:00+01:00"
}
