{
  "slug": "a-la-paradis-is-is-med-bastogne",
  "id": "654",
  "title": "A La Paradis Is - Is med Bastogne",
  "category": "Dessert",
  "time": "240 min",
  "prepTime": "30 min",
  "cookTime": "210 min",
  "difficulty": "Mellem",
  "excerpt": "Cremet is med den originale kiks med smag af kanel. En klassisk og populær is med sprøde Bastogne-stykker og cremet vaniljesmag.",
  "description": "Cremet is med den originale kiks med smag af kanel. En klassisk og populær is med sprøde Bastogne-stykker og cremet vaniljesmag. Denne opskrift giver dig den autentiske Paradis Bastogne-is-oplevelse med premium ingredienser og perfekt konsistens. Perfekt til at nyde en klassisk is-oplevelse!",
  "ingredients": [
    "Til basis-is (vanilje):",
    "500ml fløde (38% fedt)",
    "250ml mælk (helst hele mælk)",
    "100g sukker",
    "4 æggeblommer",
    "1 vaniljestang eller 1 tsk vaniljeekstrakt",
    "1 knivspids salt",
    "",
    "Til Bastogne-stykker:",
    "8-10 Bastogne kiks, knust i stykker",
    "1 tsk kanel (valgfrit, for ekstra kanelsmag)",
    "",
    "Til servering (valgfrit):",
    "Ekstra Bastogne kiks",
    "Karamelsauce"
  ],
  "instructions": [
    "FORBEREDELSE (30 min)",
    "Hvis du bruger vaniljestang: Skær den i halv længdevis og skrab kornene ud med en kniv. Brug både kornene og stangen.",
    "I en medium gryde, varm fløde, mælk og vaniljestang (hvis brugt) op til lige under kogepunktet. Tag den af varmen og lad den trække i 10 minutter. Fjern vaniljestangen.",
    "I en medium skål, pisk æggeblommer og sukker sammen i 2-3 minutter, indtil blandingen er bleggul og tykkere.",
    "Hæld langsomt den varme fløde-mælk blandingen over æggeblommerne, mens du pisker konstant.",
    "Hæld blandingen tilbage i gryden og varm den op på lav varme, mens du rører konstant med en træske. Vigtigt: Lad den ALDRIG koge! Varm den til ca. 80°C.",
    "Si blandingen gennem et sigte i en ren skål.",
    "Knus Bastogne kiksene i stykker (ikke for små - de skal have lidt tekstur). Tip: Brug en pose og en kølle for at knuse dem jævnt.",
    "Lad isblandingen køle helt af til stuetemperatur, derefter dæk den og sæt den i køleskabet i mindst 2 timer (helst natten over).",
    "",
    "TILBEREDNING (210 min = 3,5 timer)",
    "Hvis du har en ismaskine: Hæld den kolde isblanding i ismaskinen og følg producentens instruktioner.",
    "5 minutter før isen er færdig, tilføj de knuste Bastogne-stykker og kanel (hvis brugt). Tip: Tilføj dem sent, så de ikke bliver for bløde.",
    "Hvis du IKKE har en ismaskine: Hæld isblandingen i en fryseboks-sikker beholder. Sæt den i fryseren.",
    "Efter 30 minutter, tag isen ud og pisk den grundigt med en håndmikser. Tilføj de knuste Bastogne-stykker og kanel under piskningen.",
    "Sæt isen tilbage i fryseren. Gentag processen efter yderligere 30 minutter (pisk igen).",
    "Gentag endnu en gang efter yderligere 30 minutter. I alt skal du piske isen 3-4 gange.",
    "Efter sidste piskning, lad isen fryse helt igennem i mindst 2 timer før servering.",
    "",
    "SAMMENSAETNING (5 min)",
    "Tag isen ud af fryseren 5-10 minutter før servering, så den bliver lettere at skovle.",
    "Skovl isen i kugler og server i isbægre eller skåle.",
    "Top med ekstra Bastogne kiks og karamelsauce hvis ønsket.",
    "Server straks mens den er kold og cremet!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug originale Bastogne kiks - de har den autentiske kanelsmag.",
    "For ekstra kanelsmag: Tilføj lidt kanel til isblandingen - det giver ekstra kanelsmag.",
    "For autentisk Paradis oplevelse: Brug kun premium økologiske ingredienser og originale Bastogne kiks.",
    "Isen kan opbevares i fryseren i op til 2-3 måneder. Dæk den godt, så den ikke får iskrystaller.",
    "For perfekt præsentation: Server med ekstra Bastogne kiks som garniture."
  ],
  "nutrition": {
    "energy": "1950 kJ / 466 kcal",
    "fat": "34g",
    "saturatedFat": "20g",
    "carbs": "35g",
    "sugar": "28g",
    "fiber": "1g",
    "protein": "6g",
    "salt": "0.3g"
  },
  "datePublished": "2025-01-15T10:00:00+01:00",
  "dateModified": "2025-01-15T10:00:00+01:00"
}
