{
  "slug": "a-la-paradis-is-tarte-au-citron",
  "id": "657",
  "title": "A La Paradis Is - Tarte au Citron",
  "category": "Dessert",
  "time": "240 min",
  "prepTime": "30 min",
  "cookTime": "210 min",
  "difficulty": "Mellem",
  "excerpt": "Cremet tarte au citron is med øko citroner fra Sicilien og marengs på toppen. En elegant og sofistikeret is med perfekt balance mellem syrlighed og sødme.",
  "description": "Cremet tarte au citron is med øko citroner fra Sicilien og marengs på toppen. En elegant og sofistikeret is med perfekt balance mellem syrlighed og sødme. Denne opskrift giver dig den autentiske Paradis tarte au citron-is-oplevelse med premium ingredienser og perfekt konsistens. Perfekt til at nyde en fransk is-klassiker!",
  "ingredients": [
    "Til basis-is:",
    "500ml fløde (38% fedt)",
    "250ml mælk (helst hele mælk)",
    "100g sukker",
    "4 æggeblommer",
    "1 knivspids salt",
    "",
    "Til citron-smag:",
    "Saft fra 3-4 økologiske citroner fra Sicilien (ca. 100ml)",
    "Skal fra 2 citroner (kun det gule, ikke det hvide)",
    "2 spsk citronzest",
    "",
    "Til marengs-stykker (valgfrit):",
    "2 æggehvider",
    "50g sukker",
    "",
    "Til servering (valgfrit):",
    "Citronskiver",
    "Marengs-stykker"
  ],
  "instructions": [
    "FORBEREDELSE (30 min)",
    "Vask citronerne grundigt. Skræl det gule skal af 2 citroner (undgå det hvide - det er bittert). Tip: Brug en microplane eller fin rivejern.",
    "Press saften fra 3-4 citroner. Du skal have ca. 100ml citronsaft. Tip: Brug friske citroner for bedste smag.",
    "I en medium gryde, varm fløde og mælk op til lige under kogepunktet. Tag den af varmen.",
    "I en medium skål, pisk æggeblommer og sukker sammen i 2-3 minutter, indtil blandingen er bleggul og tykkere.",
    "Hæld langsomt den varme fløde-mælk blandingen over æggeblommerne, mens du pisker konstant.",
    "Hæld blandingen tilbage i gryden og varm den op på lav varme, mens du rører konstant med en træske. Vigtigt: Lad den ALDRIG koge! Varm den til ca. 80°C.",
    "Si blandingen gennem et sigte i en ren skål.",
    "Tilføj citronsaft, citronzest og citronskal til isblandingen. Rør godt sammen. Tip: Citronzest giver den intense citronsmag.",
    "Lad isblandingen køle helt af til stuetemperatur, derefter dæk den og sæt den i køleskabet i mindst 2 timer (helst natten over).",
    "",
    "TILBEREDNING (210 min = 3,5 timer)",
    "Hvis du laver marengs: Pisk æggehviderne til de er skummende. Tilføj sukkeret lidt ad gangen og pisk til stive toppe. Bag små marengs-kugler i ovnen ved 100°C i 1-1,5 time, indtil de er tørre og sprøde. Tip: Marengs giver den autentiske tarte au citron-oplevelse.",
    "Hvis du har en ismaskine: Hæld den kolde isblanding i ismaskinen og følg producentens instruktioner.",
    "5 minutter før isen er færdig, tilføj små stykker af marengs (hvis brugt). Tip: Tilføj dem sent, så de bevarer deres tekstur.",
    "Hvis du IKKE har en ismaskine: Hæld isblandingen i en fryseboks-sikker beholder. Sæt den i fryseren.",
    "Efter 30 minutter, tag isen ud og pisk den grundigt med en håndmikser. Tilføj marengs-stykker under piskningen.",
    "Sæt isen tilbage i fryseren. Gentag processen efter yderligere 30 minutter (pisk igen).",
    "Gentag endnu en gang efter yderligere 30 minutter. I alt skal du piske isen 3-4 gange.",
    "Efter sidste piskning, lad isen fryse helt igennem i mindst 2 timer før servering.",
    "",
    "SAMMENSAETNING (5 min)",
    "Tag isen ud af fryseren 5-10 minutter før servering, så den bliver lettere at skovle.",
    "Skovl isen i kugler og server i isbægre eller skåle.",
    "Top med marengs-stykker og citronskiver hvis ønsket.",
    "Server straks mens den er kold og cremet!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug økologiske citroner fra Sicilien - de har den bedste smag og syrlighed.",
    "For ekstra citronsmag: Tilføj mere citronzest - det giver ekstra intens citronsmag.",
    "For autentisk tarte au citron-oplevelse: Inkluder marengs-stykker - det giver den klassiske franske smag.",
    "For autentisk Paradis oplevelse: Brug kun premium økologiske ingredienser og sicilianske citroner.",
    "Isen kan opbevares i fryseren i op til 2-3 måneder. Dæk den godt, så den ikke får iskrystaller.",
    "For perfekt præsentation: Server med marengs-stykker og citronskiver som garniture."
  ],
  "nutrition": {
    "energy": "1850 kJ / 442 kcal",
    "fat": "32g",
    "saturatedFat": "19g",
    "carbs": "30g",
    "sugar": "28g",
    "fiber": "0g",
    "protein": "6g",
    "salt": "0.2g"
  },
  "datePublished": "2025-01-15T10:00:00+01:00",
  "dateModified": "2025-01-15T10:00:00+01:00"
}
