{
  "slug": "a-la-casper-dromme",
  "id": "607",
  "title": "A LA CASPER DRØMME",
  "category": "Kød",
  "time": "45 min",
  "prepTime": "20 min",
  "cookTime": "25 min",
  "difficulty": "Mellem",
  "excerpt": "Dobbelt paneret friturestegt kylling med coleslaw, pickles og signature burger dressing. Den perfekte crispy kylling med knasende panering og alle de klassiske toppings. Denne opskrift giver dig den autentiske fried chicken-oplevelse med dobbelt panering for maksimal knas.",
  "description": "Dobbelt paneret friturestegt kylling med coleslaw, pickles og signature burger dressing. Den perfekte crispy kylling med knasende panering og alle de klassiske toppings. Denne opskrift giver dig den autentiske fried chicken-oplevelse med dobbelt panering for maksimal knas. Server med coleslaw og pickles for den komplette oplevelse!",
  "ingredients": [
    "Til kyllingen:",
    "4 kyllingefileter (ca. 150-200g hver)",
    "250ml buttermilk eller sur mælk",
    "1 æg",
    "1 tsk salt",
    "1/2 tsk sort peber",
    "1/2 tsk hvidløgspulver",
    "1/2 tsk løgpulver",
    "1/2 tsk paprika",
    "",
    "Til første panering:",
    "150g mel",
    "1 tsk salt",
    "1/2 tsk sort peber",
    "1/2 tsk hvidløgspulver",
    "1/2 tsk paprika",
    "",
    "Til anden panering:",
    "150g mel",
    "1 tsk salt",
    "1/2 tsk sort peber",
    "1/2 tsk hvidløgspulver",
    "1/2 tsk paprika",
    "1/2 tsk cayennepeber (valgfrit, til ekstra krydderi)",
    "",
    "Til stegning:",
    "Vegetabilsk olie til friturestegning (ca. 1 liter)",
    "",
    "Til coleslaw:",
    "300g hvidkål, fint hakket",
    "1 stor gulerod, revet",
    "3 spsk mayonnaise",
    "1 spsk æblecidereddike",
    "1 tsk sukker",
    "1/2 tsk salt",
    "1/4 tsk sort peber",
    "",
    "Til servering:",
    "Pickles (sylteagurker)",
    "Signature burger dressing (se nedenfor)",
    "",
    "Til signature burger dressing:",
    "3 spsk mayonnaise",
    "1 spsk ketchup",
    "1 tsk sennep",
    "1 tsk sylteagurkevand",
    "1/4 tsk hvidløgspulver",
    "1/4 tsk løgpulver",
    "Salt og peber efter smag"
  ],
  "instructions": [
    "FORBEREDELSE (20 min)",
    "Lav signature burger dressing: I en lille skål, bland mayonnaise, ketchup, sennep, sylteagurkevand, hvidløgspulver, løgpulver, salt og peber. Rør godt sammen og smag til. Tip: Lav dressing først - smagen bliver bedre med tiden.",
    "Forbered kyllingen: Skær kyllingefileterne i lige store stykker (ca. 4-5 stykker per filet). Tip: Du kan også bruge kyllingebryst i stedet for fileter.",
    "Lav marinade: I en skål, bland buttermilk, æg, salt, peber, hvidløgspulver, løgpulver og paprika. Rør godt sammen. Tip: Hvis du ikke har buttermilk, kan du lave sur mælk ved at blande 250ml mælk med 1 spsk citronsaft eller eddike og lade det stå i 5 minutter.",
    "Læg kyllingestykkerne i marinaden og vend dem godt, så de er dækket på alle sider. Tip: Marinaden hjælper med at gøre kyllingen mør og smagfuld.",
    "Lad kyllingen marinere i mindst 15 minutter (eller op til 2 timer i køleskabet). Tip: Jo længere tid, jo mere smagfuld bliver kyllingen.",
    "Forbered første panering: I en skål, bland mel, salt, peber, hvidløgspulver og paprika. Tip: Dette er den første panering - den hjælper med at binde marinaden.",
    "Forbered anden panering: I en anden skål, bland mel, salt, peber, hvidløgspulver, paprika og eventuelt cayennepeber. Tip: Dette er den anden panering - den giver den ekstra knasende skorpe.",
    "Lav coleslaw: I en skål, bland hakket hvidkål og revet gulerod. I en lille skål, bland mayonnaise, æblecidereddike, sukker, salt og peber. Hæld dressingen over kålen og guleroden og rør godt sammen. Tip: Coleslaw kan laves først og stå i køleskabet - smagen bliver bedre med tiden.",
    "Forvarm olien i en stor gryde eller friturekoger til 175-180°C. Tip: Brug et termometer for at sikre den rigtige temperatur - for varmt og kyllingen bliver brændt udenpå og rå indeni, for koldt og den bliver fedtet.",
    "",
    "TILBEREDNING (25 min)",
    "Tag et stykke kylling op fra marinaden og lade det dryppe af i et par sekunder. Tip: Lad marinaden dryppe af, men ikke helt - den skal være fugtig nok til at paneringen hænger fast.",
    "Dyp kyllingen i første panering og vend den godt, så den er dækket på alle sider. Tryk let på, så paneringen hænger fast. Tip: Dette er den første panering - den skal være jævn og dække hele stykket.",
    "Dyp kyllingen tilbage i marinaden i et par sekunder. Tip: Dette binder de to paneringer sammen.",
    "Dyp kyllingen i anden panering og vend den godt, så den er dækket på alle sider. Tryk let på, så paneringen hænger fast. Tip: Dette er den anden panering - den giver den ekstra knasende skorpe. Dobbelt panering = dobbelt knas!",
    "Gentag med resten af kyllingestykkerne. Tip: Arbejd systematisk gennem alle stykkerne før du begynder at stege.",
    "Når olien er varm (175-180°C), læg forsigtigt 2-3 stykker kylling i olien ad gangen. Tip: Læg ikke for mange stykker i ad gangen - det sænker temperaturen og giver fedtet kylling.",
    "Steg kyllingen i 6-8 minutter, eller indtil den er gyldenbrun og crispy. Vend kyllingen halvvejs gennem stegningen. Tip: Tjek temperaturen med et termometer - kyllingen skal være 75°C i midten.",
    "Tag kyllingen op med en slotted spatel og lade den dryppe af på køkkenrulle. Tip: Køkkenrulle fjerner overskydende fedt og giver en crispier skorpe.",
    "Gentag med resten af kyllingestykkerne. Tip: Hold olien varm mellem batches - vent et par minutter mellem hver batch.",
    "",
    "SAMMENSAETNING (5 min)",
    "Arranger kyllingestykkerne på en tallerken. Tip: Server straks mens de er varme og crispy.",
    "Tilføj coleslaw ved siden af kyllingen. Tip: Coleslaw giver en frisk kontrast til den rige kylling.",
    "Tilføj pickles ved siden af. Tip: Pickles giver en syrlig smag der balancerer kyllingens righed.",
    "Server med signature burger dressing til dipping. Tip: Dressingen giver ekstra smag og cremethed.",
    "Server straks mens kyllingen stadig er varm og crispy!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug buttermilk til marinaden - den giver den bedste smag og tekstur.",
    "For ekstra knasende skorpe: Sørg for at kyllingen er godt dækket i begge paneringer og tryk let på, så paneringen hænger fast.",
    "For perfekt stegning: Hold olien på 175-180°C - for varmt og kyllingen bliver brændt, for koldt og den bliver fedtet.",
    "For krydret kylling: Tilføj cayennepeber, paprika eller din yndlingskrydderiblanding til paneringen.",
    "For bacon-smag: Tilføj lidt baconfedt til olien før stegning (valgfrit).",
    "Færdig kylling kan ikke gemmes godt - lav den frisk hver gang!",
    "For perfekt temperatur: Brug et termometer til at tjekke både olien og kyllingen - kyllingen skal være 75°C i midten.",
    "For ekstra smag: Tilføj lidt ekstra krydderier til paneringen, som cayennepeber, paprika eller chilipulver.",
    "Coleslaw kan laves først og stå i køleskabet - smagen bliver bedre med tiden.",
    "For variation: Prøv at tilføje forskellige krydderier til paneringen, som cayennepeber, paprika eller chilipulver.",
    "For bedre tekstur: Sørg for at kyllingen er godt dækket i begge paneringer og tryk let på, så paneringen hænger fast.",
    "For ekstra knas: Lad kyllingen dryppe af på køkkenrulle efter stegning - det fjerner overskydende fedt og giver en crispier skorpe."
  ],
  "nutrition": {
    "energy": "4200 kJ / 1004 kcal",
    "fat": "58g",
    "saturatedFat": "12g",
    "carbs": "65g",
    "sugar": "8g",
    "fiber": "4g",
    "protein": "55g",
    "salt": "2.5g"
  },
  "datePublished": "2025-01-15T10:00:00+01:00",
  "dateModified": "2025-01-15T10:00:00+01:00"
}
