{
  "slug": "a-la-paradis-is-amarena-chokolade",
  "id": "655",
  "title": "A La Paradis Is - Amarena Chokolade",
  "category": "Dessert",
  "time": "240 min",
  "prepTime": "30 min",
  "cookTime": "210 min",
  "difficulty": "Mellem",
  "excerpt": "Cremet amarena chokoladeis med kirsebær fra Italien og sprød stracciatella. En rig og sofistikeret is med perfekt balance mellem kirsebær og chokolade.",
  "description": "Cremet amarena chokoladeis med kirsebær fra Italien og sprød stracciatella. En rig og sofistikeret is med perfekt balance mellem kirsebær og chokolade. Denne opskrift giver dig den autentiske Paradis amarena chokoladeis-oplevelse med premium ingredienser og perfekt konsistens. Perfekt til at nyde en italiensk is-oplevelse!",
  "ingredients": [
    "Til basis-is (chokolade):",
    "500ml fløde (38% fedt)",
    "250ml mælk (helst hele mælk)",
    "100g sukker",
    "4 æggeblommer",
    "1 knivspids salt",
    "",
    "Til chokolade-smag:",
    "100g mørk chokolade, hakket",
    "2 spsk kakaopulver",
    "",
    "Til amarena kirsebær:",
    "150g amarena kirsebær fra Italien (fra glas med sirup)",
    "2 spsk kirsebærsirup fra glasset",
    "",
    "Til stracciatella-chokolade:",
    "50g mørk chokolade, hakket i små stykker",
    "1 spsk kokosolie",
    "",
    "Til servering (valgfrit):",
    "Ekstra amarena kirsebær",
    "Chokoladesauce"
  ],
  "instructions": [
    "FORBEREDELSE (30 min)",
    "I en medium gryde, varm fløde og mælk op til lige under kogepunktet. Tag den af varmen.",
    "I en medium skål, pisk æggeblommer og sukker sammen i 2-3 minutter, indtil blandingen er bleggul og tykkere.",
    "Hæld langsomt den varme fløde-mælk blandingen over æggeblommerne, mens du pisker konstant.",
    "Hæld blandingen tilbage i gryden og varm den op på lav varme, mens du rører konstant med en træske. Vigtigt: Lad den ALDRIG koge! Varm den til ca. 80°C.",
    "Smelt chokoladen i et vandbad og rør den i den varme isblanding sammen med kakaopulveret. Tip: Chokoladen giver den rigelige chokoladesmag.",
    "Si blandingen gennem et sigte i en ren skål.",
    "Tilføj kirsebærsirup til isblandingen. Rør godt sammen. Tip: Sirupen giver den søde kirsebærsmag.",
    "Hak amarena kirsebærene groft (behold nogle hele). Tip: Kirsebærene skal have tekstur, ikke være for små.",
    "Lad isblandingen køle helt af til stuetemperatur, derefter dæk den og sæt den i køleskabet i mindst 2 timer (helst natten over).",
    "",
    "TILBEREDNING (210 min = 3,5 timer)",
    "Forbered stracciatella-chokoladen: Smelt chokoladen og kokosolie i et vandbad. Lad den køle lidt af, men den skal stadig være flydende.",
    "Hvis du har en ismaskine: Hæld den kolde isblanding i ismaskinen og følg producentens instruktioner.",
    "5 minutter før isen er færdig, tilføj amarena kirsebærene. Tip: Tilføj dem sent, så de ikke bliver for bløde.",
    "2 minutter før isen er færdig, hæld den smeltede chokolade langsomt i ismaskinen mens den kører. Chokoladen vil stivne og danne sprøde stracciatella-stykker.",
    "Hvis du IKKE har en ismaskine: Hæld isblandingen i en fryseboks-sikker beholder. Sæt den i fryseren.",
    "Efter 30 minutter, tag isen ud og pisk den grundigt med en håndmikser. Tilføj amarena kirsebærene og dryp den smeltede chokolade i.",
    "Sæt isen tilbage i fryseren. Gentag processen efter yderligere 30 minutter (pisk igen).",
    "Gentag endnu en gang efter yderligere 30 minutter. I alt skal du piske isen 3-4 gange.",
    "Efter sidste piskning, lad isen fryse helt igennem i mindst 2 timer før servering.",
    "",
    "SAMMENSAETNING (5 min)",
    "Tag isen ud af fryseren 5-10 minutter før servering, så den bliver lettere at skovle.",
    "Skovl isen i kugler og server i isbægre eller skåle.",
    "Top med ekstra amarena kirsebær og chokoladesauce hvis ønsket.",
    "Server straks mens den er kold og cremet!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug ægte italienske amarena kirsebær fra glas - de har den autentiske smag.",
    "For ekstra chokoladesmag: Tilføj mere chokolade til blandingen - det giver ekstra chokoladesmag.",
    "For autentisk Paradis oplevelse: Brug kun premium økologiske ingredienser og italienske amarena kirsebær.",
    "Isen kan opbevares i fryseren i op til 2-3 måneder. Dæk den godt, så den ikke får iskrystaller.",
    "For perfekt præsentation: Server med ekstra amarena kirsebær som garniture."
  ],
  "nutrition": {
    "energy": "2000 kJ / 478 kcal",
    "fat": "36g",
    "saturatedFat": "22g",
    "carbs": "36g",
    "sugar": "32g",
    "fiber": "2g",
    "protein": "6g",
    "salt": "0.2g"
  },
  "datePublished": "2025-01-15T10:00:00+01:00",
  "dateModified": "2025-01-15T10:00:00+01:00"
}
