{
  "slug": "a-la-paradis-is-pistacie",
  "id": "656",
  "title": "A La Paradis Is - Pistacie",
  "category": "Dessert",
  "time": "240 min",
  "prepTime": "30 min",
  "cookTime": "210 min",
  "difficulty": "Mellem",
  "excerpt": "Cremet pistacieis med ægte pistacienødder fra Italien. En rig og nøddeagtig is med intens pistaciesmag og cremet konsistens.",
  "description": "Cremet pistacieis med ægte pistacienødder fra Italien. En rig og nøddeagtig is med intens pistaciesmag og cremet konsistens. Denne opskrift giver dig den autentiske Paradis pistacieis-oplevelse med premium ingredienser og perfekt konsistens. Perfekt til at nyde en italiensk is-klassiker!",
  "ingredients": [
    "Til basis-is:",
    "500ml fløde (38% fedt)",
    "250ml mælk (helst hele mælk)",
    "100g sukker",
    "4 æggeblommer",
    "1 knivspids salt",
    "",
    "Til pistacie-smag:",
    "150g pistacienødder (usaltede, fra Italien hvis muligt)",
    "3 spsk pistaciepasta eller pistaciemarzipan",
    "1-2 dråber grøn farve (valgfrit, for autentisk farve)",
    "",
    "Til servering (valgfrit):",
    "Hakkede pistacienødder",
    "Pistaciesauce"
  ],
  "instructions": [
    "FORBEREDELSE (30 min)",
    "Rist først pistacienødderne i en tør pande i 3-5 minutter, indtil de er let gyldne og duftende. Tip: Ristning forbedrer smagen betydeligt.",
    "Lad pistacienødderne køle af, derefter hak dem groft (behold nogle hele til servering).",
    "I en blender eller food processor, blend halvdelen af de hakkede pistacienødder til en fin pasta. Tip: Pistaciepasta giver den intense pistaciesmag.",
    "I en medium gryde, varm fløde og mælk op til lige under kogepunktet. Tag den af varmen.",
    "Tilføj pistaciepasta og pistaciemarzipan til den varme fløde-mælk blandingen. Rør godt sammen. Tip: Pistaciepasta giver den cremede pistaciesmag.",
    "I en medium skål, pisk æggeblommer og sukker sammen i 2-3 minutter, indtil blandingen er bleggul og tykkere.",
    "Hæld langsomt den varme fløde-mælk-pistacie blandingen over æggeblommerne, mens du pisker konstant.",
    "Hæld blandingen tilbage i gryden og varm den op på lav varme, mens du rører konstant med en træske. Vigtigt: Lad den ALDRIG koge! Varm den til ca. 80°C.",
    "Si blandingen gennem et sigte i en ren skål for at fjerne eventuelle store stykker.",
    "Tilføj grøn farve (hvis brugt) og rør godt sammen. Tip: Farven giver den autentiske pistacie-farve.",
    "Lad isblandingen køle helt af til stuetemperatur, derefter dæk den og sæt den i køleskabet i mindst 2 timer (helst natten over).",
    "",
    "TILBEREDNING (210 min = 3,5 timer)",
    "Hvis du har en ismaskine: Hæld den kolde isblanding i ismaskinen og følg producentens instruktioner.",
    "5 minutter før isen er færdig, tilføj de resterende hakkede pistacienødder. Tip: Tilføj dem sent, så de bevarer deres tekstur.",
    "Hvis du IKKE har en ismaskine: Hæld isblandingen i en fryseboks-sikker beholder. Sæt den i fryseren.",
    "Efter 30 minutter, tag isen ud og pisk den grundigt med en håndmikser. Tilføj de hakkede pistacienødder under piskningen.",
    "Sæt isen tilbage i fryseren. Gentag processen efter yderligere 30 minutter (pisk igen).",
    "Gentag endnu en gang efter yderligere 30 minutter. I alt skal du piske isen 3-4 gange.",
    "Efter sidste piskning, lad isen fryse helt igennem i mindst 2 timer før servering.",
    "",
    "SAMMENSAETNING (5 min)",
    "Tag isen ud af fryseren 5-10 minutter før servering, så den bliver lettere at skovle.",
    "Skovl isen i kugler og server i isbægre eller skåle.",
    "Top med hakkede pistacienødder og pistaciesauce hvis ønsket.",
    "Server straks mens den er kold og cremet!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug ægte italienske pistacienødder fra Sicilien - de har den bedste smag.",
    "For ekstra pistaciesmag: Tilføj mere pistaciepasta eller pistaciemarzipan - det giver ekstra intens smag.",
    "For autentisk Paradis oplevelse: Brug kun premium økologiske ingredienser og italienske pistacienødder.",
    "Isen kan opbevares i fryseren i op til 2-3 måneder. Dæk den godt, så den ikke får iskrystaller.",
    "For perfekt præsentation: Server med ekstra hakkede pistacienødder drysset over toppen."
  ],
  "nutrition": {
    "energy": "2100 kJ / 502 kcal",
    "fat": "40g",
    "saturatedFat": "20g",
    "carbs": "32g",
    "sugar": "28g",
    "fiber": "3g",
    "protein": "10g",
    "salt": "0.2g"
  },
  "datePublished": "2025-01-15T10:00:00+01:00",
  "dateModified": "2025-01-15T10:00:00+01:00"
}
