{
  "slug": "a-la-paradis-is-stracciatella",
  "id": "653",
  "title": "A La Paradis Is - Stracciatella",
  "category": "Dessert",
  "time": "240 min",
  "prepTime": "30 min",
  "cookTime": "210 min",
  "difficulty": "Mellem",
  "excerpt": "En ægte italiensk klassiker med cremet vaniljeis og sprøde chokoladestykker. En elegant og klassisk is med perfekt balance mellem cremethed og knas.",
  "description": "En ægte italiensk klassiker med cremet vaniljeis og sprøde chokoladestykker. En elegant og klassisk is med perfekt balance mellem cremethed og knas. Denne opskrift giver dig den autentiske Paradis stracciatella-is-oplevelse med premium ingredienser og perfekt konsistens. Perfekt til at nyde en italiensk is-klassiker!",
  "ingredients": [
    "Til basis-is (vanilje):",
    "500ml fløde (38% fedt)",
    "250ml mælk (helst hele mælk)",
    "100g sukker",
    "4 æggeblommer",
    "1 vaniljestang eller 1 tsk vaniljeekstrakt",
    "1 knivspids salt",
    "",
    "Til stracciatella-chokolade:",
    "100g mørk chokolade (70% kakao), hakket i små stykker",
    "2 spsk kokosolie eller smør",
    "",
    "Til servering (valgfrit):",
    "Ekstra chokoladestykker",
    "Vaniljesauce"
  ],
  "instructions": [
    "FORBEREDELSE (30 min)",
    "Hvis du bruger vaniljestang: Skær den i halv længdevis og skrab kornene ud med en kniv. Brug både kornene og stangen.",
    "I en medium gryde, varm fløde, mælk og vaniljestang (hvis brugt) op til lige under kogepunktet. Tag den af varmen og lad den trække i 10 minutter. Fjern vaniljestangen.",
    "I en medium skål, pisk æggeblommer og sukker sammen i 2-3 minutter, indtil blandingen er bleggul og tykkere.",
    "Hæld langsomt den varme fløde-mælk blandingen over æggeblommerne, mens du pisker konstant. Dette forhindrer at æggene stivner.",
    "Hæld blandingen tilbage i gryden og varm den op på lav varme, mens du rører konstant med en træske. Vigtigt: Lad den ALDRIG koge! Varm den til ca. 80°C eller indtil den tykner og dækker bagsiden af en ske.",
    "Si blandingen gennem et sigte i en ren skål for at fjerne eventuelle klumper.",
    "Lad isblandingen køle helt af til stuetemperatur, derefter dæk den og sæt den i køleskabet i mindst 2 timer (helst natten over). Vigtigt: Den skal være helt kold før frysning!",
    "",
    "TILBEREDNING (210 min = 3,5 timer)",
    "Forbered stracciatella-chokoladen: Smelt chokoladen og kokosolie/smør i et vandbad eller i mikroovnen. Lad den køle lidt af, men den skal stadig være flydende. Tip: Chokoladen skal være klar til at dryppe i isen.",
    "Hvis du har en ismaskine: Hæld den kolde isblanding i ismaskinen og følg producentens instruktioner.",
    "5 minutter før isen er færdig, hæld den smeltede chokolade langsomt i ismaskinen mens den kører. Chokoladen vil stivne og danne sprøde stykker. Tip: Dette er den autentiske stracciatella-teknik - chokoladen skal dryppes i mens isen fryser.",
    "Hvis du IKKE har en ismaskine: Hæld isblandingen i en fryseboks-sikker beholder. Sæt den i fryseren.",
    "Efter 30 minutter, tag isen ud og pisk den grundigt med en håndmikser. Mens du pisker, dryp den smeltede chokolade langsomt i. Chokoladen vil stivne og danne sprøde stykker.",
    "Sæt isen tilbage i fryseren. Gentag processen efter yderligere 30 minutter (pisk igen og dryp mere chokolade i).",
    "Gentag endnu en gang efter yderligere 30 minutter. I alt skal du piske isen 3-4 gange med chokolade hver gang.",
    "Efter sidste piskning, lad isen fryse helt igennem i mindst 2 timer (helst natten over) før servering.",
    "",
    "SAMMENSAETNING (5 min)",
    "Tag isen ud af fryseren 5-10 minutter før servering, så den bliver lettere at skovle.",
    "Skovl isen i kugler og server i isbægre eller skåle.",
    "Top med ekstra chokoladestykker og vaniljesauce hvis ønsket.",
    "Server straks mens den er kold og cremet!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug god kvalitets mørk chokolade (70% kakao) - det giver den bedste smag og tekstur.",
    "For ekstra sprøde chokoladestykker: Dryp chokoladen i mens isen stadig fryser - dette sikrer at den stivner korrekt.",
    "For autentisk italiensk stracciatella: Brug ægte bourbon vanilje fra Madagaskar - det giver den klassiske smag.",
    "For autentisk Paradis oplevelse: Brug kun premium økologiske ingredienser og god kvalitets chokolade.",
    "Isen kan opbevares i fryseren i op til 2-3 måneder. Dæk den godt, så den ikke får iskrystaller.",
    "For perfekt præsentation: Server med ekstra chokoladestykker drysset over toppen."
  ],
  "nutrition": {
    "energy": "1950 kJ / 466 kcal",
    "fat": "36g",
    "saturatedFat": "22g",
    "carbs": "30g",
    "sugar": "28g",
    "fiber": "2g",
    "protein": "6g",
    "salt": "0.2g"
  },
  "datePublished": "2025-01-15T10:00:00+01:00",
  "dateModified": "2025-01-15T10:00:00+01:00"
}
