{
  "slug": "a-la-paradis-is-saltkaramel",
  "id": "652",
  "title": "A La Paradis Is - Saltkaramel",
  "category": "Dessert",
  "time": "240 min",
  "prepTime": "30 min",
  "cookTime": "210 min",
  "difficulty": "Mellem",
  "excerpt": "Cremet saltkaramelis med cremet karamelsauce og lækker fudge. En rig og sofistikeret is med perfekt balance mellem sødme og salt.",
  "description": "Cremet saltkaramelis med cremet karamelsauce og lækker fudge. En rig og sofistikeret is med perfekt balance mellem sødme og salt. Denne opskrift giver dig den autentiske Paradis saltkaramelis-oplevelse med premium ingredienser og perfekt konsistens. Perfekt til at nyde en lækker is-oplevelse!",
  "ingredients": [
    "Til basis-is:",
    "500ml fløde (38% fedt)",
    "250ml mælk (helst hele mælk)",
    "100g sukker",
    "4 æggeblommer",
    "1 knivspids salt",
    "",
    "Til saltkaramel-sauce:",
    "150g sukker",
    "50ml vand",
    "100ml fløde",
    "50g smør",
    "1 tsk havsalt eller flagesalt",
    "",
    "Til fudge-stykker (valgfrit):",
    "50g mørk chokolade, hakket",
    "2 spsk karamelsauce",
    "",
    "Til servering (valgfrit):",
    "Ekstra karamelsauce",
    "Flagesalt"
  ],
  "instructions": [
    "FORBEREDELSE (30 min)",
    "Lav først saltkaramelsaucen: I en gryde, varm sukker og vand op på medium varme. Rør ikke, men lad sukkeret smelte og blive gyldenbrun (ca. 5-7 minutter).",
    "Når sukkeret er gyldenbrunt, tag gryden af varmen og tilsæt forsigtigt fløde (pas på - det sprutter!). Rør derefter smør og salt i. Tip: Saltet giver den perfekte balance mellem sødme og salt.",
    "Lad karamelsaucen køle lidt af, men den skal stadig være varm nok til at blande i isblandingen.",
    "I en medium gryde, varm fløde og mælk op til lige under kogepunktet. Tag den af varmen.",
    "I en medium skål, pisk æggeblommer og sukker sammen i 2-3 minutter, indtil blandingen er bleggul og tykkere.",
    "Hæld langsomt den varme fløde-mælk blandingen over æggeblommerne, mens du pisker konstant.",
    "Hæld blandingen tilbage i gryden og varm den op på lav varme, mens du rører konstant med en træske. Vigtigt: Lad den ALDRIG koge! Varm den til ca. 80°C.",
    "Si blandingen gennem et sigte i en ren skål.",
    "Tilføj 100ml af den varme saltkaramelsauce til isblandingen. Rør godt sammen. Tip: Karamelsaucen giver den cremede karamelsmag.",
    "Lad isblandingen køle helt af til stuetemperatur, derefter dæk den og sæt den i køleskabet i mindst 2 timer (helst natten over).",
    "",
    "TILBEREDNING (210 min = 3,5 timer)",
    "Hvis du har en ismaskine: Hæld den kolde isblanding i ismaskinen og følg producentens instruktioner.",
    "5 minutter før isen er færdig, tilføj fudge-stykker (hvis brugt) eller ekstra karamelsauce. Tip: Dette giver ekstra tekstur og smag.",
    "Hvis du IKKE har en ismaskine: Hæld isblandingen i en fryseboks-sikker beholder. Sæt den i fryseren.",
    "Efter 30 minutter, tag isen ud og pisk den grundigt med en håndmikser. Tilføj fudge-stykker eller karamelsauce under piskningen.",
    "Sæt isen tilbage i fryseren. Gentag processen efter yderligere 30 minutter (pisk igen).",
    "Gentag endnu en gang efter yderligere 30 minutter. I alt skal du piske isen 3-4 gange.",
    "Efter sidste piskning, lad isen fryse helt igennem i mindst 2 timer før servering.",
    "",
    "SAMMENSAETNING (5 min)",
    "Tag isen ud af fryseren 5-10 minutter før servering, så den bliver lettere at skovle.",
    "Skovl isen i kugler og server i isbægre eller skåle.",
    "Top med ekstra karamelsauce og lidt flagesalt hvis ønsket.",
    "Server straks mens den er kold og cremet!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug god kvalitets flagesalt eller havsalt - det giver den perfekte saltbalance.",
    "For ekstra cremet karamel: Tilføj mere karamelsauce til blandingen - det giver ekstra karamelsmag.",
    "For autentisk Paradis oplevelse: Brug kun premium økologiske ingredienser og lav karamelsaucen fra bunden.",
    "Isen kan opbevares i fryseren i op til 2-3 måneder. Dæk den godt, så den ikke får iskrystaller.",
    "For perfekt præsentation: Server med ekstra karamelsauce dryppet over toppen."
  ],
  "nutrition": {
    "energy": "1950 kJ / 466 kcal",
    "fat": "35g",
    "saturatedFat": "21g",
    "carbs": "38g",
    "sugar": "36g",
    "fiber": "0g",
    "protein": "6g",
    "salt": "0.5g"
  },
  "datePublished": "2025-01-15T10:00:00+01:00",
  "dateModified": "2025-01-15T10:00:00+01:00"
}
