{
  "slug": "a-la-paradis-is-banan",
  "id": "659",
  "title": "A La Paradis Is - Banan",
  "category": "Dessert",
  "time": "240 min",
  "prepTime": "30 min",
  "cookTime": "210 min",
  "difficulty": "Mellem",
  "excerpt": "Cremet bananis med søde og smagfulde bananer. En klassisk og populær is med intens banansmag og naturlig sødme.",
  "description": "Cremet bananis med søde og smagfulde bananer. En klassisk og populær is med intens banansmag og naturlig sødme. Denne opskrift giver dig den autentiske Paradis bananis-oplevelse med premium ingredienser og perfekt konsistens. Perfekt til at nyde en klassisk is-oplevelse!",
  "ingredients": [
    "Til basis-is:",
    "500ml fløde (38% fedt)",
    "250ml mælk (helst hele mælk)",
    "100g sukker",
    "4 æggeblommer",
    "1 knivspids salt",
    "",
    "Til banan-smag:",
    "3-4 modne bananer (ca. 300g), moset",
    "1 spsk citronsaft (for at forhindre misfarvning)",
    "1 tsk vaniljeekstrakt",
    "",
    "Til servering (valgfrit):",
    "Banan-skiver",
    "Karamelsauce"
  ],
  "instructions": [
    "FORBEREDELSE (30 min)",
    "Mos bananerne med en gaffel eller i en food processor. Tip: Brug modne bananer - de giver den bedste smag og sødme.",
    "Tilføj citronsaft til de mosede bananer. Tip: Citronsaften forhindrer bananerne i at blive brune.",
    "I en medium gryde, varm fløde og mælk op til lige under kogepunktet. Tag den af varmen.",
    "I en medium skål, pisk æggeblommer og sukker sammen i 2-3 minutter, indtil blandingen er bleggul og tykkere.",
    "Hæld langsomt den varme fløde-mælk blandingen over æggeblommerne, mens du pisker konstant.",
    "Hæld blandingen tilbage i gryden og varm den op på lav varme, mens du rører konstant med en træske. Vigtigt: Lad den ALDRIG koge! Varm den til ca. 80°C.",
    "Si blandingen gennem et sigte i en ren skål.",
    "Tilføj de mosede bananer, citronsaft og vaniljeekstrakt til isblandingen. Rør godt sammen. Tip: Bananerne giver den intense banansmag.",
    "Lad isblandingen køle helt af til stuetemperatur, derefter dæk den og sæt den i køleskabet i mindst 2 timer (helst natten over).",
    "",
    "TILBEREDNING (210 min = 3,5 timer)",
    "Hvis du har en ismaskine: Hæld den kolde isblanding i ismaskinen og følg producentens instruktioner.",
    "Hvis du IKKE har en ismaskine: Hæld isblandingen i en fryseboks-sikker beholder. Sæt den i fryseren.",
    "Efter 30 minutter, tag isen ud og pisk den grundigt med en håndmikser. Dette bryder iskrystallerne og giver en cremet tekstur.",
    "Sæt isen tilbage i fryseren. Gentag processen efter yderligere 30 minutter (pisk igen).",
    "Gentag endnu en gang efter yderligere 30 minutter. I alt skal du piske isen 3-4 gange.",
    "Efter sidste piskning, lad isen fryse helt igennem i mindst 2 timer før servering.",
    "",
    "SAMMENSAETNING (5 min)",
    "Tag isen ud af fryseren 5-10 minutter før servering, så den bliver lettere at skovle.",
    "Skovl isen i kugler og server i isbægre eller skåle.",
    "Top med banan-skiver og karamelsauce hvis ønsket.",
    "Server straks mens den er kold og cremet!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug modne bananer med sorte pletter - de giver den bedste smag og sødme.",
    "For ekstra banansmag: Tilføj mere moset banan - det giver ekstra intens banansmag.",
    "For autentisk Paradis oplevelse: Brug kun premium økologiske ingredienser og modne bananer.",
    "Isen kan opbevares i fryseren i op til 2-3 måneder. Dæk den godt, så den ikke får iskrystaller.",
    "For perfekt præsentation: Server med friske banan-skiver som garniture."
  ],
  "nutrition": {
    "energy": "1900 kJ / 454 kcal",
    "fat": "32g",
    "saturatedFat": "19g",
    "carbs": "38g",
    "sugar": "34g",
    "fiber": "2g",
    "protein": "6g",
    "salt": "0.2g"
  },
  "datePublished": "2025-01-15T10:00:00+01:00",
  "dateModified": "2025-01-15T10:00:00+01:00"
}
