{
  "slug": "a-la-paradis-is-passionsfrugt",
  "id": "651",
  "title": "A La Paradis Is - Passionsfrugt",
  "category": "Dessert",
  "time": "240 min",
  "prepTime": "30 min",
  "cookTime": "210 min",
  "difficulty": "Mellem",
  "excerpt": "Cremet passionsfrugtis med eksotisk sødme og tropiske noter. En unik og forfriskende is med intens passionsfrugtsmag og naturlig sødme.",
  "description": "Cremet passionsfrugtis med eksotisk sødme og tropiske noter. En unik og forfriskende is med intens passionsfrugtsmag og naturlig sødme. Denne opskrift giver dig den autentiske Paradis passionsfrugtis-oplevelse med premium ingredienser og perfekt konsistens. Perfekt til at nyde en eksotisk is-oplevelse!",
  "ingredients": [
    "Til basis-is:",
    "500ml fløde (38% fedt)",
    "250ml mælk (helst hele mælk)",
    "100g sukker",
    "4 æggeblommer",
    "1 knivspids salt",
    "",
    "Til passionsfrugt-smag:",
    "150ml passionsfrugtpuré (frisk eller fra dåse)",
    "2 spsk passionsfrugtkoncentrat (valgfrit, for ekstra smag)",
    "1 spsk citronsaft",
    "",
    "Til servering (valgfrit):",
    "Friske passionsfrugtstykker",
    "Kokosflager"
  ],
  "instructions": [
    "FORBEREDELSE (30 min)",
    "I en medium gryde, varm fløde og mælk op til lige under kogepunktet. Tag den af varmen.",
    "I en medium skål, pisk æggeblommer og sukker sammen i 2-3 minutter, indtil blandingen er bleggul og tykkere.",
    "Hæld langsomt den varme fløde-mælk blandingen over æggeblommerne, mens du pisker konstant. Dette forhindrer at æggene stivner.",
    "Hæld blandingen tilbage i gryden og varm den op på lav varme, mens du rører konstant med en træske. Vigtigt: Lad den ALDRIG koge! Varm den til ca. 80°C eller indtil den tykner og dækker bagsiden af en ske.",
    "Si blandingen gennem et sigte i en ren skål for at fjerne eventuelle klumper.",
    "Tilføj passionsfrugtpuré, passionsfrugtkoncentrat (hvis brugt) og citronsaft til den varme isblanding. Rør godt sammen. Tip: Passionsfrugtpuré giver den autentiske eksotiske smag.",
    "Lad isblandingen køle helt af til stuetemperatur, derefter dæk den og sæt den i køleskabet i mindst 2 timer (helst natten over). Vigtigt: Den skal være helt kold før frysning!",
    "",
    "TILBEREDNING (210 min = 3,5 timer)",
    "Hvis du har en ismaskine: Hæld den kolde isblanding i ismaskinen og følg producentens instruktioner. Det tager typisk 20-30 minutter.",
    "Hvis du IKKE har en ismaskine: Hæld isblandingen i en fryseboks-sikker beholder (metal eller plastik). Sæt den i fryseren.",
    "Efter 30 minutter, tag isen ud og pisk den grundigt med en håndmikser eller i en food processor. Dette bryder iskrystallerne og giver en cremet tekstur.",
    "Sæt isen tilbage i fryseren. Gentag processen efter yderligere 30 minutter (pisk igen).",
    "Gentag endnu en gang efter yderligere 30 minutter. I alt skal du piske isen 3-4 gange med 30 minutters mellemrum.",
    "Efter sidste piskning, lad isen fryse helt igennem i mindst 2 timer (helst natten over) før servering.",
    "",
    "SAMMENSAETNING (5 min)",
    "Tag isen ud af fryseren 5-10 minutter før servering, så den bliver lettere at skovle.",
    "Skovl isen i kugler og server i isbægre eller skåle.",
    "Top med friske passionsfrugtstykker og kokosflager hvis ønsket.",
    "Server straks mens den er kold og cremet!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug frisk passionsfrugtpuré hvis muligt - det giver den bedste smag.",
    "For ekstra tropisk smag: Tilføj lidt kokosmælk til blandingen - det giver ekstra eksotisk smag.",
    "For autentisk Paradis oplevelse: Brug kun premium økologiske ingredienser og god kvalitets passionsfrugtpuré.",
    "Isen kan opbevares i fryseren i op til 2-3 måneder. Dæk den godt, så den ikke får iskrystaller.",
    "For perfekt præsentation: Server med friske passionsfrugtstykker for ekstra visuel effekt."
  ],
  "nutrition": {
    "energy": "1850 kJ / 442 kcal",
    "fat": "32g",
    "saturatedFat": "19g",
    "carbs": "32g",
    "sugar": "30g",
    "fiber": "1g",
    "protein": "6g",
    "salt": "0.2g"
  },
  "datePublished": "2025-01-15T10:00:00+01:00",
  "dateModified": "2025-01-15T10:00:00+01:00"
}
