{
  "slug": "acai-bowl-a-la-joe-the-juice",
  "id": "714",
  "title": "Acai Bowl a la Joe & The Juice",
  "category": "Morgenmad",
  "time": "10 min",
  "prepTime": "10 min",
  "cookTime": "0 min",
  "difficulty": "Let",
  "excerpt": "Sund og nærende acai bowl a la Joe & The Juice med banan, granola, mandelsmør og acai. Den perfekte morgenmad til at starte dagen med energi. Denne opskrift giver dig den autentiske acai bowl der smager langt bedre end fra butikken.",
  "description": "Sund og nærende acai bowl a la Joe & The Juice med banan, granola, mandelsmør og acai. Den perfekte morgenmad til at starte dagen med energi. Denne opskrift giver dig den autentiske acai bowl der smager langt bedre end fra butikken. Perfekt til at starte dagen med sund energi!",
  "ingredients": [
    "Til acai bowl:",
    "100g acai puré (frossen)",
    "1 banan, moden",
    "50g granola",
    "1 spsk mandelsmør",
    "100ml mælk eller plantebaseret mælk",
    "",
    "Til servering:",
    "Ekstra banan skiver til pynt (valgfrit)",
    "Honning eller sirup (valgfrit)"
  ],
  "instructions": [
    "FORBEREDELSE (10 min)",
    "Tag acai puré ud af fryseren 5-10 minutter før, så den bliver lidt blødere. Tip: Acai puré skal være blød nok til at blende, men ikke helt smeltet.",
    "Skræl bananen og skær den i stykker. Tip: Brug moden banan - den giver sødere smag.",
    "Mål alle ingredienser og have dem klar. Dette gør det lettere når du laver acai bowl.",
    "",
    "TILBEREDNING (5 min)",
    "I en blender, tilføj acai puré, banan, mandelsmør og mælk. Tip: Brug en kraftig blender - det giver glattere konsistens.",
    "Blend i 30-60 sekunder, eller indtil acai bowl blandingen er glat og cremet uden store stykker. Tip: Blend grundigt - blandingen skal være jævn og cremet med perfekt balance.",
    "Smag til acai bowl blandingen og juster med mere mælk eller banan efter behov. Tip: Smag til jævnt - blandingen skal have balanceret sødme.",
    "",
    "SAMMENSAETNING (5 min)",
    "Hæld acai bowl blandingen i en serveringsskål eller glas. Tip: Brug en høj skål - det giver bedre præsentation.",
    "Tilføj granola over acai bowl blandingen. Tip: Brug rigeligt - det giver ekstra tekstur og smag.",
    "Top med ekstra banan skiver hvis du bruger dem. Tip: Garniture giver ekstra præsentation.",
    "Dryp honning eller sirup over toppen hvis du bruger det. Tip: Garniture giver ekstra sødme.",
    "Server straks mens acai bowl stadig er kold og frisk!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug god kvalitets acai puré - det giver bedste smag.",
    "For ekstra cremethed: Brug hele mælk eller fløde - det giver cremet tekstur.",
    "For tykkere acai bowl: Brug mere acai puré eller mindre mælk - det giver tykkere konsistens.",
    "For tyndere acai bowl: Tilføj mere mælk - det giver tyndere konsistens.",
    "For ekstra sødme: Tilføj mere honning eller sirup - det giver sødere smag.",
    "For ekstra smag: Tilføj kanel, nødder eller din yndlingstopning.",
    "For autentisk Joe & The Juice oplevelse: Brug kun premium økologiske ingredienser.",
    "Færdige acai bowls kan ikke gemmes godt - lav dem frisk hver gang!",
    "For perfekt præsentation: Varm skålen lidt først, så den ikke bliver for kold at holde på."
  ],
  "nutrition": {
    "energy": "1850 kJ / 442 kcal",
    "fat": "18g",
    "saturatedFat": "4g",
    "carbs": "58g",
    "sugar": "32g",
    "fiber": "8g",
    "protein": "10g",
    "salt": "0.2g"
  },
  "datePublished": "2025-01-15T10:00:00+01:00",
  "dateModified": "2025-01-15T10:00:00+01:00"
}
