{
  "slug": "aeblegloeg",
  "id": "208",
  "title": "Æblegløg",
  "category": "Vegetarisk",
  "time": "60 min",
  "prepTime": "15 min",
  "cookTime": "45 min",
  "difficulty": "Let",
  "excerpt": "Klassisk dansk hjemmelavet æblegløg med søde æbler, bløde løg og sød-syrlig smag. Den perfekte tilbehør til flæskesteg, frikadeller eller anden dansk mad. Denne opskrift giver dig den autentiske æblegløg der smager langt bedre end fra butikken. Traditionel dansk hjemmekøkken på sit bedste!",
  "description": "Klassisk dansk hjemmelavet æblegløg med søde æbler, bløde løg og sød-syrlig smag. Den perfekte tilbehør til flæskesteg, frikadeller eller anden dansk mad. Denne opskrift giver dig den autentiske æblegløg der smager langt bedre end fra butikken. Traditionel dansk hjemmekøkken på sit bedste - perfekt til en hyggelig aften med familien og venner. Denne opskrift sikrer en perfekt kogt æblegløg med rig smag og cremet tekstur.",
  "ingredients": [
    "Til æblegløgen:",
    "4-5 store æbler (søde sorter som Elstar, Jonagold eller Cox)",
    "3-4 store løg (gule løg)",
    "2 spsk smør",
    "2 spsk sukker",
    "1 spsk æbleeddike",
    "1/2 tsk salt",
    "1/4 tsk sort peber",
    "1/4 tsk kanel (valgfrit)",
    "50ml vand eller oksebouillon",
    "",
    "Til servering:",
    "Flæskesteg, frikadeller eller anden dansk mad",
    "Kartofler",
    "Brun sovs (valgfrit)"
  ],
  "instructions": [
    "FORBEREDELSE (15 min)",
    "Skræl æblerne og fjern kernerne. Tip: Brug søde æbler - de giver bedre smag end sure æbler.",
    "Skær æblerne i grove tern (ca. 2x2 cm). Tip: Grov hakning giver bedre tekstur - æblerne skal ikke blive moset.",
    "Skræl løgene og skær dem i tynde skiver eller halve ringe. Tip: Tynde skiver giver bedre tekstur og jævn kogning.",
    "Forbered alle ingredienser og stil dem klar. Tip: Forberedelse gør tilberedningen nemmere og hurtigere.",
    "",
    "TILBEREDNING (45 min)",
    "Varm smørret i en stor gryde eller kasserolle over medium varme. Tip: Brug en gryde med tyk bund - det giver bedre varmefordeling.",
    "Tilføj løg og steg i 5-7 minutter, eller til de er bløde og gennemsigtige. Tip: Rør jævnt - løgene skal ikke brune, men blive bløde og gennemsigtige.",
    "Tilføj æblerne og rør godt, så de bliver dækket af smør. Tip: Rør forsigtigt - æblerne skal ikke blive moset.",
    "Tilføj sukker, æbleeddike, salt, peber og kanel (hvis brugt). Tip: Rør godt - alle ingredienser skal være jævnt blandet.",
    "Tilføj vand eller oksebouillon og bring det i kog. Tip: Væsken skal dække æblerne og løgene - tilføj mere hvis nødvendigt.",
    "Sænk varmen til lav og lad æblegløgen simre i 30-40 minutter, eller til æblerne er bløde og løgene er gennemkogte. Tip: Rør jævnt - æblegløgen skal ikke brænde på bunden. Dæk gryden med et låg for at bevare væsken.",
    "Smag til æblegløgen og juster smag efter behov. Tip: Smag til jævnt - smagen skal være balanceret mellem sød, sur og salt.",
    "Hvis æblegløgen er for våd, lad den simre uden låg i de sidste 5-10 minutter for at reducere væsken. Tip: Æblegløgen skal være cremet men ikke våd.",
    "",
    "SAMMENSAETNING (5 min)",
    "Arranger æblegløgen i en skål eller på en serveringsplade. Tip: Brug en flot skål - præsentation er vigtig!",
    "Server med flæskesteg, frikadeller, kartofler og brun sovs. Tip: Æblegløg er klassisk tilbehør til dansk mad.",
    "Tip: Æblegløg smager bedst når den er varm og lige kommet ud af gryden!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug friske ingredienser - det giver bedre smag end konserverede varianter.",
    "For perfekt smag: Simr æblegløgen i mindst 30-40 minutter - det giver dybere smag og bedre tekstur.",
    "For cremet konsistens: Tilføj lidt mere smør eller fløde til æblegløgen under simring for ekstra cremethed.",
    "For bedre smag: Brug søde æbler - de giver bedre smag end sure æbler.",
    "For jævn kogning: Rør æblegløgen jævnt - den skal ikke brænde på bunden.",
    "For større portioner: Fordobbel opskriften og brug en større gryde - æblegløg kan sagtens laves i store portioner.",
    "Eksperimenter med smag: Tilføj krydderier som kardemomme, ingefær eller din yndlingskrydderiblanding.",
    "For ekstra smag: Tilføj bacon eller pancetta til æblegløgen for ekstra smag og fedt.",
    "Æblegløg kan laves i forvejen og opbevares i køleskabet i op til 3-4 dage - perfekt til meal prep!",
    "For perfekt resultat: Brug friske ingredienser - det giver bedre smag end konserverede varianter.",
    "For ekstra protein: Tilføj kød eller bønner til æblegløgen for ekstra smag og protein.",
    "For ekstra grøntsager: Tilføj gulerødder, selleri eller din yndlingsgrøntsag de sidste 15-20 minutter.",
    "Æblegløg kan også fryses - perfekt til meal prep og fremtidige måltider! Opbevar i fryseren i op til 3 måneder.",
    "For bedre tekstur: Brug både æbler og æbleeddike - det giver bedre tekstur og smag.",
    "For ekstra umami: Tilføj en skefuld Worcestershire sauce, fiskesauce eller soyasauce til æblegløgen for ekstra dybde.",
    "For perfekt servering: Server æblegløgen med flæskesteg, frikadeller, kartofler og brun sovs - det giver den fulde danske madoplevelse!",
    "For ekstra smag: Tilføj en dråbe citronsaft eller appelsinjuice til æblegløgen lige før servering for ekstra friskhed.",
    "For bedre præsentation: Brug farverige garniture som frisk timian, appelsin-skiver eller æble-skiver - det giver en flot præsentation."
  ],
  "nutrition": {
    "energy": "380 kJ / 91 kcal",
    "fat": "2g",
    "saturatedFat": "1g",
    "carbs": "18g",
    "sugar": "16g",
    "fiber": "3g",
    "protein": "1g",
    "salt": "0.3g"
  },
  "datePublished": "2025-12-07T10:00:00+01:00",
  "dateModified": "2025-12-07T05:00:01.725Z"
}
