{
  "slug": "aeblemazarin",
  "id": "937",
  "title": "Æblemazarin",
  "category": "Dessert",
  "time": "90 min",
  "prepTime": "30 min",
  "cookTime": "60 min",
  "difficulty": "Mellem",
  "excerpt": "Klassisk dansk æblemazarin med sprød butterdej-bund, cremet mandelmasse og søde æbler. Den perfekte dessert der smager langt bedre end fra konditoriet. Perfekt til fødselsdage, fester eller bare en hyggelig aften med familien!",
  "description": "Klassisk dansk æblemazarin med sprød butterdej-bund, cremet mandelmasse og søde æbler. Den perfekte dessert der smager langt bedre end fra konditoriet. Perfekt til fødselsdage, fester eller bare en hyggelig aften med familien! Denne opskrift giver dig den autentiske æblemazarin med rig, cremet konsistens, perfekt sødet smag og friske æbler. Den bedste hjemmelavet æblemazarin opskrift med simple ingredienser og nem tilberedning. Lær at lave æblemazarin fra bunden - både bunden og mandelmassen!",
  "ingredients": [
    "Til butterdej-bunden:",
    "250g hvedemel",
    "125g smør, koldt, skåret i tern",
    "1 æg",
    "2-3 spsk koldt vand",
    "1/2 tsk salt",
    "1 spsk sukker",
    "",
    "Til mandelmassen:",
    "150g mandler, finthakkede eller mandelmel",
    "100g sukker",
    "100g smør, blødt",
    "2 æg",
    "1 tsk vaniljeekstrakt",
    "2 spsk mel (valgfrit, for ekstra struktur)",
    "",
    "Til fyld:",
    "4-5 modne æbler, skåret i både eller skiver",
    "2 spsk sukker",
    "1 tsk kanel",
    "1 spsk smør",
    "",
    "Til pynt:",
    "Flormelis til drysning",
    "Hakket mandler (valgfrit)"
  ],
  "instructions": [
    "FORBEREDELSE (30 min)",
    "Lav butterdej-bunden: Bland mel, salt og sukker i en stor skål. Tip: Brug koldt mel - det giver bedre tekstur.",
    "Tilføj koldt smør i tern og knus det med fingrene eller en gaffel, indtil det ligner grove brødsmuler. Tip: Smør skal være koldt - det giver bedre tekstur til dejen.",
    "Tilføj æg og 2 spsk koldt vand og ælt dejen forsigtigt sammen. Tip: Brug kun så meget vand som nødvendigt - dejen skal være fast, ikke klistret.",
    "Hvis dejen er for tør, tilføj lidt mere vand (1 spsk ad gangen). Tip: Dejen skal kunne samles, men ikke være klistret.",
    "Form dejen til en kugle, pak den ind i film og lad den hvile i køleskabet i mindst 30 minutter. Tip: Hvile gør dejen lettere at rulle ud og giver bedre tekstur.",
    "Forbered æblerne: Skær æblerne i både eller skiver og fjern kernerne. Tip: Brug modne, men ikke for modne æbler.",
    "Forbered mandelmassen: Hvis du bruger hele mandler, hak dem fint eller brug mandelmel. Tip: Fint hakket giver bedre konsistens.",
    "",
    "TILBEREDNING (60 min)",
    "Varm ovnen til 200°C. Tip: Varm ovnen godt op - det giver bedre tekstur til bunden.",
    "Rul dejen ud på et meldrysset bord til ca. 3-4 mm tykkelse. Tip: Brug koldt bord og kold rullepinne - det forhindrer dejen i at blive varm.",
    "Læg dejen i en tærteform (ca. 24-26 cm i diameter) og tryk den forsigtigt ned, så den følger formen. Tip: Tryk let - dejen skal ikke blive tynd.",
    "Trim overskydende dej med en kniv. Tip: Trim jævnt - det giver bedre udseende.",
    "Prik bunden med en gaffel for at forhindre den i at hæve. Tip: Prik jævnt - det forhindrer boblering.",
    "Læg bagepapir over dejen og fyld med bagebønner eller ris. Tip: Dette forhindrer bunden i at hæve under bagning.",
    "Bag bunden i ovnen i 15-20 minutter, indtil den er gyldenbrun. Tip: Tjek jævnligt - bunden skal være gyldenbrun, ikke brændt.",
    "Fjern bagepapir og bagebønner og bag bunden i yderligere 5-10 minutter, indtil den er helt gyldenbrun og sprød. Tip: Dette giver den perfekte sprødhed.",
    "Lad bunden køle lidt, men den skal stadig være lun. Tip: Bunden skal være lun når mandelmassen tilføjes.",
    "Lav mandelmassen: Pisk smør og sukker sammen til det er lyst og luftigt. Tip: Pisk godt - det giver bedre konsistens.",
    "Tilføj æggene en ad gangen og pisk godt efter hver. Tip: Pisk godt efter hvert æg.",
    "Tilføj vaniljeekstrakt og hakket mandler eller mandelmel. Tip: Rør godt sammen.",
    "Hvis du bruger mel, tilføj det nu og rør godt sammen. Tip: Mel giver ekstra struktur.",
    "Steg æblerne: Varm smør i en pande over medium varme. Tip: Brug en pande med god varmefordeling.",
    "Tilføj æblerne, sukker og kanel og steg i 3-4 minutter, indtil de begynder at blive bløde. Tip: Rør jævnligt for jævn stegning.",
    "Tag æblerne af varmen og lad dem køle lidt. Tip: Lad dem køle så de ikke gør mandelmassen varm.",
    "Fordel mandelmassen jævnt ud i den bagte tærtebund. Tip: Brug en spatel til at sprede den jævnt.",
    "Arranger æblerne pænt over mandelmassen. Tip: Arranger dem pænt for bedre præsentation.",
    "Bag tærten i ovnen i 25-30 minutter, indtil mandelmassen er gyldenbrun og fast. Tip: Tjek jævnligt - tærten skal være gyldenbrun, ikke brændt.",
    "Tag tærten ud og lad den køle helt af i formen. Tip: Lad den køle helt af før servering.",
    "",
    "SAMMENSAETNING (5 min)",
    "Fjern den afkølede tærtebund fra formen og placer den på en serveringsplade. Tip: Brug en plade med kanter.",
    "Drys med flormelis og hakket mandler hvis ønsket. Tip: Dette giver ekstra præsentation.",
    "Sæt tærten i køleskabet i mindst 30 minutter før servering. Tip: Lad den stå i køleskabet - det gør den mere stabil og lækker!",
    "Tip: Æblemazarin smager bedst når den er kold og lige kommet ud af køleskabet!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug koldt smør til dejen - det giver bedre tekstur og sprødhed.",
    "For perfekt dej: Lad dejen hvile i køleskabet i mindst 30 minutter - det gør den lettere at arbejde med.",
    "For sprød bund: Prik bunden med en gaffel og brug bagebønner - det forhindrer hævning.",
    "For cremet mandelmasse: Pisk smør og sukker godt sammen - det giver bedre konsistens.",
    "For bedre smag: Brug friske, modne æbler i sæson - de giver bedst smag.",
    "For større portioner: Fordobbel opskriften og brug en større tærteform.",
    "Eksperimenter med smag: Tilføj andre krydderier som kardemomme eller nelliker.",
    "For vegetarisk version: Brug plantebaseret smør og æg-erstatning - det giver samme smag.",
    "Æblemazarin kan laves dagen før og opbevares i køleskabet - perfekt til fester!",
    "For perfekt resultat: Brug friske ingredienser - det giver bedre smag.",
    "For ekstra smag: Tilføj en dråbe citronsaft eller limejuice til æblerne før stegning.",
    "Æblemazarin kan også fryses - perfekt til meal prep og fremtidige måltider!",
    "For bedre tekstur: Brug både hakket mandler og mandelmel i mandelmassen.",
    "For ekstra smag: Tilføj en skefuld æblesyltetøj eller gelé over mandelmassen før æblerne.",
    "For perfekt servering: Server tærten kold med flødeskum eller is - det giver den fulde oplevelse!"
  ],
  "nutrition": {
    "energy": "2150 kJ / 514 kcal",
    "fat": "32g",
    "saturatedFat": "15g",
    "carbs": "48g",
    "sugar": "32g",
    "fiber": "4g",
    "protein": "10g",
    "salt": "0.4g"
  },
  "datePublished": "2025-01-15T10:00:00+01:00",
  "dateModified": "2025-01-15T10:00:00+01:00"
}
