{
  "slug": "aeblekage",
  "id": "501",
  "title": "Æblekage",
  "category": "Dessert",
  "time": "60 min",
  "prepTime": "20 min",
  "cookTime": "40 min",
  "difficulty": "Let",
  "excerpt": "Klassisk dansk hjemmelavet æblekage med søde æbler, knasende tvebakker og cremet vaniljecustard. Den perfekte dessert der smager langt bedre end fra butikken. Traditionel dansk hjemmekøkken på sit bedste! Server med flødeskum eller cremet vaniljecustard.",
  "description": "Klassisk dansk hjemmelavet æblekage med søde æbler, knasende tvebakker og cremet vaniljecustard. Den perfekte dessert der smager langt bedre end fra butikken. Traditionel dansk hjemmekøkken på sit bedste! Server med flødeskum eller cremet vaniljecustard. Denne opskrift giver dig den autentiske danske æblekage med lag af søde stegte æbler, knasende tvebakker og cremet vaniljecustard. Perfekt til eftermiddagskaffe, dessert eller særlige lejligheder!",
  "ingredients": [
    "Til æblerne:",
    "1 kg æbler (fx. Ingrid Marie, Cox Orange eller lignende søde æbler)",
    "3 spsk sukker",
    "1 tsk kanel",
    "2 spsk smør",
    "1 spsk vand",
    "",
    "Til tvebakkerne:",
    "200g tvebakker eller knækbrød, knust",
    "2 spsk smør, smeltet",
    "1 spsk sukker",
    "",
    "Til vaniljecustard:",
    "4 æggeblommer",
    "4 spsk sukker",
    "2 spsk mel",
    "500ml mælk",
    "1 vaniljestang eller 1 tsk vaniljeekstrakt",
    "2 spsk smør",
    "",
    "Til servering:",
    "Flødeskum eller piskefløde",
    "Kanel til drysning",
    "Friske æbler til pynt (valgfrit)"
  ],
  "instructions": [
    "FORBEREDELSE (20 min)",
    "Skræl æblerne og skær dem i både. Fjern kerner og stilk. Tip: Brug søde æbler - de giver bedre smag end sure æbler.",
    "Skær æblerne i tynde skiver eller små stykker. Tip: Ensartede stykker giver jævn stegning.",
    "I en stor pande, varm smør over medium varme. Tip: Brug en pande med tyk bund - det giver bedre varmefordeling.",
    "Tilføj æblerne, sukker, kanel og vand. Tip: Vand forhindrer æblerne i at brænde på.",
    "Steg æblerne i 10-15 minutter, eller til de er bløde og gyldne. Tip: Rør jævnt - æblerne skal ikke brænde på.",
    "Tag æblerne af varmen og lad dem køle af til stuetemperatur. Tip: Kolde æbler giver bedre lagdeling.",
    "Knus tvebakkerne eller knækbrødet i små stykker. Tip: Brug en food processor eller en rulle - de skal være knust, ikke pulveriseret.",
    "Bland knuste tvebakker med smeltet smør og sukker. Tip: Rør godt - alle stykker skal være dækket med smør.",
    "Forbered vaniljecustard: Hvis du bruger vaniljestang, skær den i halv længdevis og skrab kornene ud. Tip: Brug både kornene og stangen.",
    "",
    "TILBEREDNING (40 min)",
    "Lav vaniljecustard: I en medium skål, pisk æggeblommerne og sukker sammen i 2-3 minutter, indtil blandingen er bleggul og tykkere. Tip: Pisk grundigt - det giver bedre konsistens.",
    "Tilføj mel og pisk godt sammen. Tip: Mel skal være jævnt blandet - det forhindrer klumper.",
    "I en gryde, varm mælk og vaniljestang (hvis brugt) op til lige under kogepunktet. Tip: Mælk skal være varm, men ikke koge.",
    "Tag mælken af varmen og fjern vaniljestangen. Tip: Lad mælken køle lidt før du tilføjer den til æggene.",
    "Tilføj varm mælk lidt ad gangen til æggeblandingen, mens du pisker konstant. Tip: Tilføj mælk gradvist - det forhindrer æggene i at størkne.",
    "Hæld blandingen tilbage i gryden og varm op over medium varme, mens du rører konstant. Tip: Rør hele tiden - custard brænder let på!",
    "Kog custarden i 5-7 minutter, eller til den er tyk og cremet. Tip: Custard skal være tyk nok til at dække bagsiden af en ske.",
    "Tag custarden af varmen og rør smør i. Tip: Smør gør custarden cremet.",
    "Hvis du bruger vaniljeekstrakt, tilføj det nu. Tip: Smag til - det skal være perfekt balanceret.",
    "Lad custarden køle af til stuetemperatur, derefter sæt den i køleskabet i mindst 30 minutter. Tip: Kold custard giver bedre lagdeling.",
    "",
    "SAMMENSAETNING (10 min)",
    "I en stor skål eller individuelle serveringsglas, start med et lag stegte æbler. Tip: Brug glas for bedste præsentation.",
    "Tilføj et lag knuste tvebakker. Tip: Tvebakker skal være jævnt fordelt.",
    "Tilføj et lag vaniljecustard. Tip: Custard skal være jævnt fordelt.",
    "Gentag lagene: æbler, tvebakker, custard. Tip: Slut med et lag custard på toppen.",
    "Dæk skålen eller glassene og sæt dem i køleskabet i mindst 2 timer (helst natten over). Tip: Æblekage smager bedst når den har stået i køleskabet.",
    "Før servering, pisk fløden til flødeskum. Tip: Flødeskum skal være let og luftig.",
    "Top æblekagen med flødeskum. Tip: Brug en stor klat flødeskum på toppen.",
    "Drys kanel over flødeskummet. Tip: Kanel giver ekstra smag og farve.",
    "Garnér med friske æbler hvis du har dem. Tip: Friske æbler giver bedre præsentation.",
    "Server straks mens æblekagen er kold og flødeskummet er frisk!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug søde æbler (Ingrid Marie, Cox Orange eller lignende) - de giver bedre smag end sure æbler.",
    "For perfekt smag: Steg æblerne godt - de skal være bløde og gyldne, ikke hårde.",
    "For knasende tvebakker: Brug klassiske tvebakker eller knækbrød - de giver bedre tekstur end andre kiks.",
    "For cremet custard: Rør custarden hele tiden under kogning - det forhindrer klumper og brænding.",
    "For bedre lagdeling: Lad æblerne og custarden køle af før lagdeling - det giver bedre struktur.",
    "For større portioner: Fordobbel opskriften og brug større skåle eller flere glass.",
    "Eksperimenter med smag: Tilføj kanel, kardemomme eller appelsinskal til æblerne under stegning.",
    "For ekstra smag: Tilføj en skefuld honning eller sirup til æblerne under stegning.",
    "Æblekage kan laves dagen før og opbevares i køleskabet - perfekt til fester!",
    "For perfekt resultat: Brug friske ingredienser - det giver bedre smag.",
    "For vegetarisk version: Brug plantebaseret mælk og smør - det giver samme smag.",
    "For laktosefri version: Brug laktosefri mælk og smør - det giver samme smag.",
    "For ekstra cremethed: Tilføj lidt fløde til custarden sammen med mælken.",
    "For hurtigere version: Brug færdiglavet vaniljecustard fra butikken.",
    "For klassisk dansk smag: Brug traditionelle tvebakker - de giver den autentiske danske smag.",
    "Æblekage smager bedst når den har stået i køleskabet i mindst 2 timer - lad den trække!",
    "For ekstra smag: Tilføj en dråbe citronsaft til æblerne under stegning.",
    "For perfekt præsentation: Brug glas eller porcelænsskåle - det ser professionelt ud.",
    "Server med kaffe, te eller en god dansk øl for den fulde oplevelse!"
  ],
  "nutrition": {
    "energy": "1850 kJ / 442 kcal",
    "fat": "18g",
    "saturatedFat": "10g",
    "carbs": "62g",
    "sugar": "48g",
    "fiber": "6g",
    "protein": "8g",
    "salt": "0.3g"
  },
  "datePublished": "2025-12-07T10:00:00+01:00",
  "dateModified": "2025-12-07T05:00:01.725Z"
}
