{
  "slug": "aeg-i-airfryer",
  "id": "933",
  "title": "Æg i Airfryer",
  "category": "Hurtigt",
  "time": "10 min",
  "prepTime": "2 min",
  "cookTime": "8 min",
  "difficulty": "Let",
  "excerpt": "Perfekte kogte æg i airfryer med præcis tekstur. Den perfekte hurtige morgenmad eller snack der er nemmere end traditionel kogning. Klar på under 10 minutter - perfekt til hverdagen!",
  "description": "Perfekte kogte æg i airfryer med præcis tekstur. Den perfekte hurtige morgenmad eller snack der er nemmere end traditionel kogning. Klar på under 10 minutter - perfekt til hverdagen! Denne opskrift giver dig den perfekte balance mellem blød hvid og cremet blomme. Nem, hurtig og perfekt til hele familien! Server med salt, peber eller din yndlingstopping. Æg i airfryer er den nemmeste måde at koge æg på - perfekt tekstur hver gang uden at skulle bruge en gryde. Denne opskrift giver dig cremet æg med præcis kogningstid og ingen risiko for at de springer. Nem æg i airfryer opskrift klar på 10 minutter - perfekt til morgenmad, frokost eller snack! Æg i airfryer opskrift, hjemmelavet kogte æg, airfryer æg, perfekte kogte æg - alt hvad du skal bruge til den perfekte hjemmelavet æg i airfryer!",
  "ingredients": [
    "4 æg",
    "",
    "Til servering:",
    "Salt",
    "Sort peber",
    "Toast (valgfrit)",
    "Smør (valgfrit)"
  ],
  "instructions": [
    "FORBEREDELSE (2 min)",
    "Tag æggene direkte fra køleskabet. Tip: Brug friske æg - de giver bedre tekstur.",
    "Forvarm airfryeren til 150°C i 3-5 minutter. Tip: Forvarmning giver bedre resultat.",
    "",
    "TILBEREDNING (8 min)",
    "Placer æggene direkte i airfryer-kurven. Tip: Placer æggene så de ikke rører hinanden - det giver jævn stegning.",
    "Steg æggene i 8-10 minutter ved 150°C for blødkogte æg, eller 10-12 minutter for hårdkogte æg. Tip: Tiden kan variere afhængigt af størrelsen.",
    "For blødkogte æg: Tag æggene ud efter 8-10 minutter. Tip: Blødkogte æg skal have cremet blomme.",
    "For hårdkogte æg: Tag æggene ud efter 10-12 minutter. Tip: Hårdkogte æg skal have fast blomme.",
    "Læg æggene straks i koldt vand i 2-3 minutter for at stoppe stegningen. Tip: Dette gør æggene lettere at skrælle.",
    "",
    "SAMMENSAETNING (2 min)",
    "Skræl æggene forsigtigt. Tip: Skræl forsigtigt - æggene er varme.",
    "Server æggene varme med salt, peber og toast hvis ønsket. Tip: Server med din yndlingstopping for ekstra smag.",
    "Tip: Æg i airfryer smager bedst når de er varme og lige kommet ud af airfryeren!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug friske æg af god kvalitet - det giver bedre smag og tekstur.",
    "For perfekt tekstur: Juster stegningstiden efter størrelsen - store æg kræver længere tid.",
    "For lettere skrælning: Læg æggene i koldt vand efter stegning - det gør dem lettere at skrælle.",
    "For bedre smag: Brug friske æg - de giver bedre smag end gamle æg.",
    "For større portioner: Fordobbel opskriften og steg i flere omgange - æg skal have plads i airfryeren.",
    "Eksperimenter med smag: Tilføj krydderier som salt, peber, eller dine yndlingskrydderier efter stegning.",
    "For ekstra smag: Server med toast, smør eller din yndlingstopping.",
    "Æg kan laves i forvejen og opbevares i køleskabet i op til 3-4 dage - perfekt til meal prep!",
    "For perfekt resultat: Brug friske æg - det giver bedre smag.",
    "For ekstra smag: Server med salt, peber eller din yndlingstopping.",
    "For bedre tekstur: Brug friske æg - de giver bedre tekstur end gamle æg.",
    "For perfekt servering: Server æggene med toast, smør eller din yndlingstopping.",
    "For ekstra friskhed: Server med frisk persille, chives eller din yndlingsurte.",
    "For bedre præsentation: Brug farverige garniture som frisk persille, chives eller din yndlingsurte."
  ],
  "nutrition": {
    "energy": "600 kJ / 143 kcal",
    "fat": "10g",
    "saturatedFat": "3g",
    "carbs": "1g",
    "sugar": "0g",
    "fiber": "0g",
    "protein": "13g",
    "salt": "0.5g"
  },
  "datePublished": "2025-01-15T10:00:00+01:00",
  "dateModified": "2025-01-15T10:00:00+01:00"
}
