{
  "slug": "aeggetaerte",
  "id": "911",
  "title": "Æggetærte",
  "category": "Kage",
  "time": "90 min",
  "prepTime": "30 min",
  "cookTime": "60 min",
  "difficulty": "Mellem",
  "excerpt": "Autentisk dansk hjemmelavet æggetærte med sprød bund, cremet æggefyld og flødeskum. Den perfekte danske klassiker der smager langt bedre end fra butikken. Denne opskrift giver dig den autentiske æggetærte med perfekt balance mellem sødt og cremet. Perfekt til kaffe eller dessert - en sand dansk klassiker!",
  "description": "Autentisk dansk hjemmelavet æggetærte med sprød bund, cremet æggefyld og flødeskum. Den perfekte danske klassiker der smager langt bedre end fra butikken. Denne opskrift giver dig den autentiske æggetærte med perfekt balance mellem sødt og cremet. Perfekt til kaffe eller dessert - en sand dansk klassiker! Æggetærte er en af Danmarks mest ikoniske kager - cremet, sødt og perfekt til særlige lejligheder. Denne opskrift giver dig cremet æggetærte med sprød bund og luftig flødeskum. Nem æggetærte opskrift klar på 90 minutter - perfekt til hele familien! Æggetærte opskrift, hjemmelavet æggetærte, dansk æggetærte, cremet æggetærte - alt hvad du skal bruge til den perfekte hjemmelavet æggetærte!",
  "ingredients": [
    "Til bunden:",
    "200g hvedemel",
    "100g smør, koldt",
    "1 æggeblomme",
    "2 spsk sukker",
    "1/4 tsk salt",
    "",
    "Til fyldet:",
    "6 æggeblommer",
    "150g sukker",
    "50g hvedemel",
    "500ml mælk",
    "1 vaniljestang (eller 1 tsk vaniljeekstrakt)",
    "50g smør",
    "",
    "Til flødeskummet:",
    "300ml fløde (piskefløde)",
    "2 spsk flormelis",
    "1 tsk vaniljeekstrakt (valgfrit)",
    "",
    "Til servering:",
    "Friske bær (valgfrit)",
    "Chokoladestykker (valgfrit)"
  ],
  "instructions": [
    "FORBEREDELSE (30 min)",
    "Forbered ingredienserne: Væg mel, sukker og smør. Tip: Præcis vægtning giver bedre resultat.",
    "Skær smørret i små tern. Tip: Koldt smør giver bedre tekstur til bunden.",
    "Forbered en tærteform (ca. 24 cm diameter). Tip: Tærteform giver bedre form til kagen.",
    "Forbered en stor skål til dejen. Tip: Stor skål giver bedre plads til at ælte.",
    "Varm ovnen til 200°C. Tip: Høj temperatur giver bedre bruning.",
    "",
    "TILBEREDNING (60 min)",
    "Bland mel, sukker og salt i en stor skål. Tip: Tørr blanding skal være jævnt blandet.",
    "Tilføj koldt smør og ælt med fingrene eller en køkkenmaskine, eller til dejen ligner brødkrummer. Tip: Ælt jævnt - dejen skal være krummet men ikke for stiv.",
    "Tilføj æggeblomme og ælt sammen, eller til dejen er samlet til en kugle. Tip: Dejen skal være samlet men ikke for stiv.",
    "Form dejen til en kugle og pak den ind i film. Tip: Film forhindrer dejen i at tørre ud.",
    "Lad dejen hvile i køleskabet i mindst 30 minutter. Tip: Hvile giver bedre tekstur og form.",
    "Rul dejen ud på et meldrysset bord til en cirkel (ca. 28 cm diameter). Tip: Ensartet tykkelse giver jævn bagning.",
    "Læg dejen i tærteformen og tryk den ned i bunden og op ad siderne. Tip: Dejen skal være jævnt fordelt.",
    "Prik bunden med en gaffel. Tip: Prikning forhindrer bunden i at hæve.",
    "Dæk bunden med bagepapir og fyld med bagebønner eller ris. Tip: Bagebønner forhindrer bunden i at hæve.",
    "Blindbag bunden i ovnen ved 200°C i 15-20 minutter, eller til den er gylden. Tip: Tjek jævnt - bunden skal være gylden men ikke brændt.",
    "Tag bunden ud af ovnen og fjern bagepapir og bagebønner. Tip: Bunden skal være gylden og sprød.",
    "Lad bunden køle af lidt. Tip: Afkøling gør det lettere at fylde.",
    "",
    "FYLDET (20 min)",
    "Pisk æggeblommer og sukker sammen i en skål, eller til det er lyst og luftigt. Tip: Pisk jævnt - det skal være lyst og luftigt.",
    "Tilføj mel og pisk sammen. Tip: Mel skal være jævnt blandet.",
    "Varm mælk op i en gryde med vaniljestang (hvis brugt). Tip: Varm mælk giver bedre smag.",
    "Tilføj varm mælk lidt ad gangen til æggeblandingen mens du pisker konstant. Tip: Pisk jævnt - det skal være jævnt blandet.",
    "Hæld blandingen tilbage i gryden og kog under konstant omrøring i 5-7 minutter, eller til den er tyk og cremet. Tip: Rør hele tiden - det skal ikke brænde på!",
    "Tag gryden af varmen og tilføj smør. Tip: Smør giver ekstra cremethed.",
    "Rør godt sammen, eller til smørret er smeltet og blandingen er jævnt blandet. Tip: Rør jævnt - det skal være jævnt blandet.",
    "Lad fyldet køle af lidt. Tip: Afkøling gør det lettere at fylde.",
    "",
    "SAMMENSAETNING (10 min)",
    "Hæld det afkølede fyld i den afkølede bund. Tip: Fyld skal være jævnt fordelt.",
    "Glat fyldet ud med en paletkniv. Tip: Glat overflade giver bedre præsentation.",
    "Lad tærten køle af helt i køleskabet i mindst 2 timer. Tip: Afkøling giver bedre tekstur og smag.",
    "",
    "FLØDESKUMMET (5 min)",
    "Pisk fløde, flormelis og vaniljeekstrakt (hvis brugt) i en skål, eller til det er stift og luftigt. Tip: Pisk jævnt - flødeskum skal være stift men ikke for stift.",
    "Dryss flødeskummet over tærten. Tip: Fordel flødeskum jævnt - det skal dække hele tærten.",
    "Top med friske bær eller chokoladestykker (valgfrit). Tip: Bær eller chokolade giver ekstra smag og præsentation.",
    "Tip: Æggetærte smager bedst når den er kold og lige kommet ud af køleskabet - server straks!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug hvedemel af høj kvalitet - det giver bedre tekstur og smag.",
    "For perfekt bund: Blindbag bunden først - det giver bedre tekstur og forhindrer våd bund!",
    "For cremet konsistens: Kog fyldet grundigt under konstant omrøring - det giver bedre smag og konsistens.",
    "For jævn form: Rul dejen ud til ensartet tykkelse - det giver jævn bagning.",
    "For bedre smag: Brug vaniljestang i stedet for vaniljeekstrakt - det giver bedre smag.",
    "For større portioner: Fordobbel opskriften og brug en større tærteform - æggetærte er perfekt til selskaber!",
    "Eksperimenter med smag: Tilføj krydderier som kanel, kardemomme eller din yndlingskrydderiblanding.",
    "For ekstra smag: Tilføj chokoladestykker, bær eller nødder til fyldet for ekstra smag.",
    "Æggetærte kan laves i forvejen og opbevares i køleskabet i op til 2 dage - perfekt til meal prep!",
    "For perfekt resultat: Brug friske ingredienser af høj kvalitet - det giver bedre smag og tekstur.",
    "For laktosefri version: Brug laktosefri mælk og fløde i stedet for almindelig mælk og fløde.",
    "For ekstra luftighed: Pisk æggeblommer og sukker grundigt - det giver bedre luftighed.",
    "For perfekt præsentation: Server æggetærte med flødeskum og friske bær - det ser imponerende ud!",
    "For bedre tekstur: Lad tærten køle af helt i køleskabet - det giver bedre tekstur og konsistens.",
    "Æggetærte er perfekt til hverdagen, men også elegant nok til særlige lejligheder - en sand dansk klassiker!"
  ],
  "nutrition": {
    "energy": "2200 kJ / 525 kcal",
    "fat": "32g",
    "saturatedFat": "18g",
    "carbs": "48g",
    "sugar": "32g",
    "fiber": "1g",
    "protein": "10g",
    "salt": "0.3g"
  },
  "datePublished": "2025-01-15T10:00:00+01:00",
  "dateModified": "2025-01-15T10:00:00+01:00"
}
