{
  "slug": "afrikansk-curry-med-kylling-og-peanutbutter",
  "id": "937",
  "title": "Afrikansk Curry med Kylling og Peanutbutter",
  "category": "Kød",
  "time": "45 min",
  "prepTime": "15 min",
  "cookTime": "30 min",
  "difficulty": "Mellem",
  "excerpt": "Krydret afrikansk curry med saftig kylling og cremet peanutbutter. En smagfuld ret med eksotiske smage!",
  "description": "Krydret afrikansk curry med saftig kylling og cremet peanutbutter. En smagfuld ret med eksotiske smage! Denne opskrift kombinerer aromatiske krydderier med cremet peanutbutter og saftig kylling for en smagfuld og nærende ret. Perfekt til både hverdagen og særlige lejligheder.",
  "ingredients": [
    "600g kyllingebryst, skåret i tern",
    "3 spsk peanutbutter",
    "1 stor løg, finthakket",
    "3 fed hvidløg, finthakket",
    "1 stk ingefær (ca. 2 cm), revet",
    "400g hakkede tomater",
    "200ml kokosmælk",
    "2 spsk olivenolie",
    "1 spsk paprika",
    "1 spsk spidskommenpulver",
    "1 spsk korianderpulver",
    "1 tsk chili pulver (eller mere efter smag)",
    "1 tsk garam masala",
    "1 tsk sukker",
    "1 tsk salt",
    "1/2 tsk sort peber",
    "1 håndfuld frisk koriander, hakket",
    "",
    "Til servering:",
    "300g ris, kogt",
    "Frisk koriander",
    "Lime, skåret i skiver",
    "Hakkede peanuts (valgfrit)"
  ],
  "instructions": [
    "FORBEREDELSE (15 min)",
    "Skær kyllingebrystet i lige store tern (ca. 3 cm). Tip: Ensartet størrelse giver jævn stegning.",
    "Hak løg, hvidløg og ingefær fint. Tip: Fint hakket giver bedre smag og fordeling.",
    "Forbered alle dine krydderier og have dem klar. Tip: Alt skal være klar når stegningen starter.",
    "Kog ris efter pakkens anvisning. Tip: Kog ris mens kyllingen steger - det sparer tid.",
    "",
    "TILBEREDNING (30 min)",
    "Varm olivenolie i en stor gryde over medium varme. Tip: Gryde skal være varm før du tilføjer ingredienser.",
    "Tilføj kyllingebidder og steg i 5-7 minutter, eller til de er gyldne og næsten gennemstegte. Tip: Rør jævnt - kylling skal være jævnt stegt.",
    "Tag kyllingen ud af gryden og sæt den til side. Tip: Hold kylling varm.",
    "Tilføj løg til gryden og steg i 5-7 minutter, eller til de er bløde og gyldne. Tip: Rør jævnt - løgene skal ikke brune, men blive bløde.",
    "Tilføj hvidløg og ingefær og steg i 1 minut, eller til de er duftende. Tip: Rør jævnt - de skal ikke brune.",
    "Tilføj paprika, spidskommenpulver, korianderpulver, chili pulver og garam masala og rør godt. Tip: Rør grundigt - krydderierne skal være jævnt fordelt.",
    "Tilføj hakkede tomater, sukker, salt og peber. Tip: Rør godt - det skal være jævnt blandet.",
    "Bring saucen i kog, derefter sænk varmen til lav og lad den simre i 10-15 minutter, eller til den er tyk og smagfuld. Tip: Rør jævnt - saucen skal ikke brænde på.",
    "Tilføj peanutbutter og rør godt sammen, indtil den er smeltet. Tip: Rør grundigt - peanutbutter skal være jævnt blandet.",
    "Tilføj kokosmælk og rør godt sammen. Tip: Rør jævnt - mælken skal være jævnt blandet.",
    "Tilføj kyllingebidderne tilbage til saucen og rør godt sammen. Tip: Kyllingen skal være dækket af saucen.",
    "Lad det simre i 5-10 minutter, eller til kyllingen er gennemvarmet. Tip: Rør jævnt - det skal ikke brænde på.",
    "Tilføj frisk hakket koriander og rør godt sammen. Tip: Koriander giver frisk smag og farve.",
    "Smag til med salt, peber, sukker og chili. Tip: Smag jævnt - det skal være perfekt balanceret mellem sødt, salt, surt og krydret.",
    "",
    "SAMMENSAETNING (5 min)",
    "Server curry straks på varme tallerkener med kogt ris.",
    "Dryss frisk koriander over og server med lime skiver og hakkede peanuts (hvis brugt). Tip: Curry smager bedst når den er varm og lige kommet ud af gryden!",
    "",
    "PRO TIPS",
    "For bedste resultat: Steg kyllingen først - det giver bedre tekstur og smag.",
    "For perfekt smag: Brug autentiske krydderier - det giver bedre smag end generiske krydderiblandinger.",
    "For cremet konsistens: Brug kokosmælk eller fløde - det giver bedre cremethed end mælk.",
    "For bedre smag: Simr saucen i mindst 10-15 minutter - det giver bedre smag og konsistens.",
    "For større portioner: Fordobbel opskriften og brug en større gryde.",
    "Eksperimenter med smag: Tilføj krydderier som kardemomme, kanel eller din yndlingskrydderiblanding.",
    "For ekstra smag: Tilføj hakket chili, jalapeño eller din yndlingschili til saucen.",
    "For vegetarisk version: Erstat kylling med tofu, tempeh eller kikærter.",
    "Curry kan laves i forvejen og opbevares i køleskabet i op til 3 dage - perfekt til meal prep!",
    "For perfekt resultat: Brug friske ingredienser - det giver bedre smag og tekstur.",
    "For ekstra cremethed: Tilføj lidt mere kokosmælk eller fløde hvis saucen er for tyk.",
    "For bedre tekstur: Brug kyllingebryst - det er saftigt og nemt at stegne.",
    "For ekstra umami: Tilføj en dråbe mere peanutbutter eller en skefuld tomatpuré til saucen (valgfrit).",
    "Curry kan også fryses - perfekt til meal prep og fremtidige måltider!",
    "Server med frisk ris, naan brød eller roti for den fulde oplevelse!"
  ],
  "nutrition": {
    "energy": "2450 kJ / 585 kcal",
    "fat": "28g",
    "saturatedFat": "14g",
    "carbs": "42g",
    "sugar": "10g",
    "fiber": "5g",
    "protein": "42g",
    "salt": "2.5g"
  },
  "datePublished": "2025-01-15T10:00:00+01:00",
  "dateModified": "2025-01-15T10:00:00+01:00"
}
