{
  "slug": "airfryer-grontsager",
  "id": "408",
  "title": "Airfryer Grøntsager",
  "category": "Hurtigt",
  "time": "25 min",
  "prepTime": "10 min",
  "cookTime": "15 min",
  "difficulty": "Let",
  "excerpt": "Sprøde og smagfulde hjemmelavet grøntsager i airfryer med perfekt tekstur og mindre fedt. Den perfekte hurtige side-ret eller snack. Denne opskrift giver dig de lækreste grøntsager der smager langt bedre end kogte grøntsager. Perfekt til hele familien!",
  "description": "Sprøde og smagfulde hjemmelavet grøntsager i airfryer med perfekt tekstur og mindre fedt. Den perfekte hurtige side-ret eller snack. Denne opskrift giver dig de lækreste grøntsager der smager langt bedre end kogte grøntsager. Perfekt til hele familien! Airfryer grøntsager er en sundere alternativ til stegte grøntsager, men med samme sprøde tekstur og lækre smag. Server som side-ret eller snack!",
  "ingredients": [
    "Til grøntsagerne:",
    "500g grøntsager efter valg (broccoli, blomkål, gulerødder, zucchini, paprika, asparges, etc.)",
    "2 spsk olivenolie eller rapsolie",
    "1 tsk salt",
    "1/2 tsk sort peber",
    "1 tsk paprika (valgfrit)",
    "1/2 tsk hvidløgspulver (valgfrit)",
    "1/2 tsk tørret timian eller rosmarin (valgfrit)",
    "",
    "Til servering:",
    "Citron, skåret i både",
    "Frisk persille eller dild (hakket)",
    "Parmesan (revet, valgfrit)"
  ],
  "instructions": [
    "FORBEREDELSE (10 min)",
    "Vask og tør grøntsagerne grundigt. Tip: Tør grøntsagerne godt - vand kan forhindre dem i at blive sprøde.",
    "Skær grøntsagerne i jævne stykker (ca. 2-3 cm). Tip: Jævne stykker giver jævn stegning.",
    "For broccoli/blomkål: Skær i små buketter. Tip: Ikke for små - de kan blive tørre.",
    "For gulerødder: Skær i stave eller skiver. Tip: Stave giver bedre tekstur.",
    "For zucchini/paprika: Skær i skiver eller stave. Tip: Skiver giver bedre stegning.",
    "I en stor skål, bland grøntsagerne med olie, salt og krydderier. Tip: Brug hænderne til at gnide olien og krydderierne godt ind i grøntsagerne.",
    "Lad grøntsagerne stå i 5 minutter. Tip: Dette giver krydderierne tid til at trænge ind.",
    "",
    "TILBEREDNING (15 min)",
    "Forvarm airfryeren til 200°C i 3-5 minutter. Tip: Forvarmning giver bedre resultat.",
    "Læg grøntsagerne i airfryer-kurven i et jævnt lag (ikke for mange ad gangen). Tip: For mange grøntsager ad gangen kan forhindre dem i at blive sprøde - steg i flere omgange hvis nødvendigt.",
    "Steg grøntsagerne i 12-15 minutter ved 200°C, eller til de er sprøde og gyldne. Tip: Tiden kan variere afhængigt af grøntsagernes type og størrelse.",
    "Ryst kurven eller vend grøntsagerne halvvejs gennem stegningen (efter ca. 7-8 minutter) for jævn stegning. Tip: Dette sikrer at alle sider bliver sprøde.",
    "Tjek grøntsagerne løbende - de skal have en gyldenbrun farve og sprød tekstur. Tip: Tiden kan variere - juster efter behov.",
    "Hvis grøntsagerne ikke er sprøde nok, forlæng stegningstiden med 3-5 minutter. Tip: Alle airfryere er forskellige - juster efter behov.",
    "Tag grøntsagerne ud af airfryeren og dryss ekstra salt over dem mens de stadig er varme. Tip: Salt klæber bedre til varme grøntsager.",
    "",
    "SAMMENSAETNING (2 min)",
    "Server grøntsagerne straks på varme tallerkener. Tip: Brug en flot tallerken - præsentation er vigtig!",
    "Top med citronbåde, frisk persille eller dild, og revet parmesan hvis ønsket. Tip: Citron giver frisk smag.",
    "Server straks mens grøntsagerne stadig er varme og sprøde! Tip: Grøntsager smager bedst når de er lige kommet ud af airfryeren.",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug friske grøntsager af god kvalitet - det giver bedre smag og tekstur.",
    "For perfekt sprødhed: Tør grøntsagerne grundigt efter vask - vand kan forhindre dem i at blive sprøde.",
    "For jævne grøntsager: Skær dem i jævne stykker - brug en skærebræt og en skarp kniv.",
    "For jævn stegning: Ryst kurven eller vend grøntsagerne halvvejs gennem stegningen - det sikrer at alle sider bliver sprøde.",
    "For større portioner: Steg grøntsagerne i flere omgange - for mange ad gangen kan forhindre dem i at blive sprøde.",
    "Eksperimenter med smag: Tilføj krydderier som paprika, hvidløgspulver, cayennepeber, timian, rosmarin eller din yndlingskrydderiblanding.",
    "For ekstra sprødhed: Gnid olien godt ind i grøntsagerne før stegning - det giver bedre sprødhed.",
    "For perfekt resultat: Forvarm airfryeren før brug - det giver bedre resultat.",
    "For sundere version: Brug mindre olie - airfryer grøntsager kræver langt mindre olie end stegte grøntsager.",
    "For krydret version: Tilføj cayennepeber, paprika eller chilipulver til krydderiblandingen.",
    "Forskellige grøntsager kræver forskellig stegningstid - juster efter behov.",
    "For ekstra smag: Server med citron, frisk urter, eller revet parmesan.",
    "Grøntsager kan også laves med forskellige krydderiblandinger - eksperimenter med dine favoritter.",
    "For perfekt tekstur: Lad grøntsagerne køle lidt før servering - det gør dem ekstra sprøde."
  ],
  "nutrition": {
    "energy": "450 kJ / 107 kcal",
    "fat": "6g",
    "saturatedFat": "1g",
    "carbs": "10g",
    "sugar": "5g",
    "fiber": "4g",
    "protein": "3g",
    "salt": "1.2g"
  }
}
