{
  "slug": "airfryer-kylling",
  "id": "406",
  "title": "Airfryer Kylling",
  "category": "Kød",
  "time": "35 min",
  "prepTime": "10 min",
  "cookTime": "25 min",
  "difficulty": "Let",
  "excerpt": "Saftig og sprød hjemmelavet kylling i airfryer med gyldenbrun skorpe og perfekt krydret smag. Den perfekte hurtige hovedret til hverdagen. Denne opskrift giver dig den autentiske airfryer kylling der smager langt bedre end fra butikken. Server med kartofler, ris eller grøntsager!",
  "description": "Saftig og sprød hjemmelavet kylling i airfryer med gyldenbrun skorpe og perfekt krydret smag. Den perfekte hurtige hovedret til hverdagen. Denne opskrift giver dig den autentiske airfryer kylling der smager langt bedre end fra butikken. Server med kartofler, ris eller grøntsager for en komplet og lækker middag! Airfryer kylling er hurtigere end ovnbagt kylling, men med samme saftige og sprøde resultat.",
  "ingredients": [
    "Til kyllingen:",
    "4-6 kyllingelår eller 4 kyllingebryst (ca. 600-800g)",
    "2 spsk olivenolie",
    "1 tsk salt",
    "1/2 tsk sort peber",
    "1 tsk paprika",
    "1 tsk timian (tørret)",
    "1 tsk rosmarin (tørret)",
    "1/2 tsk hvidløgspulver",
    "1/2 tsk løgpulver",
    "1/2 tsk cayennepeber (valgfrit)",
    "",
    "Til servering:",
    "Kartofler (bagte eller kogte)",
    "Ris eller pasta",
    "Friske grøntsager",
    "Gravy eller sovs (valgfrit)"
  ],
  "instructions": [
    "FORBEREDELSE (10 min)",
    "Tør kyllingestykkerne grundigt med køkkenrulle. Tip: Tør kyllingen godt - det giver bedre sprød skorpe.",
    "I en lille skål, bland alle krydderier sammen: salt, peber, paprika, timian, rosmarin, hvidløgspulver, løgpulver og cayennepeber (hvis brugt). Tip: Du kan også bruge frisk rosmarin og timian hvis du har det.",
    "Gnid kyllingestykkerne grundigt med olivenolie på alle sider. Tip: Brug hænderne - det giver bedre fordeling.",
    "Gnid krydderiblandingen ind i kyllingestykkerne på alle sider. Tip: Gnid både udenpå og under huden hvis muligt - det giver bedre smag.",
    "Lad kyllingen stå i 5-10 minutter ved stuetemperatur. Tip: Dette giver krydderierne tid til at trænge ind i kødet.",
    "",
    "TILBEREDNING (25 min)",
    "Forvarm airfryeren til 200°C i 3-5 minutter. Tip: Forvarmning giver bedre resultat.",
    "Læg kyllingestykkerne i airfryer-kurven med huden opad. Tip: Placer dem så de ikke overlapper for meget - det giver jævn stegning.",
    "Steg kyllingen i 20-25 minutter ved 200°C, eller indtil indre temperatur er 75°C. Tip: Brug et kødetermometer for at sikre at kyllingen er gennemstegt.",
    "Vend kyllingestykkerne halvvejs gennem stegningen (efter ca. 12-15 minutter) for jævn stegning. Tip: Dette sikrer at begge sider bliver gyldenbrune.",
    "Tjek kyllingen løbende - den skal have en gyldenbrun farve og sprød skorpe. Tip: Tiden kan variere afhængigt af airfryerens størrelse og kyllingestykkerne.",
    "Hvis skorpen bliver for mørk, sænk temperaturen til 180°C og forlæng stegningstiden. Tip: Alle airfryere er forskellige - juster efter behov.",
    "Når kyllingen er færdig, tag den ud af airfryeren og lad den hvile i 5-10 minutter før servering. Vigtigt: Lad kyllingen hvile - det gør kødet mere saftigt!",
    "",
    "SAMMENSAETNING (5 min)",
    "Server kyllingen med dine yndlingstilbehør: bagte kartofler, ris, pasta eller friske grøntsager.",
    "Tip: Brug stegesaften fra kurven til at lave en lækker gravy eller sovs!",
    "Server straks mens kyllingen stadig er varm og saftig!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug kylling af god kvalitet - det giver bedre smag og tekstur.",
    "For ekstra sprød skorpe: Gnid kyllingen med smør i stedet for olivenolie, eller brug en blanding af begge.",
    "For perfekt saftighed: Brug et kødetermometer - kyllingen skal have 75°C i det tykkeste sted.",
    "For bedre smag: Marinér kyllingen i krydderiblandingen i 2-4 timer (eller natten over) i køleskabet før stegning.",
    "For jævn stegning: Vend kyllingestykkerne halvvejs gennem stegningen - det sikrer at begge sider bliver gyldenbrune.",
    "For større portioner: Steg kyllingen i flere omgange - for mange stykker ad gangen kan forhindre jævn stegning.",
    "Eksperimenter med smag: Tilføj citronsaft, honning, sojasauce eller dine yndlingskrydderier til krydderiblandingen.",
    "For ekstra smag: Placer citronbåde, hvidløg eller urter under kyllingen før stegning.",
    "Kylling kan laves dagen før og genvarmes - perfekt til meal prep!",
    "For perfekt resultat: Lad kyllingen hvile i 5-10 minutter efter stegning - det gør kødet mere saftigt.",
    "For glutenfri version: Brug glutenfrie krydderier og ingredienser.",
    "For hurtigere stegning: Brug mindre kyllingestykker eller skær dem i mindre stykker.",
    "For ekstra sprødhed: Steg kyllingen ved højere temperatur (210-220°C) i de sidste 3-5 minutter."
  ],
  "nutrition": {
    "energy": "1750 kJ / 418 kcal",
    "fat": "26g",
    "saturatedFat": "7g",
    "carbs": "2g",
    "sugar": "0.5g",
    "fiber": "0.5g",
    "protein": "40g",
    "salt": "1.2g"
  }
}
