{
  "slug": "airfryer-pomfritter",
  "id": "406",
  "title": "Airfryer Pomfritter",
  "category": "Hurtigt",
  "time": "35 min",
  "prepTime": "10 min",
  "cookTime": "25 min",
  "difficulty": "Let",
  "excerpt": "Sprøde og gyldne airfryer pomfritter uden store mængder olie. Disse pomfritter er langt sundere end friturestegte, men smager lige så godt. Perfekt til hverdagen!",
  "description": "Sprøde og gyldne airfryer pomfritter uden store mængder olie. Disse pomfritter er langt sundere end friturestegte, men smager lige så godt. Perfekt til hverdagen! Airfryer pomfritter er en sundere måde at lave pomfritter på, da de bruger cirkulerende varm luft i stedet for store mængder olie. Resultatet er sprøde, gyldne pomfritter med perfekt tekstur. Perfekt til hele familien!",
  "ingredients": [
    "4-5 store kartofler (ca. 800g)",
    "2 spsk olivenolie",
    "1 tsk salt",
    "1/2 tsk sort peber",
    "1/2 tsk paprika (valgfrit)",
    "1/2 tsk hvidløgspulver (valgfrit)",
    "",
    "Til servering:",
    "Ketchup (valgfrit)",
    "Mayonnaise (valgfrit)",
    "Aioli (valgfrit)"
  ],
  "instructions": [
    "FORBEREDELSE (10 min)",
    "Skræl kartoflerne og skær dem i jævne stave (ca. 1 cm tykke). Tip: Ensartet størrelse giver jævn stegning.",
    "Læg pomfritterne i en skål med koldt vand og lad dem ligge i 10-15 minutter. Tip: Dette fjerner overskydende stivelse og giver bedre sprødhed.",
    "Tør pomfritterne grundigt med køkkenrulle. Tip: Tør pomfritterne godt - det giver bedre sprødhed.",
    "Bland olivenolie, salt, peber, paprika (hvis brugt) og hvidløgspulver (hvis brugt) i en skål. Tip: Brug en skål der er stor nok til at pomfritterne kan vendes i.",
    "Vend pomfritterne i krydderiblandingen, så de er jævnt dækket. Tip: Vend godt - alle pomfritter skal være dækket med krydderier.",
    "",
    "TILBEREDNING (25 min)",
    "Forvarm airfryeren til 200°C i 3-5 minutter. Tip: Forvarmning giver bedre resultat.",
    "Placer pomfritterne i airfryer-kurven i et enkelt lag med god plads imellem dem. Tip: Lad pomfritterne ikke overlappe - det giver bedre sprødhed.",
    "Steg pomfritterne i 20-25 minutter ved 200°C, eller til de er gyldenbrune og sprøde. Tip: Ryst kurven halvvejs gennem stegningen for jævn stegning.",
    "Tjek pomfritterne - de skal være gyldenbrune og sprøde. Tip: Pomfritter skal være sprøde udenpå og bløde indeni.",
    "Lad pomfritterne hvile i 2-3 minutter før servering. Tip: Hvile giver bedre tekstur.",
    "",
    "SAMMENSAETNING (5 min)",
    "Server pomfritterne varme med ketchup, mayonnaise, aioli eller din yndlingsdip. Tip: Server med din yndlingsdip for ekstra smag.",
    "Tip: Airfryer pomfritter smager bedst når de er varme og lige kommet ud af airfryeren!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug mellemstore kartofler - de giver bedre tekstur end store kartofler.",
    "For perfekt sprødhed: Tør pomfritterne grundigt før stegning - det giver bedre sprødhed.",
    "For jævn stegning: Ryst kurven halvvejs gennem stegningen - det giver jævn stegning.",
    "For bedre smag: Brug friske krydderier - de giver bedre smag end gamle krydderier.",
    "For større portioner: Fordobbel opskriften og steg i flere omgange - pomfritter skal have plads i airfryeren.",
    "Eksperimenter med smag: Tilføj krydderier som cayennepeber, chipotle, smoked paprika, rosmarin eller din yndlingskrydderiblanding.",
    "For ekstra smag: Tilføj revet parmesan eller grana padano efter stegning for ekstra smag.",
    "Airfryer pomfritter kan laves i forvejen og opbevares i køleskabet i op til 2-3 dage - perfekt til meal prep!",
    "For perfekt resultat: Brug friske kartofler - det giver bedre smag end gamle kartofler.",
    "For ekstra smag: Server med din yndlingsdip, dressing eller sauce.",
    "For bedre tekstur: Brug kartofler med fast kød - de giver bedre tekstur end bløde kartofler.",
    "For ekstra umami: Tilføj en dråbe soyasauce eller Worcestershire sauce til krydderiblandingen.",
    "For perfekt servering: Server pomfritterne med burger, kylling, fisk eller din yndlingsret.",
    "For ekstra friskhed: Server med frisk citron, lime eller din yndlingscitrusfrugt.",
    "For bedre præsentation: Brug farverige garniture som frisk persille, koriander eller din yndlingsurte."
  ],
  "nutrition": {
    "energy": "850 kJ / 200 kcal",
    "fat": "6g",
    "saturatedFat": "1g",
    "carbs": "35g",
    "sugar": "2g",
    "fiber": "4g",
    "protein": "4g",
    "salt": "1.0g"
  },
  "datePublished": "2025-12-07T10:00:00+01:00",
  "dateModified": "2025-12-07T05:00:01.725Z"
}
