{
  "slug": "airfryer-kyllingvinger",
  "id": "409",
  "title": "Airfryer Kyllingvinger",
  "category": "Kød",
  "time": "35 min",
  "prepTime": "10 min",
  "cookTime": "25 min",
  "difficulty": "Let",
  "excerpt": "Sprøde og saftige airfryer kyllingvinger med perfekt krydderi. Disse kyllingvinger er langt sundere end friturestegte, men smager lige så godt. Perfekt til hverdagen!",
  "description": "Sprøde og saftige airfryer kyllingvinger med perfekt krydderi. Disse kyllingvinger er langt sundere end friturestegte, men smager lige så godt. Perfekt til hverdagen! Airfryer kyllingvinger er en sundere måde at lave kyllingvinger på, da de bruger cirkulerende varm luft i stedet for store mængder olie. Resultatet er sprøde, gyldne kyllingvinger med saftig inderside. Perfekt til hele familien!",
  "ingredients": [
    "12-16 kyllingvinger (ca. 800g-1kg)",
    "2 spsk olivenolie",
    "1 tsk salt",
    "1/2 tsk sort peber",
    "1 tsk paprika",
    "1 tsk hvidløgspulver",
    "1/2 tsk løgpulver",
    "1/2 tsk oregano",
    "1/4 tsk cayennepeber (valgfrit, for ekstra styrke)",
    "",
    "Til servering:",
    "Buffalo sauce eller din yndlingssauce (valgfrit)",
    "Blå ost dressing (valgfrit)",
    "Frisk selleri, skåret i stave (valgfrit)",
    "Frisk citron, skåret i både"
  ],
  "instructions": [
    "FORBEREDELSE (10 min)",
    "Tag kyllingvingerne ud af køleskabet og lad dem nå stuetemperatur i 10-15 minutter. Tip: Kyllingvinger ved stuetemperatur steger mere jævnt.",
    "Tør kyllingvingerne grundigt med køkkenrulle. Tip: Tør kyllingvingerne godt - det giver bedre sprødhed.",
    "Bland olivenolie, salt, peber, paprika, hvidløgspulver, løgpulver, oregano og cayennepeber (hvis brugt) i en skål. Tip: Brug en skål der er stor nok til at kyllingvingerne kan vendes i.",
    "Gnid krydderiblandingen godt ind i kyllingvingerne på begge sider. Tip: Gnid godt - krydderierne skal sidde fast på kyllingvingerne.",
    "",
    "TILBEREDNING (25 min)",
    "Forvarm airfryeren til 200°C i 3-5 minutter. Tip: Forvarmning giver bedre resultat.",
    "Placer kyllingvingerne i airfryer-kurven med god plads imellem dem. Tip: Lad kyllingvingerne ikke overlappe - det giver bedre sprødhed.",
    "Steg kyllingvingerne i 20-25 minutter ved 200°C, eller til de er gyldenbrune og har en indre temperatur på 74°C. Tip: Vend kyllingvingerne halvvejs gennem stegningen for jævn sprødhed på begge sider.",
    "Tjek kyllingvingernes indre temperatur med et køkkentermometer. Tip: Kylling skal have en indre temperatur på mindst 74°C for at være gennemstegt.",
    "Lad kyllingvingerne hvile i 5 minutter før servering. Tip: Hvile giver saftigere kyllingvinger.",
    "",
    "SAMMENSAETNING (5 min)",
    "Hvis du vil have saucerede kyllingvinger: Vend kyllingvingerne i buffalo sauce eller din yndlingssauce. Tip: Vend kyllingvingerne i saucen lige før servering.",
    "Server kyllingvingerne varme med blå ost dressing, frisk selleri og citronbåde. Tip: Server med din yndlingsdip for ekstra smag.",
    "Tip: Airfryer kyllingvinger smager bedst når de er varme og lige kommet ud af airfryeren!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug friske kyllingvinger - de giver bedre smag end frosne.",
    "For perfekt sprødhed: Tør kyllingvingerne grundigt før stegning - det giver bedre sprødhed.",
    "For jævn stegning: Vend kyllingvingerne halvvejs gennem stegningen - det giver jævn sprødhed på begge sider.",
    "For bedre smag: Brug friske krydderier - de giver bedre smag end gamle krydderier.",
    "For større portioner: Fordobbel opskriften og steg i flere omgange - kyllingvinger skal have plads i airfryeren.",
    "Eksperimenter med smag: Tilføj krydderier som cayennepeber, chipotle, smoked paprika, rosmarin eller din yndlingskrydderiblanding.",
    "For ekstra smag: Vend kyllingvingerne i buffalo sauce, BBQ sauce eller din yndlingssauce efter stegning.",
    "Airfryer kyllingvinger kan laves i forvejen og opbevares i køleskabet i op til 3-4 dage - perfekt til meal prep!",
    "For perfekt resultat: Brug friske ingredienser - det giver bedre smag end konserverede varianter.",
    "For ekstra protein: Brug flere kyllingvinger eller større stykker - det giver ekstra protein.",
    "For ekstra smag: Server med din yndlingsdressing, sauce eller dip.",
    "For bedre tekstur: Brug kyllingvinger med skind - det giver bedre tekstur og smag.",
    "For ekstra umami: Tilføj en dråbe soyasauce eller Worcestershire sauce til krydderiblandingen.",
    "For perfekt servering: Server kyllingvingerne med blå ost dressing, selleri, citron eller din yndlingsgarniture.",
    "For ekstra friskhed: Server med frisk citron, lime eller din yndlingscitrusfrugt.",
    "For bedre præsentation: Brug farverige garniture som frisk selleri, persille eller koriander."
  ],
  "nutrition": {
    "energy": "1400 kJ / 335 kcal",
    "fat": "18g",
    "saturatedFat": "5g",
    "carbs": "2g",
    "sugar": "0g",
    "fiber": "0g",
    "protein": "38g",
    "salt": "1.3g"
  }
}


