{
  "slug": "airfryer-fiskefilet",
  "id": "407",
  "title": "Airfryer Fiskefilet",
  "category": "Fisk",
  "time": "25 min",
  "prepTime": "10 min",
  "cookTime": "15 min",
  "difficulty": "Let",
  "excerpt": "Saftig og sprød hjemmelavet fiskefilet i airfryer med gylden panering og perfekt tekstur. Den perfekte hurtige fiskeret der smager langt bedre end fra restauranten. Klar på under 25 minutter - perfekt til hverdagen!",
  "description": "Saftig og sprød hjemmelavet fiskefilet i airfryer med gylden panering og perfekt tekstur. Den perfekte hurtige fiskeret der smager langt bedre end fra restauranten. Klar på under 25 minutter - perfekt til hverdagen! Denne opskrift giver dig den perfekte balance mellem sprød panering og saftig, smagfuld fisk. Nem, hurtig og perfekt til hele familien! Server med citron, remoulade og din yndlingsgrøntsag.",
  "ingredients": [
    "4 fiskefiletter (torsk, rødspætte eller anden hvid fisk, ca. 150-200g hver)",
    "2 spsk mel (hvedemel eller mandelmel)",
    "1 tsk salt",
    "1/2 tsk sort peber",
    "1 tsk paprika",
    "1/2 tsk cayennepeber (valgfrit)",
    "2 æg, pisket",
    "4 spsk mel (til panering)",
    "4 spsk rasp eller panko (valgfrit, for ekstra sprødhed)",
    "2 spsk olivenolie eller smeltet smør",
    "",
    "Til servering:",
    "Citron, skåret i både",
    "Remoulade eller hollandaise (valgfrit)",
    "Stegte grøntsager (valgfrit)",
    "Kartofler (mos, stegte eller bagte)"
  ],
  "instructions": [
    "FORBEREDELSE (10 min)",
    "Tør fiskefiletterne grundigt med køkkenrulle på begge sider. Tip: Tør fisken godt - det giver bedre panering og stegning.",
    "I en lille skål, bland mel, salt, peber, paprika og cayennepeber. Tip: Du kan også bruge fint mel til panering.",
    "I en anden skål, pisk æggene. Tip: Pisk æggene godt - de skal være jævne.",
    "I en tredje skål, bland mel og rasp (hvis brugt). Tip: Rasp giver ekstra sprødhed, men mel virker også fint.",
    "Dyp fiskefiletterne først i mel-blandingen, derefter i ægget, og til sidst i mel/rasp-blandingen. Tip: Tryk let på paneringen for at sikre den sidder fast.",
    "Læg de panerede filetter på en tallerken. Tip: Lad dem stå i 2-3 minutter mens du forvarmer airfryeren.",
    "Forvarm airfryeren til 200°C i 3-5 minutter. Tip: Forvarmning giver bedre resultat.",
    "",
    "TILBEREDNING (15 min)",
    "Pensl de panerede fiskefiletter med olivenolie eller smeltet smør på begge sider. Tip: Dette giver ekstra sprødhed og gylden farve.",
    "Læg fiskefiletterne i airfryer-kurven i et jævnt lag (ikke overlappende). Tip: Placer dem så de ikke overlapper - det giver jævn stegning.",
    "Steg fiskefiletterne i 12-15 minutter ved 200°C, eller til de har en gyldenbrun panering og fisken er gennemstegt. Tip: Tiden kan variere afhængigt af filetternes tykkelse.",
    "Vend filetterne forsigtigt halvvejs gennem stegningen (efter ca. 7-8 minutter) for jævn stegning. Tip: Vend forsigtigt - paneringen skal ikke falde af.",
    "Tjek filetterne løbende - de skal have en gyldenbrun panering og fisken skal være ugennemsigtig. Tip: Fisken skal være let at flage med en gaffel - ikke oversteg!",
    "Hvis paneringen ikke er gylden nok, forlæng stegningstiden med 2-3 minutter. Tip: Alle airfryere er forskellige - juster efter behov.",
    "Tag filetterne ud af airfryeren og lad dem hvile i 1-2 minutter. Tip: Dette gør fisken mere saftig.",
    "",
    "SAMMENSAETNING (2 min)",
    "Server fiskefiletterne direkte fra airfryeren på varme tallerkener. Tip: Brug en flot tallerken - præsentation er vigtig!",
    "Top med citronbåde og server med remoulade eller hollandaise hvis ønsket. Tip: Citron giver frisk smag.",
    "Server straks mens filetterne stadig er varme og saftige! Tip: Fisk smager bedst når den er lige kommet ud af airfryeren.",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug friske fiskefiletter af god kvalitet - det giver bedre smag og tekstur.",
    "For perfekt saftighed: Oversteg ikke fisken - den skal være ugennemsigtig og let at flage, ikke tør.",
    "For sprød panering: Tør fisken grundigt før panering - det giver bedre panering og stegning.",
    "For bedre panering: Brug en tre-trins panering (mel, æg, mel/rasp) - det giver bedre holdbarhed.",
    "For ekstra sprødhed: Brug panko eller rasp i stedet for kun mel - det giver ekstra sprødhed.",
    "For jævn stegning: Vend filetterne halvvejs gennem stegningen - det sikrer at begge sider bliver gyldenbrune.",
    "For større portioner: Steg filetterne i flere omgange - for mange ad gangen kan forhindre jævn stegning.",
    "Eksperimenter med smag: Tilføj citronskal, dild, eller dine yndlingskrydderier til paneringen.",
    "For ekstra smag: Marinér fisken i citronsaft og krydderier i 15-30 minutter i køleskabet før panering.",
    "Fisk kan laves dagen før og genvarmes - perfekt til meal prep!",
    "For perfekt resultat: Brug friske ingredienser - det giver bedre smag.",
    "For glutenfri version: Brug mandelmel eller glutenfrit mel i stedet for hvedemel.",
    "For ekstra smag: Server med pebersauce, remoulade eller din yndlingssovs.",
    "For bedre præsentation: Brug farverige grøntsager og arranger dem pænt på tallerkenen.",
    "For perfekt tekstur: Lad fisken hvile efter stegning - det gør den mere saftig og lettere at skære.",
    "For ekstra smag: Tilføj hakket persille eller dild til paneringen før stegning."
  ],
  "nutrition": {
    "energy": "1650 kJ / 395 kcal",
    "fat": "18g",
    "saturatedFat": "4g",
    "carbs": "26g",
    "sugar": "1g",
    "fiber": "1g",
    "protein": "36g",
    "salt": "1.8g"
  }
}


