{
  "slug": "airfryer-fisk",
  "id": "408",
  "title": "Airfryer Fisk",
  "category": "Fisk",
  "time": "25 min",
  "prepTime": "10 min",
  "cookTime": "15 min",
  "difficulty": "Let",
  "excerpt": "Saftig og sprød hjemmelavet fisk i airfryer med gyldenbrun skorpe og perfekt smag. Den perfekte hurtige fiskeret der smager langt bedre end fra butikken. Nem, hurtig og perfekt til hele familien!",
  "description": "Saftig og sprød hjemmelavet fisk i airfryer med gyldenbrun skorpe og perfekt smag. Den perfekte hurtige fiskeret der smager langt bedre end fra butikken. Nem, hurtig og perfekt til hele familien! Airfryer giver dig den perfekte kombination af sprød skorpe og saftigt fiskekød uden at bruge store mængder olie. Perfekt til hverdagen, weekenden eller når du har travlt!",
  "ingredients": [
    "Til fisken:",
    "4-6 fiskefileter (laks, torsk, kuller, eller din yndlingsfisk) (ca. 600-800g)",
    "2 spsk olivenolie",
    "1 tsk salt",
    "1/2 tsk sort peber",
    "1 tsk paprika",
    "1/2 tsk hvidløgspulver",
    "1/2 tsk citronskal (valgfrit)",
    "1/2 tsk dild (tørret, valgfrit)",
    "1/2 tsk timian (tørret, valgfrit)",
    "",
    "Til servering:",
    "Citron, skåret i både",
    "Frisk dild eller persille",
    "Kartofler (bagte eller kogte)",
    "Ris eller pasta",
    "Friske grøntsager"
  ],
  "instructions": [
    "FORBEREDELSE (10 min)",
    "Tør fiskefileterne grundigt med køkkenrulle. Tip: Tør fisken godt - det giver bedre sprød skorpe.",
    "I en lille skål, bland alle krydderier sammen: salt, peber, paprika, hvidløgspulver, citronskal (hvis brugt), dild (hvis brugt) og timian (hvis brugt). Tip: Du kan også bruge frisk dild og timian hvis du har det.",
    "Gnid fiskefileterne grundigt med olivenolie på begge sider. Tip: Brug hænderne - det giver bedre fordeling.",
    "Gnid krydderiblandingen ind i fisken på begge sider. Tip: Gnid både toppen og bunden - det giver bedre smag.",
    "Lad fisken stå i 5-10 minutter mens du forvarmer airfryeren. Tip: Dette giver krydderierne tid til at trænge ind i fisken.",
    "",
    "TILBEREDNING (15 min)",
    "Forvarm airfryeren til 200°C i 3-5 minutter. Tip: Forvarmning sikrer jævn stegning.",
    "Placer fiskefileterne i airfryer-kurven i et enkelt lag. Tip: Overlap ikke fiskefileterne - de skal have plads til at blive sprøde på alle sider.",
    "Bag fisken i 12-18 minutter, eller indtil den er gennemstegt og har en gyldenbrun farve. Tip: Tjek fisken løbende - den skal være uigennemsigtig og flage let.",
    "Vend fisken halvvejs gennem bagningen (efter ca. 6-8 minutter) for jævn stegning. Tip: Dette sikrer at begge sider bliver gyldenbrune.",
    "Tjek fisken løbende - den skal have en gyldenbrun farve og sprød skorpe. Tip: Hvis skorpen bliver for mørk, sænk temperaturen til 180°C.",
    "Når fisken er færdig, tag den ud af airfryeren og lad den hvile i 2-3 minutter før servering. Vigtigt: Lad fisken hvile - det gør kødet mere saftigt!",
    "",
    "SAMMENSAETNING (5 min)",
    "Arranger fisken på tallerkener.",
    "Server med citronbåde, frisk dild eller persille, og dine yndlingstilbehør: bagte kartofler, ris, pasta eller friske grøntsager.",
    "Tip: Brug stegesaften fra airfryer-kurven til at lave en lækker sovs!",
    "Server straks mens fisken stadig er varm og saftig!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug frisk fisk af god kvalitet - det giver bedre smag og tekstur.",
    "For ekstra sprød skorpe: Gnid fisken med smør i stedet for olien, eller brug en blanding af begge.",
    "For perfekt saftighed: Oversteg ikke fisken - den skal være gennemstegt men stadig saftig.",
    "For bedre smag: Marinér fisken i krydderiblandingen i 15-30 minutter (eller natten over) i køleskabet før bagning.",
    "For jævn stegning: Vend fisken halvvejs gennem bagningen - det sikrer at begge sider bliver gyldenbrune.",
    "For større portioner: Brug flere fiskefileter - juster bagningstiden tilsvarende.",
    "Eksperimenter med smag: Tilføj citronsaft, honning, eller dine yndlingskrydderier til krydderiblandingen.",
    "For ekstra smag: Placer citronbåde eller frisk dild i airfryer-kurven sammen med fisken.",
    "Fisk kan laves dagen før og genvarmes - perfekt til meal prep!",
    "For perfekt resultat: Lad fisken hvile i 2-3 minutter efter bagning - det gør kødet mere saftigt.",
    "For glutenfri version: Brug glutenfrie krydderier og ingredienser.",
    "For ekstra sprødhed: Spray fisken med lidt olie halvvejs gennem bagningen.",
    "Airfryer giver dig sprød skorpe med mindre olie end traditionel stegning - perfekt til en sundere livsstil!",
    "For laks: Bag laks i 10-12 minutter - den skal være rosa i midten.",
    "For torsk: Bag torsk i 12-15 minutter - den skal være hvid og flage let."
  ],
  "nutrition": {
    "energy": "1200 kJ / 287 kcal",
    "fat": "12g",
    "saturatedFat": "2g",
    "carbs": "1g",
    "sugar": "0.5g",
    "fiber": "0.5g",
    "protein": "42g",
    "salt": "1.0g"
  }
}
