{
  "slug": "americano",
  "id": "712",
  "title": "Americano",
  "category": "Dessert",
  "time": "3 min",
  "prepTime": "3 min",
  "cookTime": "0 min",
  "difficulty": "Let",
  "excerpt": "Klassisk americano med espresso og varmt vand. Den perfekte kaffedrik for dem der elsker filterkaffe-smag med espresso-styrke. Denne opskrift giver dig en autentisk americano oplevelse hjemme.",
  "description": "Klassisk americano med espresso og varmt vand. Den perfekte kaffedrik for dem der elsker filterkaffe-smag med espresso-styrke. Denne opskrift giver dig en autentisk americano oplevelse hjemme. Server med mælk eller sukker ved siden af for den ultimative oplevelse!",
  "ingredients": [
    "Til americano:",
    "1 shot espresso (ca. 30ml)",
    "150-200ml varmt vand",
    "",
    "Til servering (valgfrit):",
    "Mælk",
    "Sukker",
    "Citronskal"
  ],
  "instructions": [
    "FORBEREDELSE (1 min)",
    "Brew 1 shot espresso. Tip: Brug friskbrygget espresso for bedste smag.",
    "Opvarm vand til ca. 90-95°C. Tip: Vandet skal være varmt, men ikke kogende.",
    "Forbered et kaffekop eller glas. Tip: Brug et større glas end til espresso.",
    "",
    "TILBEREDNING (1 min)",
    "Hæld espresso i koppen. Tip: Espresso skal være friskbrygget for bedste smag.",
    "Tilføj varmt vand til espresso. Tip: Hæld langsomt - det giver bedre smag.",
    "Rør forsigtigt for at blande espresso og vand. Tip: Rør jævnt - kaffen skal være jævnt blandet.",
    "",
    "SAMMENSAETNING (1 min)",
    "Tilføj mælk hvis ønsket. Tip: Mælk giver mildere smag.",
    "Tilføj sukker hvis ønsket. Tip: Sukker giver sødere smag.",
    "Server straks. Tip: Americano smager bedst når den er lige lavet - kaffen skal være varm.",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug friskbrygget espresso - det giver bedste smag.",
    "For stærkere kaffe: Tilføj mere espresso eller mindre vand - det giver stærkere kaffesmag.",
    "For mildere kaffe: Tilføj mere vand - det giver mildere kaffesmag.",
    "For perfekt balance: Brug 1:5 forhold mellem espresso og vand - det giver bedste smag.",
    "Forskellen fra filterkaffe: Americano har espresso-smag, mens filterkaffe har mildere smag."
  ],
  "nutrition": {
    "energy": "20 kJ / 5 kcal",
    "fat": "0g",
    "saturatedFat": "0g",
    "carbs": "0g",
    "sugar": "0g",
    "fiber": "0g",
    "protein": "0g",
    "salt": "0g"
  },
  "datePublished": "2025-01-15T10:00:00+01:00",
  "dateModified": "2025-01-15T10:00:00+01:00"
}
