{
  "slug": "and-i-airfryer",
  "id": "938",
  "title": "And i Airfryer",
  "category": "Kød",
  "time": "60 min",
  "prepTime": "15 min",
  "cookTime": "45 min",
  "difficulty": "Mellem",
  "excerpt": "Saftig og sprød and i airfryer med gylden skind og perfekt tekstur. Den perfekte klassiske ret der smager langt bedre end ovnbagte and. Klar på under 60 minutter - perfekt til særlige lejligheder!",
  "description": "Saftig og sprød and i airfryer med gylden skind og perfekt tekstur. Den perfekte klassiske ret der smager langt bedre end ovnbagte and. Klar på under 60 minutter - perfekt til særlige lejligheder! Denne opskrift giver dig den perfekte balance mellem sprød skind og saftig, smagfuld kød. Nem, hurtig og perfekt til hele familien! Server med kartofler, grøntsager og din yndlingssauce. And i airfryer er en af de nemmeste måder at lave perfekt sprød and på - gylden skind og saftigt kød hver gang. Denne opskrift giver dig cremet and med aromatiske krydderier og perfekt tekstur. Nem and i airfryer opskrift klar på 60 minutter - perfekt til hele familien! And i airfryer opskrift, hjemmelavet and i airfryer, airfryer and, sprød and - alt hvad du skal bruge til den perfekte hjemmelavet and i airfryer!",
  "ingredients": [
    "1 andebryst eller andelår (ca. 500-800g)",
    "3 spsk olivenolie",
    "1 tsk salt",
    "1/2 tsk sort peber",
    "1 tsk paprika",
    "1/2 tsk hvidløgspulver",
    "1/2 tsk løgpulver",
    "1/2 tsk timian (valgfrit)",
    "1/2 tsk rosmarin (valgfrit)",
    "2 spsk honning (valgfrit)",
    "",
    "Til servering:",
    "Kartofler (mos, stegte eller bagte)",
    "Grøntsager (valgfrit)",
    "Appelsin, skåret i både"
  ],
  "instructions": [
    "FORBEREDELSE (15 min)",
    "Tør anden grundigt med køkkenrulle, især skindet. Tip: Tør skindet godt - det giver bedre sprødhed.",
    "I en skål, bland olivenolie, salt, peber, paprika, hvidløgspulver, løgpulver, timian (hvis brugt), rosmarin (hvis brugt) og honning (hvis brugt). Tip: Bland grundigt - alle krydderier skal være jævnt blandet.",
    "Gnid krydderiblandingen ind i anden på alle sider, især under skindet. Tip: Gnid godt - anden skal være jævnt dækket med krydderier.",
    "Lad anden stå i 10-15 minutter mens du forvarmer airfryeren. Tip: Dette giver bedre smag.",
    "Forvarm airfryeren til 180°C i 3-5 minutter. Tip: Forvarmning giver bedre resultat.",
    "",
    "TILBEREDNING (45 min)",
    "Placer anden i airfryer-kurven med skindet opad. Tip: Skindet skal være opad for at blive sprødt.",
    "Steg anden i 40-45 minutter ved 180°C, eller til skindet er gyldenbrunt og sprødt og kødet er gennemstegt. Tip: Tiden kan variere afhængigt af størrelsen.",
    "Vend anden halvvejs gennem stegningen (efter ca. 20 minutter) for jævn stegning. Tip: Vend forsigtigt - skindet skal ikke falde af.",
    "Tjek anden - skindet skal være gyldenbrunt og sprødt, og kødet skal være gennemstegt (ikke rosa). Tip: Kødet skal være ugennemsigtig og let at skære.",
    "Hvis skindet ikke er sprødt nok, forhøj temperaturen til 200°C i de sidste 5-10 minutter. Tip: Alle airfryere er forskellige - juster efter behov.",
    "Tag anden ud af airfryeren og lad den hvile i 10-15 minutter. Tip: Dette gør kødet mere saftigt og lettere at skære.",
    "",
    "SAMMENSAETNING (5 min)",
    "Skær anden i skiver. Tip: Skær forsigtigt - anden er varm.",
    "Server anden på varme tallerkener med kartofler, grøntsager og appelsinbåde. Tip: Brug en flot tallerken - præsentation er vigtig!",
    "Server straks mens anden stadig er varm og saftig! Tip: And smager bedst når den er lige kommet ud af airfryeren.",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug frisk and af god kvalitet - det giver bedre smag og tekstur.",
    "For perfekt saftighed: Oversteg ikke anden - den skal være gennemstegt men stadig saftig.",
    "For sprødt skind: Tør skindet grundigt før stegning - det giver bedre sprødhed.",
    "For bedre smag: Marinér anden i krydderier i 30 minutter i køleskabet før stegning.",
    "For jævn stegning: Vend anden halvvejs gennem stegningen - det sikrer at begge sider bliver gyldenbrune.",
    "For større portioner: Brug en større and og juster stegningstiden efter størrelsen.",
    "Eksperimenter med smag: Tilføj citronskal, dild, eller dine yndlingskrydderier til krydderiblandingen.",
    "For ekstra smag: Marinér anden i appelsinsaft og krydderier i 30-60 minutter i køleskabet før stegning.",
    "And kan laves dagen før og genvarmes - perfekt til meal prep!",
    "For perfekt resultat: Brug friske ingredienser - det giver bedre smag.",
    "For ekstra smag: Server med appelsinsauce, pebersauce eller din yndlingssovs.",
    "For bedre præsentation: Brug farverige grøntsager og arranger dem pænt på tallerkenen.",
    "For perfekt tekstur: Lad anden hvile efter stegning - det gør den mere saftig og lettere at skære.",
    "For ekstra smag: Tilføj hakket persille eller dild til krydderiblandingen før stegning."
  ],
  "nutrition": {
    "energy": "2050 kJ / 490 kcal",
    "fat": "32g",
    "saturatedFat": "10g",
    "carbs": "2g",
    "sugar": "1g",
    "fiber": "0g",
    "protein": "40g",
    "salt": "1.5g"
  },
  "datePublished": "2025-01-15T10:00:00+01:00",
  "dateModified": "2025-01-15T10:00:00+01:00"
}
