{
  "slug": "and",
  "id": "201",
  "title": "And - Klassisk Dansk Julemad",
  "category": "Kød",
  "time": "3 timer 30 min",
  "prepTime": "30 min",
  "cookTime": "3 timer",
  "difficulty": "Mellem",
  "excerpt": "Klassisk dansk juleand med sprød skind, saftigt kød og lækker andesovs. Den perfekte hovedret til julemiddagen. Denne opskrift giver dig den autentiske juleand der smager langt bedre end fra slagteren. Server med rødkål, kartofler og andesovs!",
  "description": "Klassisk dansk juleand med sprød skind, saftigt kød og lækker andesovs. Den perfekte hovedret til julemiddagen. Denne opskrift giver dig den autentiske juleand der smager langt bedre end fra slagteren. Server med rødkål, kartofler og andesovs! Traditionel dansk julemad på sit bedste - perfekt til en hyggelig juleaften med familien og venner. Denne opskrift sikrer en perfekt stegt and med sprødt skind og saftigt, mørt kød.",
  "ingredients": [
    "Til anden:",
    "1 and (ca. 2-3 kg)",
    "2 tsk salt",
    "1 tsk sort peber",
    "1 tsk timian (tørret)",
    "1 appelsin, skåret i både",
    "1 løg, skåret i kvarte",
    "2 laurbærblade",
    "",
    "Til andesovs:",
    "Andefedt fra stegningen",
    "2 spsk mel",
    "500ml oksebouillon",
    "200ml fløde",
    "100ml portvin (valgfrit)",
    "1 tsk salt",
    "1/2 tsk sort peber",
    "1 spsk sennep (valgfrit)",
    "",
    "Til servering:",
    "Rødkål (købt eller hjemmelavet)",
    "Kartofler (kogte eller stegte)",
    "Brun sovs (valgfrit)",
    "Appelsin-skiver til pynt (valgfrit)"
  ],
  "instructions": [
    "FORBEREDELSE (30 min)",
    "Tag anden ud af køleskabet mindst 1 time før stegning, så den når stuetemperatur. Tip: En kold and tager længere tid at stege og kan blive ujævn stegt.",
    "Tør anden grundigt med køkkenrulle både udenpå og inde i hullet. Tip: Tør overfladen grundigt - fugt forhindrer sprødt skind.",
    "Prik hul i skindet over brystet med en gaffel eller skarp kniv, men pas på ikke at skære ind i kødet. Tip: Prik hul i skindet - det hjælper fedtet med at løbe ud og giver sprødere skind.",
    "Gnid anden indvendigt og udvendigt med salt, peber og timian. Tip: Gnid krydderierne godt ind - det giver bedre smag.",
    "Fyld hullet i anden med appelsin-både, løg og laurbærblade. Tip: Fyldningen giver ekstra smag til kødet under stegningen.",
    "Bind benene sammen med køkkenrulle eller snor. Tip: Bind benene sammen - det hjælper med at holde formen og forhindrer at de brænder på.",
    "",
    "TILBEREDNING (3 timer)",
    "Forvarm ovnen til 200°C (varmluft) eller 220°C (almindelig ovn). Tip: Varm ovnen godt op - det sikrer en god start på stegningen.",
    "Placer anden på en rist i en stegepande med halsen nedad. Tip: Brug en rist - det giver bedre luftcirkulation og sprødere skind.",
    "Steg anden i 15 minutter ved 200°C for at få skindet til at sprække. Tip: Den høje temperatur i starten hjælper med at få skindet sprødt.",
    "Sænk temperaturen til 160°C og steg videre i ca. 2 timer (eller 40 minutter pr. kg and). Tip: Steg ved lavere temperatur - det sikrer jævn stegning og saftigt kød.",
    "Vend anden halvvejs gennem stegningen (efter ca. 1 time). Tip: Vend anden - det sikrer jævn stegning på begge sider.",
    "Tjek indimellem om skindet bliver for mørkt - hvis det gør, dæk det med aluminiumsfolie. Tip: Dæk skindet hvis det bliver for mørkt - det forhindrer brænding.",
    "Tjek om anden er færdig ved at stikke en termometer ind i det tykkeste sted af brystet - den skal vise 70-75°C. Tip: Brug en termometer - det er den sikreste måde at tjekke om kødet er færdigt.",
    "Lad anden hvile i 15-20 minutter under aluminiumsfolie før opskæring. Tip: Lad anden hvile - det giver saftigere kød og lettere opskæring.",
    "",
    "ANDESOVS (30 min)",
    "Hæld andefedtet fra stegepanden i en gryde (reserver ca. 2 spsk til sovsen). Tip: Brug andefedtet - det giver autentisk smag til sovsen.",
    "Tilføj mel til andefedtet og rør over medium varme i 2-3 minutter, eller til melen er brun. Tip: Rør melen godt - det skal være brun men ikke brændt.",
    "Tilføj oksebouillon lidt ad gangen under konstant røring. Tip: Tilføj bouillonen langsomt - det forhindrer klumper.",
    "Bring sovsen i kog, derefter sænk varmen og lad den simre i 10-15 minutter. Tip: Simr sovsen - det giver bedre smag og konsistens.",
    "Tilføj fløde, portvin (hvis brugt), salt, peber og sennep (hvis brugt). Tip: Tilføj fløde og portvin - det giver cremethed og dybde.",
    "Smag til sovsen og juster krydderier efter behov. Tip: Smag til jævnt - smagen skal være balanceret.",
    "Si sovsen gennem en sigte for at fjerne klumper (hvis nødvendigt). Tip: Si sovsen hvis der er klumper - det giver glattere konsistens.",
    "",
    "SAMMENSAETNING (15 min)",
    "Skær anden i portioner: bryst, lår og vinger. Tip: Skær anden forsigtigt - brug en skarp kniv.",
    "Arranger anden på en flot tallerken eller fad. Tip: Brug en flot tallerken - præsentation er vigtig til julemiddagen!",
    "Server med rødkål, kartofler og andesovs. Tip: Rødkål og kartofler er klassiske tilbehør til juleand.",
    "Pynt evt. med appelsin-skiver eller frisk timian. Tip: Pynt giver ekstra farve og præsentation.",
    "Tip: Juleand smager bedst når den er varm og lige kommet ud af ovnen!",
    "",
    "PRO TIPS",
    "For bedste resultat: Køb en frisk and fra en god slagter - kvaliteten gør en stor forskel.",
    "For perfekt sprødt skind: Tør anden grundigt før stegning og prik hul i skindet - det hjælper fedtet med at løbe ud.",
    "For saftigt kød: Brug en termometer og steg til 70-75°C - ikke højere, ellers bliver kødet tørt.",
    "For bedre smag: Fyld hullet med appelsin, løg og krydderurter - det giver ekstra smag til kødet.",
    "For jævn stegning: Vend anden halvvejs gennem stegningen og dæk skindet hvis det bliver for mørkt.",
    "For større portioner: Køb en større and eller to mindre - reglen er ca. 300-400g and pr. person.",
    "Eksperimenter med smag: Tilføj forskellige krydderier som kanel, nelliker eller appelsinskal til fyldningen.",
    "For ekstra smag: Pensl anden med honning eller ahornsirup halvvejs gennem stegningen for ekstra søde og glans.",
    "And kan laves i forvejen og opvarmes - perfekt til julemiddagen!",
    "For perfekt resultat: Brug friske ingredienser - det giver bedre smag end konserverede varianter.",
    "For ekstra sprødt skind: Tør anden grundigt og sæt den i køleskabet i 1-2 timer før stegning - det tørrer skindet yderligere.",
    "For bedre præsentation: Server anden på et flot fad med rødkål, kartofler og andesovs - det giver den fulde julemiddagsoplevelse!",
    "For ekstra smag: Tilføj en skefuld honning eller ahornsirup til andesovsen for ekstra dybde.",
    "For bedre tekstur: Brug en rist i stegepanden - det giver bedre luftcirkulation og sprødere skind.",
    "Andesovs kan laves i forvejen og opvarmes - perfekt til julemiddagen!",
    "For perfekt servering: Server anden med rødkål, kartofler, andesovs og evt. brun sovs - det giver den fulde danske julemiddagsoplevelse!",
    "For ekstra smag: Tilføj en dråbe appelsin-juice eller citronsaft til andesovsen lige før servering for ekstra friskhed.",
    "For bedre præsentation: Brug farverige tilbehør som rødkål, appelsin-skiver og frisk timian - det giver en flot julemiddagspræsentation."
  ],
  "nutrition": {
    "energy": "2100 kJ / 500 kcal",
    "fat": "35g",
    "saturatedFat": "12g",
    "carbs": "8g",
    "sugar": "4g",
    "fiber": "1g",
    "protein": "35g",
    "salt": "1.5g"
  }
}


