{
  "slug": "andesteg-langtidsstegt-and-med-appelsin-og-timian",
  "id": "202",
  "title": "Andesteg - Langtidsstegt And med Appelsin og Timian",
  "category": "Kød",
  "time": "4 timer 30 min",
  "prepTime": "30 min",
  "cookTime": "4 timer",
  "difficulty": "Mellem",
  "excerpt": "Perfekt langtidsstegt and med sprød skind, saftigt kød og aromatisk appelsin-timian smag. Denne opskrift giver dig den autentiske langtidsstegte and der smager langt bedre end fra restauranten. Perfekt til særlige lejligheder!",
  "description": "Perfekt langtidsstegt and med sprød skind, saftigt kød og aromatisk appelsin-timian smag. Denne opskrift giver dig den autentiske langtidsstegte and der smager langt bedre end fra restauranten. Perfekt til særlige lejligheder! Denne opskrift bruger den klassiske langtidsstegningsteknik der sikrer perfekt mørt kød og sprødt skind. Appelsin og timian giver en frisk, aromatisk smag der komplementerer andens rige smag perfekt. Server med rødkål, kartofler og andesovs for den fulde oplevelse!",
  "ingredients": [
    "Til anden:",
    "1 and (ca. 2-3 kg)",
    "2 tsk salt",
    "1 tsk sort peber, friskkværnet",
    "2 tsk frisk timian, hakket",
    "1 tsk tørret timian",
    "2 appelsiner, skåret i både",
    "1 appelsin, kun skal (til marinade)",
    "1 løg, skåret i kvarte",
    "2 laurbærblade",
    "4 fed hvidløg, halveret",
    "50g smør, blødt",
    "",
    "Til marinade:",
    "Saft fra 2 appelsiner",
    "2 spsk olivenolie",
    "1 spsk honning",
    "1 tsk salt",
    "1/2 tsk sort peber",
    "2 spsk frisk timian, hakket",
    "",
    "Til andesovs:",
    "Andefedt fra stegningen",
    "2 spsk mel",
    "500ml oksebouillon",
    "200ml fløde",
    "100ml appelsinjuice",
    "100ml hvidvin (valgfrit)",
    "1 tsk salt",
    "1/2 tsk sort peber",
    "1 spsk frisk timian, hakket",
    "1 tsk appelsinskal, finthakket (valgfrit)",
    "",
    "Til servering:",
    "Rødkål (købt eller hjemmelavet)",
    "Kartofler (kogte eller stegte)",
    "Appelsin-skiver til pynt",
    "Frisk timian til pynt"
  ],
  "instructions": [
    "FORBEREDELSE (30 min)",
    "Tag anden ud af køleskabet mindst 2 timer før stegning, så den når stuetemperatur. Tip: En kold and tager længere tid at stege og kan blive ujævn stegt.",
    "Tør anden grundigt med køkkenrulle både udenpå og inde i hullet. Tip: Tør overfladen grundigt - fugt forhindrer sprødt skind.",
    "Prik hul i skindet over brystet og lårene med en gaffel eller skarp kniv, men pas på ikke at skære ind i kødet. Tip: Prik hul i skindet - det hjælper fedtet med at løbe ud og giver sprødere skind.",
    "Lav marinaden: Bland appelsinjuice, olivenolie, honning, salt, peber og hakket timian i en skål. Tip: Marinaden giver ekstra smag og mørhed til kødet.",
    "Pensl anden indvendigt og udvendigt med marinaden. Tip: Pensl grundigt - marinaden skal nå alle steder.",
    "Gnid anden indvendigt og udvendigt med salt, peber, frisk timian og tørret timian. Tip: Gnid krydderierne godt ind - det giver bedre smag.",
    "Gnid anden udvendigt med blødt smør. Tip: Smør giver ekstra sprødhed og smag til skindet.",
    "Fyld hullet i anden med appelsin-både, løg, laurbærblade og hvidløg. Tip: Fyldningen giver ekstra smag til kødet under stegningen.",
    "Bind benene sammen med køkkenrulle eller snor. Tip: Bind benene sammen - det hjælper med at holde formen og forhindrer at de brænder på.",
    "Lad anden marinere i køleskabet i mindst 1 time (eller op til 4 timer). Tip: Længere marinering giver bedre smag.",
    "",
    "TILBEREDNING - LANGTIDSSTEGNING (4 timer)",
    "Forvarm ovnen til 220°C (varmluft) eller 240°C (almindelig ovn). Tip: Varm ovnen godt op - det sikrer en god start på stegningen.",
    "Placer anden på en rist i en stegepande med halsen nedad. Tip: Brug en rist - det giver bedre luftcirkulation og sprødere skind.",
    "Steg anden i 20 minutter ved 220°C for at få skindet til at sprække og blive gyldent. Tip: Den høje temperatur i starten hjælper med at få skindet sprødt.",
    "Sænk temperaturen til 140°C (varmluft) eller 160°C (almindelig ovn). Tip: Den lave temperatur sikrer jævn stegning og saftigt kød.",
    "Steg anden videre i ca. 3 timer (eller 60-70 minutter pr. kg and). Tip: Langtidsstegning ved lav temperatur giver perfekt mørt kød.",
    "Vend anden halvvejs gennem stegningen (efter ca. 1,5 time). Tip: Vend anden - det sikrer jævn stegning på begge sider.",
    "Pensl anden med appelsinjuice og honning halvvejs gennem stegningen (efter ca. 2 timer). Tip: Dette giver ekstra glans og smag til skindet.",
    "Tjek indimellem om skindet bliver for mørkt - hvis det gør, dæk det med aluminiumsfolie. Tip: Dæk skindet hvis det bliver for mørkt - det forhindrer brænding.",
    "Tjek om anden er færdig ved at stikke en termometer ind i det tykkeste sted af brystet - den skal vise 70-75°C. Tip: Brug en termometer - det er den sikreste måde at tjekke om kødet er færdigt.",
    "For at få ekstra sprødt skind: Skru temperaturen op til 200°C de sidste 10-15 minutter. Tip: Dette giver ekstra sprødhed til skindet.",
    "Lad anden hvile i 20-30 minutter under aluminiumsfolie før opskæring. Tip: Lad anden hvile - det giver saftigere kød og lettere opskæring.",
    "",
    "ANDESOVS MED APPELSIN OG TIMIAN (30 min)",
    "Hæld andefedtet fra stegepanden i en gryde (reserver ca. 2 spsk til sovsen). Tip: Brug andefedtet - det giver autentisk smag til sovsen.",
    "Tilføj mel til andefedtet og rør over medium varme i 2-3 minutter, eller til melen er brun. Tip: Rør melen godt - det skal være brun men ikke brændt.",
    "Tilføj oksebouillon lidt ad gangen under konstant røring. Tip: Tilføj bouillonen langsomt - det forhindrer klumper.",
    "Tilføj appelsinjuice og hvidvin (hvis brugt) og rør godt. Tip: Appelsinjuice giver frisk smag til sovsen.",
    "Bring sovsen i kog, derefter sænk varmen og lad den simre i 10-15 minutter. Tip: Simr sovsen - det giver bedre smag og konsistens.",
    "Tilføj fløde, salt, peber, frisk timian og appelsinskal (hvis brugt). Tip: Timian og appelsinskal giver ekstra aromatisk smag.",
    "Smag til sovsen og juster krydderier efter behov. Tip: Smag til jævnt - smagen skal være balanceret mellem sød, sur og salt.",
    "Si sovsen gennem en sigte for at fjerne klumper (hvis nødvendigt). Tip: Si sovsen hvis der er klumper - det giver glattere konsistens.",
    "",
    "SAMMENSAETNING (15 min)",
    "Skær anden i portioner: bryst, lår og vinger. Tip: Skær anden forsigtigt - brug en skarp kniv.",
    "Arranger anden på en flot tallerken eller fad. Tip: Brug en flot tallerken - præsentation er vigtig!",
    "Server med rødkål, kartofler og andesovs med appelsin og timian. Tip: Rødkål og kartofler er klassiske tilbehør til and.",
    "Pynt med appelsin-skiver og frisk timian. Tip: Pynt giver ekstra farve og præsentation.",
    "Tip: Langtidsstegt and smager bedst når den er varm og lige kommet ud af ovnen!",
    "",
    "PRO TIPS",
    "For bedste resultat: Køb en frisk and fra en god slagter - kvaliteten gør en stor forskel.",
    "For perfekt sprødt skind: Tør anden grundigt før stegning og prik hul i skindet - det hjælper fedtet med at løbe ud.",
    "For saftigt kød: Brug langtidsstegning ved lav temperatur (140-160°C) - det sikrer perfekt mørt kød.",
    "For bedre smag: Marinér anden i mindst 1 time - længere marinering giver bedre smag.",
    "For jævn stegning: Vend anden halvvejs gennem stegningen og dæk skindet hvis det bliver for mørkt.",
    "For ekstra sprødhed: Skru temperaturen op til 200°C de sidste 10-15 minutter - det giver ekstra sprødt skind.",
    "For større portioner: Køb en større and eller to mindre - reglen er ca. 300-400g and pr. person.",
    "Eksperimenter med smag: Tilføj forskellige krydderier som kanel, nelliker eller citronskal til fyldningen.",
    "For ekstra smag: Pensl anden med honning eller ahornsirup halvvejs gennem stegningen for ekstra søde og glans.",
    "And kan laves i forvejen og opvarmes - perfekt til særlige lejligheder!",
    "For perfekt resultat: Brug friske ingredienser - det giver bedre smag end konserverede varianter.",
    "For ekstra sprødt skind: Tør anden grundigt og sæt den i køleskabet i 1-2 timer før stegning - det tørrer skindet yderligere.",
    "For bedre præsentation: Server anden på et flot fad med rødkål, kartofler og andesovs - det giver den fulde oplevelse!",
    "For ekstra smag: Tilføj en skefuld honning eller ahornsirup til andesovsen for ekstra dybde.",
    "For bedre tekstur: Brug en rist i stegepanden - det giver bedre luftcirkulation og sprødere skind.",
    "Andesovs kan laves i forvejen og opvarmes - perfekt til særlige lejligheder!",
    "For perfekt servering: Server anden med rødkål, kartofler, andesovs og evt. brun sovs - det giver den fulde oplevelse!",
    "For ekstra smag: Tilføj en dråbe appelsin-juice eller citronsaft til andesovsen lige før servering for ekstra friskhed.",
    "For bedre præsentation: Brug farverige tilbehør som rødkål, appelsin-skiver og frisk timian - det giver en flot præsentation.",
    "Langtidsstegning giver perfekt mørt kød: Den lave temperatur sikrer at kødet bliver mørt uden at blive tørt.",
    "For ekstra aromatisk smag: Brug både frisk og tørret timian - det giver dybere smag.",
    "For perfekt appelsin-smag: Brug både appelsinjuice og appelsinskal - det giver fuld appelsin-smag."
  ],
  "nutrition": {
    "energy": "2150 kJ / 515 kcal",
    "fat": "36g",
    "saturatedFat": "13g",
    "carbs": "10g",
    "sugar": "6g",
    "fiber": "1g",
    "protein": "36g",
    "salt": "1.6g"
  }
}


