{
  "slug": "andesovs",
  "id": "066",
  "title": "Andesovs",
  "category": "Kød",
  "time": "45 min",
  "prepTime": "15 min",
  "cookTime": "30 min",
  "difficulty": "Mellem",
  "excerpt": "Klassisk dansk hjemmelavet andesovs med andefedt, fløde og portvin. Den perfekte sovs til and, kalkun eller høns. Denne opskrift giver dig den autentiske andesovs der smager langt bedre end fra restauranten.",
  "description": "Klassisk dansk hjemmelavet andesovs med andefedt, fløde og portvin. Den perfekte sovs til and, kalkun eller høns. Denne opskrift giver dig den autentiske andesovs der smager langt bedre end fra restauranten. Perfekt til jul, nytår eller andre særlige lejligheder!",
  "ingredients": [
    "Til andesovsen:",
    "2-3 spsk andefedt (fra stegningen) eller smør",
    "2 skalotteløg, finthakket",
    "100ml portvin eller rødvin",
    "500ml oksebouillon eller andebouillon",
    "200ml fløde (38% fedt)",
    "2 spsk mel",
    "1 spsk tomatpuré",
    "1 laurbærblad",
    "1 tsk tørret timian",
    "Salt og sort peber",
    "1 tsk rødvinseddike (valgfrit)",
    "",
    "Til servering:",
    "And, kalkun eller høns",
    "Kartofler eller ris",
    "Rødkål eller grøntsager"
  ],
  "instructions": [
    "FORBEREDELSE (15 min)",
    "Hvis du har stegt and, saml andefedtet fra stegningen. Tip: Andefedt giver den autentiske andesovs-smag.",
    "Hvis du ikke har andefedt, kan du bruge smør i stedet. Tip: Smør giver også god smag, men andefedt er bedre.",
    "Hak skalotteløgene meget fint - jo finere, jo bedre bliver smagen. Tip: Brug en skarp kniv for nemmeste resultat.",
    "Forbered alle ingredienser så de er klar til brug. Tip: Dette gør det lettere når du laver sovsen.",
    "",
    "TILBEREDNING (30 min)",
    "Varm andefedtet eller smøret i en stor gryde over medium varme. Tip: Brug en gryde der er stor nok til at reducere sovsen.",
    "Tilføj skalotteløgene og steg dem i 2-3 minutter, eller indtil de er bløde og gennemsigtige, men ikke brune. Tip: Rør jævnligt - skalotteløg brænder let på.",
    "Tilføj mel og rør godt sammen i 1-2 minutter, eller indtil melen er jævnt fordelt. Tip: Dette kaldes en roux og gør sovsen tykkere.",
    "Tilføj tomatpuré og rør godt sammen i yderligere 1 minut. Tip: Tomatpuré giver sovsen farve og smag.",
    "Hæld portvin eller rødvin i og rør godt sammen. Tip: Skrab bunden af gryden for at få alle smagsstoffer med.",
    "Lad vinen reducere i 2-3 minutter, eller indtil det meste af væsken er fordampet. Tip: Dette forstærker smagen.",
    "Tilføj bouillon, laurbærblad og timian. Tip: Rør godt - det skal være jævnt blandet.",
    "Bring sovsen i kog, og sæt derefter varmen ned til lav-medium. Tip: Sovsen skal simre, ikke koge hårdt.",
    "Lad sovsen simre i 15-20 minutter, eller indtil den er tyk nok. Tip: Rør jævnligt - det forhindrer sovsen i at brænde på.",
    "Tilføj fløden og rør godt sammen. Tip: Fløden gør sovsen cremet og mere luksuriøs.",
    "Lad sovsen simre i yderligere 5-10 minutter, eller indtil den har den ønskede konsistens. Tip: Sovsen skal være tyk nok til at hænge på en ske.",
    "Fjern laurbærbladet. Tip: Løvbladet skal fjernes før servering.",
    "Smag til og juster med salt, peber og rødvinseddike efter behov. Tip: Smag til - sovsen skal have en balanceret smag.",
    "Hvis sovsen er for tyk, kan du tilføje lidt mere bouillon eller fløde. Tip: Dette gør sovsen mere flydende.",
    "Hvis sovsen er for tynd, kan du lave en mel-smør-blanding (beurre manié) og tilføje den. Tip: Rør mel og smør sammen og tilføj lidt ad gangen.",
    "",
    "SAMMENSAETNING (5 min)",
    "Server andesovsen straks ved siden af and, kalkun eller høns. Tip: Sovsen smager bedst når den er varm og lige lavet.",
    "Server med kartofler, ris eller grøntsager. Tip: Andesovs passer perfekt til rødkål og kartofler.",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug andefedt fra stegningen - det giver den autentiske andesovs-smag.",
    "For perfekt cremethed: Tilføj fløden langsomt - det giver bedre konsistens.",
    "For at undgå klumper: Rør melen grundigt ind i fedtet før du tilføjer væske - det forhindrer klumper.",
    "For bedre smag: Brug god kvalitet portvin eller rødvin - det giver bedre smag.",
    "For jævn simring: Hold varmen lav-medium - for høj varme kan få sovsen til at brænde på.",
    "For større portioner: Fordobbel opskriften og brug en større gryde.",
    "Eksperimenter med smag: Tilføj lidt appelsinsaft eller appelsinskal for ekstra smag.",
    "For ekstra smag: Tilføj hakket persille eller timian til sovsen lige før servering.",
    "Andesovs kan laves i forvejen og genvarmes - perfekt til store måltider!",
    "For perfekt resultat: Brug friske ingredienser - det giver bedre smag."
  ],
  "nutrition": {
    "energy": "1250 kJ / 299 kcal",
    "fat": "24g",
    "saturatedFat": "15g",
    "carbs": "8g",
    "sugar": "3g",
    "fiber": "1g",
    "protein": "4g",
    "salt": "1.5g"
  }
}
