{
  "slug": "appelsinkage",
  "id": "079",
  "title": "Appelsinkage",
  "category": "Dessert",
  "time": "80 min",
  "prepTime": "25 min",
  "cookTime": "55 min",
  "difficulty": "Let",
  "excerpt": "Lækker hjemmelavet appelsinkage med frisk appelsin og creme cheese frosting. Den perfekte kage til kaffe eller dessert. Denne opskrift giver dig den autentiske appelsinkage der smager langt bedre end købt.",
  "description": "Lækker hjemmelavet appelsinkage med frisk appelsin og creme cheese frosting. Den perfekte kage til kaffe eller dessert. Denne opskrift giver dig den autentiske appelsinkage der smager langt bedre end købt. Perfekt til en hyggelig eftermiddag med kaffe!",
  "ingredients": [
    "Til kagen:",
    "250g smør, blødt",
    "200g sukker",
    "3 æg",
    "250g hvedemel",
    "2 tsk bagepulver",
    "1/2 tsk natron",
    "1/4 tsk salt",
    "Finthakket skal fra 2 appelsiner",
    "Saft fra 2 appelsiner (ca. 120ml)",
    "1 tsk vaniljeekstrakt",
    "",
    "Til frosting:",
    "200g creme cheese",
    "100g smør, blødt",
    "200g flormelis",
    "1 tsk vaniljeekstrakt",
    "Finthakket skal fra 1 appelsin (valgfrit)"
  ],
  "instructions": [
    "FORBEREDELSE (25 min)",
    "Forvarm ovnen til 180°C (almindelig ovn) eller 160°C (varmluft). Tip: Ovn skal være helt varm før du starter.",
    "Smør en kageform (ca. 24 cm i diameter) med smør og drys med mel, eller brug bagepapir. Tip: Brug bagepapir - det gør det lettere at tage kagen ud.",
    "Vask og tør appelsinerne. Riv skalden fint på en rivejern. Tip: Brug kun den orange del af skalden - undgå den hvide del som kan være bitter.",
    "Press saften fra appelsinerne. Tip: Brug friskpresset appelsinsaft - det giver bedre smag.",
    "I en stor skål, rør smør og sukker sammen med en håndmixer eller elpisker i 3-4 minutter, til det er lyst og luftigt. Tip: Rør til det er næsten hvidt og dobbelt så stort.",
    "Tilføj æggene et ad gangen, mens du rører jævnligt. Tip: Rør godt efter hvert æg - det skal være jævnt blandet.",
    "Tilføj appelsinskal, appelsinsaft og vaniljeekstrakt. Rør jævnligt til det er jævnt blandet. Tip: Rør jævnligt - det skal være jævnt blandet.",
    "I en anden skål, bland hvedemel, bagepulver, natron og salt. Sigt det gennem en sigte for at fjerne klumper. Tip: Sigt mel for at fjerne klumper.",
    "Fold melblandingen i smør-æg-blandingen i 2-3 omgange, mens du folder forsigtigt. Tip: Fold forsigtigt - for meget røring kan gøre kagen tung.",
    "Rør dejen til den er jævn, men ikke overarbejd den. Tip: Dejen skal være jævn, men stadig luftig.",
    "",
    "TILBEREDNING (55 min)",
    "Fordel dejen jævnt i kageformen. Jævn overfladen med en spatel. Tip: Dejen skal være jævn, men ikke for glat.",
    "Bage kagen i den forvarmede ovn i 50-55 minutter, eller til den er gyldenbrun og en pind stikket i midten kommer ud ren. Tip: Tjek kagen efter 50 minutter - den kan være færdig før tid.",
    "Lad kagen køle i formen i 10 minutter, før du tager den ud og lægger den på et kølerack. Tip: Lad den køle helt af - den skal være kold før frosting.",
    "",
    "FROSTING (10 min)",
    "I en skål, rør creme cheese og smør sammen med en håndmixer eller elpisker til det er blødt og luftigt. Tip: Brug blødt smør ved stuetemperatur - det røres lettere.",
    "Tilføj flormelis lidt ad gangen, mens du rører jævnligt. Tip: Rør til det er jævnt blandet og cremet.",
    "Tilføj vaniljeekstrakt og appelsinskal (hvis du bruger det). Rør til det er jævnt blandet. Tip: Rør jævnligt - det skal være jævnt blandet.",
    "",
    "SAMMENSAETNING (5 min)",
    "Når kagen er kold, smør frosting jævnt over toppen. Tip: Brug en spatel eller kniv til at jævne frosting.",
    "Server med kaffe, te eller mælk. Tip: Appelsinkage passer perfekt til kaffe!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug blødt smør ved stuetemperatur - det røres lettere.",
    "For luftigere kage: Rør smør og sukker godt - det skaber luft i dejen.",
    "For perfekt konsistens: Fold melblandingen forsigtigt - for meget røring kan gøre kagen tung.",
    "For jævn stegning: Brug en jævn kageform - det giver bedre resultat.",
    "For større portioner: Fordobbel opskriften og brug en større kageform.",
    "Eksperimenter med smag: Tilføj ekstra appelsinskal eller din yndlingskrydderiblanding.",
    "For ekstra smag: Tilføj chokoladechips eller nødder til dejen.",
    "For at undgå tør kage: Tjek kagen efter 50 minutter - for lang stegning gør kagen tør.",
    "Appelsinkage kan gemmes i køleskabet i op til 3 dage - perfekt til meal prep!",
    "For perfekt resultat: Brug friske ingredienser - det giver bedre smag."
  ],
  "nutrition": {
    "energy": "2380 kJ / 568 kcal",
    "fat": "30g",
    "saturatedFat": "18g",
    "carbs": "68g",
    "sugar": "45g",
    "fiber": "2g",
    "protein": "8g",
    "salt": "1.0g"
  },
  "datePublished": "2025-12-07T10:00:00+01:00",
  "dateModified": "2025-12-07T05:00:01.725Z"
}
