{
  "slug": "appelsinmarmelade",
  "id": "250",
  "title": "Appelsinmarmelade",
  "category": "Dessert",
  "time": "120 min",
  "prepTime": "30 min",
  "cookTime": "90 min",
  "difficulty": "Mellem",
  "excerpt": "Klassisk hjemmelavet appelsinmarmelade med frisk appelsin, appelsinskal og perfekt gelé-konsistens. Den perfekte pålæg til morgenmad eller brunch. Denne opskrift giver dig den autentiske marmelade der smager langt bedre end fra butikken. Server på brød, pandekager eller i kager!",
  "description": "Klassisk hjemmelavet appelsinmarmelade med frisk appelsin, appelsinskal og perfekt gelé-konsistens. Den perfekte pålæg til morgenmad, brunch eller som ingrediens i kager og desserter. Denne opskrift giver dig den autentiske marmelade der smager langt bedre end fra butikken. Med intens citrus-smag, sprød appelsinskal og den perfekte balance mellem sødme og syre. Perfekt til hele familien!",
  "ingredients": [
    "Til marmeladen:",
    "1 kg appelsiner (ca. 6-8 stk, helst Seville eller lignende)",
    "1,5 kg sukker",
    "1 liter vand",
    "1 citron, saft og skal",
    "1 pakke pektin (ca. 50g) - valgfrit, hvis appelsinerne ikke har nok naturlig pektin",
    "",
    "Til servering:",
    "Brød eller pandekager",
    "Smør (valgfrit)",
    "Ost (valgfrit, til en klassisk kombination)"
  ],
  "instructions": [
    "FORBEREDELSE (30 min)",
    "Vask appelsinerne grundigt. Tip: Brug økologiske appelsiner hvis muligt - de smager bedre og er mere aromatiske.",
    "Skær appelsinerne i halve og pres saften ud. Gem saften til senere. Tip: Pres saften grundigt - du skal bruge al saften.",
    "Skær de pressede appelsinskaller i tynde strimler (ca. 2-3 mm brede). Tip: Skær dem tyndt - de skal være sprøde, ikke seje.",
    "Fjern eventuelle kerner fra skallerne. Tip: Kerner kan give bitter smag - fjern dem grundigt.",
    "Læg de skårne skaller i en stor skål med koldt vand. Lad dem stå i 24 timer (eller mindst natten over) for at blødgøre dem. Tip: Dette gør skallerne blødere og lettere at spise.",
    "Hvis du ikke har tid til at lade skallerne stå natten over, kog dem i vand i 30-45 minutter, indtil de er bløde. Tip: Kog dem til de er bløde, men ikke moset.",
    "Pres saften fra citronen. Riv citronskallen fint. Tip: Riv kun den gule del - den hvide del er bitter.",
    "Forbered sukkeret og vandet. Tip: Brug hvidt granuleret sukker for bedste resultat.",
    "",
    "TILBEREDNING (90 min)",
    "Hæld vandet i en stor, tykbundet gryde. Tip: Brug en stor gryde - marmeladen bobler kraftigt under kogning.",
    "Tilføj de blødgjorte appelsinskaller, appelsinsaft, citronsaft og den revne citronskal. Tip: Rør godt sammen.",
    "Bring blandingen i kog over høj varme. Tip: Brug høj varme for at få det i kog hurtigt.",
    "Når det koger, skru ned til medium varme og lad det simre i 30-45 minutter, eller indtil skallerne er helt bløde. Tip: Skallerne skal være bløde nok til at kunne spises uden at være seje.",
    "Tilføj sukkeret og rør indtil det er helt opløst. Tip: Rør grundigt - sukker skal være helt opløst.",
    "Bring blandingen i kog igen over høj varme. Tip: Brug høj varme for at få det i kog hurtigt.",
    "Når det koger kraftigt, skru ned til medium-høj varme og lad det koge i 20-30 minutter, eller indtil marmeladen når gelé-punktet. Tip: Gelé-punktet er når marmeladen tykner og bliver geléagtig.",
    "Test gelé-punktet ved at lægge en lille klat marmelade på en kold tallerken. Hvis den stivner og ikke løber, er den klar. Tip: Test jævnligt - det er vigtigt at ramme det rigtige punkt.",
    "Hvis marmeladen ikke tykner nok, tilføj pektin (hvis brugt) og kog i yderligere 5-10 minutter. Tip: Pektin hjælper med at tykne marmeladen hvis appelsinerne ikke har nok naturlig pektin.",
    "Tag gryden af varmen og lad marmeladen køle lidt (ca. 5-10 minutter). Tip: Lad den køle lidt - det forhindrer skallerne i at flyde til toppen.",
    "Rør marmeladen forsigtigt for at fordele skallerne jævnt. Tip: Rør forsigtigt - du vil ikke knuse skallerne.",
    "",
    "SAMMENSAETNING (10 min)",
    "Hæld den varme marmelade i rene, steriliserede glas med låg. Tip: Brug glas med låg - det holder marmeladen frisk.",
    "Fyld glasene helt op til randen. Tip: Fyld helt op - det forhindrer luft i at komme ind.",
    "Luk lågene straks. Tip: Luk straks - det skaber vakuum og holder marmeladen frisk.",
    "Vend glasene på hovedet i 5-10 minutter for at sikre godt tætning. Tip: Dette sikrer at lågene sidder godt fast.",
    "Vend glasene tilbage og lad dem køle helt af. Tip: Lad dem køle helt af før opbevaring.",
    "Opbevar marmeladen i køleskabet eller på et køligt, mørkt sted. Tip: Marmeladen holder sig frisk i op til 6-12 måneder hvis den er korrekt konserveret.",
    "Server på brød, pandekager eller brug i kager og desserter. Tip: Marmelade smager fantastisk med smør og ost!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug appelsiner med tyk skræl - de giver bedre tekstur og smag.",
    "For ekstra smag: Tilføj lidt ingefær, kanel eller kardemomme til marmeladen under kogning.",
    "For friskere smag: Brug økologiske appelsiner - de har mere smag og aroma.",
    "For perfekt gelé-konsistens: Test gelé-punktet jævnligt - det er vigtigt at ramme det rigtige punkt.",
    "For større portioner: Fordobbel opskriften og brug en større gryde.",
    "Marmelade kan laves i forvejen og opbevares i lang tid - perfekt til meal prep!",
    "For ekstra præsentation: Brug flotte glas med etiketter - det ser professionelt ud.",
    "Eksperimenter med smag: Prøv med blodappelsiner, grapefrugt eller en blanding af citrus-frugter.",
    "For vegansk version: Brug plantebaseret sukker hvis nødvendigt.",
    "Marmelade kan også bruges som fyld i kager, på is eller i milkshakes.",
    "For ekstra intens smag: Tilføj lidt appelsinlikør eller Grand Marnier til marmeladen efter kogning.",
    "For bedre konsistens: Hvis marmeladen bliver for tyk, tilføj lidt vand. Hvis den bliver for tynd, kog den længere."
  ],
  "nutrition": {
    "energy": "1680 kJ / 401 kcal",
    "fat": "0.2g",
    "saturatedFat": "0g",
    "carbs": "100g",
    "sugar": "98g",
    "fiber": "1.5g",
    "protein": "0.5g",
    "salt": "0.01g"
  }
}


