{
  "slug": "apple-pie",
  "id": "902",
  "title": "Apple Pie",
  "category": "Dessert",
  "time": "120 min",
  "prepTime": "60 min",
  "cookTime": "60 min",
  "difficulty": "Mellem",
  "excerpt": "Klassisk amerikansk hjemmelavet apple pie med søde æbler, kanel og butterdej. Den perfekte dessert der smager langt bedre end fra butikken. Denne opskrift giver dig den autentiske apple pie med sprød bund, saftige æbler og gylden overdel. Perfekt til en hyggelig aften!",
  "description": "Klassisk amerikansk hjemmelavet apple pie med søde æbler, kanel og butterdej. Den perfekte dessert der smager langt bedre end fra butikken. Denne opskrift giver dig den autentiske apple pie med sprød bund, saftige æbler og gylden overdel. Perfekt til en hyggelig aften med familie og venner! Apple pie er en af Amerikas mest ikoniske desserter - saftige æbler i en sprød butterdej med kanel og sukker. Denne opskrift giver dig cremet apple pie med perfekt balance mellem sødme og syre. Nem apple pie opskrift klar på 2 timer - perfekt til hele familien! Apple pie opskrift, hjemmelavet apple pie, amerikansk apple pie, æbletærte - alt hvad du skal bruge til den perfekte hjemmelavet apple pie!",
  "ingredients": [
    "Til butterdejen:",
    "300g hvedemel",
    "150g koldt smør, skåret i tern",
    "1 tsk salt",
    "2 spsk sukker",
    "4-6 spsk koldt vand",
    "1 æg, pisket (til pensling)",
    "",
    "Til æblefyldet:",
    "1 kg æbler (fx granny smith eller cox orange), skrællet og skåret i skiver",
    "100g sukker",
    "50g brun farin",
    "2 spsk mel",
    "1 tsk kanel",
    "1/4 tsk muskatnød",
    "1/4 tsk nelliker",
    "1/4 tsk salt",
    "1 spsk citronsaft",
    "2 spsk smør, smeltet",
    "",
    "Til servering:",
    "Vaniljeis",
    "Flødeskum",
    "Ahornsirup (valgfrit)"
  ],
  "instructions": [
    "FORBEREDELSE (60 min)",
    "Lav butterdejen: I en stor skål, bland mel, salt og sukker. Tip: Bland grundigt - det skal være jævnt.",
    "Tilføj koldt smør i tern og knus det med fingrene eller en gaffel, indtil det ligner grove brødsmuler. Tip: Smør skal være koldt - det giver bedre tekstur.",
    "Tilføj koldt vand lidt ad gangen, mens du rører med en gaffel, indtil dejen begynder at hænge sammen. Tip: Tilføj vand lidt ad gangen - for meget vand giver sej dej.",
    "Saml dejen og form den til en kugle. Tip: Dej skal være samlet men ikke overarbejdet.",
    "Del dejen i to lige store dele og form dem til flade skiver. Tip: Ensartet størrelse giver bedre resultat.",
    "Dæk dejen med film og lad den hvile i køleskabet i mindst 30 minutter. Tip: Hvile giver bedre tekstur og gør dejen lettere at rulle ud.",
    "",
    "ÆBLEFYLDET (20 min)",
    "Skræl og skær æblerne i skiver (ca. 0,5 cm tykke). Tip: Ensartet tykkelse giver jævn stegning.",
    "I en stor skål, bland æblerne med sukker, brun farin, mel, kanel, muskatnød, nelliker, salt og citronsaft. Tip: Bland grundigt - alle æbler skal være dækket med krydderier.",
    "Lad æblerne stå i 15-20 minutter, så de frigiver saft. Tip: Dette giver bedre smag og forhindrer for meget væske i pie'en.",
    "",
    "SAMMENSAETNING (30 min)",
    "Varm ovnen til 200°C. Tip: Høj temperatur giver bedre bruning på dejen.",
    "Rul den ene del af dejen ud på et meldrysset bord til en cirkel der er større end din pie-form (ca. 30 cm diameter). Tip: Rul jævnt - dejen skal være jævn tykkelse.",
    "Læg dejen i en pie-form (ca. 24 cm diameter) og tryk den ned i bunden og op ad siderne. Tip: Dej skal være jævnt fordelt.",
    "Skær overhængende dej af med en kniv. Tip: Overhængende dej kan brænde på.",
    "Hæld æblefyldet i den udrullede dej. Tip: Fordel æblerne jævnt - de skal dække hele bunden.",
    "Dryss smeltet smør over æblerne. Tip: Smør giver bedre smag og tekstur.",
    "Rul den anden del af dejen ud til en cirkel der er større end din pie-form. Tip: Rul jævnt - dejen skal være jævn tykkelse.",
    "Læg den udrullede dej over æblerne og tryk kanterne sammen. Tip: Tryk godt sammen - dejen skal være tæt.",
    "Skær overhængende dej af med en kniv. Tip: Overhængende dej kan brænde på.",
    "Lav et mønster på toppen af pie'en med en kniv (fx kors eller linjer). Tip: Mønster giver bedre udseende og lader damp slippe ud.",
    "Pensl toppen af pie'en med pisket æg. Tip: Æg giver gylden glans.",
    "Dryss lidt sukker over toppen (valgfrit). Tip: Sukker giver ekstra sødme og tekstur.",
    "",
    "TILBEREDNING (60 min)",
    "Bag pie'en i ovnen ved 200°C i 15 minutter. Tip: Høj temperatur giver bedre bruning.",
    "Sænk varmen til 180°C og bag pie'en i yderligere 45 minutter, eller til dejen er gylden og æblerne er bløde. Tip: Tjek jævnt - dejen skal være gylden men ikke brændt.",
    "Tag pie'en ud af ovnen og lad den køle af i mindst 30 minutter før servering. Tip: Afkøling gør det lettere at skære og giver bedre tekstur.",
    "",
    "SAMMENSAETNING (5 min)",
    "Skær apple pie'en i portioner og server med vaniljeis eller flødeskum.",
    "Tip: Apple pie smager bedst når den er lunken og lige kommet ud af ovnen - server efter 30 minutters afkøling!",
    "Tip: Brug en skarp kniv til at skære pie'en - det giver pænere portioner.",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug en blanding af søde og sure æbler - det giver bedre balance mellem sødme og syre.",
    "For perfekt tekstur: Lad æblerne stå i 15-20 minutter efter kryddering - det giver bedre smag og forhindrer for meget væske.",
    "For cremet konsistens: Brug koldt smør til dejen - det giver bedre tekstur end blødt smør.",
    "For jævn stegning: Skær æblerne i ensartede skiver - det giver jævn stegning.",
    "For bedre smag: Brug friske krydderier - de giver langt mere smag end gamle krydderier.",
    "For større portioner: Fordobbel opskriften og brug en større pie-form - apple pie er perfekt til selskaber!",
    "Eksperimenter med smag: Tilføj krydderier som kardemomme, ingefær eller din yndlingskrydderiblanding.",
    "For ekstra smag: Tilføj hakket valnødder, mandler eller din yndlingsnød til æblefyldet.",
    "Apple pie kan laves i forvejen og opbevares i køleskabet i op til 3 dage - perfekt til meal prep!",
    "For perfekt resultat: Brug friske ingredienser af høj kvalitet - det giver bedre smag og tekstur.",
    "For vegansk version: Brug vegansk smør og undlad ægget til pensling.",
    "For ekstra sødme: Dryss ekstra sukker over toppen før bagning.",
    "For perfekt præsentation: Server apple pie med vaniljeis og flødeskum - det ser imponerende ud!",
    "For bedre tekstur: Lad pie'en køle af i mindst 30 minutter før servering - det gør det lettere at skære.",
    "Apple pie er perfekt til hverdagen, men også elegant nok til særlige lejligheder - en sand amerikansk klassiker!"
  ],
  "nutrition": {
    "energy": "1850 kJ / 442 kcal",
    "fat": "18g",
    "saturatedFat": "11g",
    "carbs": "65g",
    "sugar": "35g",
    "fiber": "5g",
    "protein": "4g",
    "salt": "0.5g"
  },
  "datePublished": "2025-01-15T10:00:00+01:00",
  "dateModified": "2025-01-15T10:00:00+01:00"
}

