{
  "slug": "asiatisk-agurkesalat",
  "id": "506",
  "title": "Asiatisk Agurkesalat",
  "category": "Salat",
  "time": "15 min",
  "prepTime": "10 min",
  "cookTime": "5 min",
  "difficulty": "Let",
  "excerpt": "Frisk og sprød asiatisk agurkesalat med soyasauce, riseddike og sesamolie. En perfekt side dish der smager fantastisk til asiatisk mad. Nem, hurtig og fuld af smag!",
  "description": "Frisk og sprød asiatisk agurkesalat med soyasauce, riseddike og sesamolie. En perfekt side dish der smager fantastisk til asiatisk mad. Denne opskrift giver dig den autentiske asiatiske smag med sprøde agurker, umami fra soyasauce, syre fra riseddike og nøddeagtig smag fra sesamolie. Nem, hurtig og fuld af smag - perfekt til sushi, wok, eller bare som en forfriskende snack!",
  "ingredients": [
    "2 store agurker (ca. 400g)",
    "1 tsk salt",
    "2 spsk riseddike",
    "1 spsk soyasauce",
    "1 spsk sesamolie",
    "1 tsk sukker",
    "1 fed hvidløg, finthakket",
    "1 tsk frisk ingefær, revet",
    "1-2 røde chili, finthakket (valgfrit)",
    "1 spsk sesamfrø, ristet",
    "1 håndfuld frisk koriander, hakket (valgfrit)",
    "1 forårsløg, finthakket (valgfrit)"
  ],
  "instructions": [
    "FORBEREDELSE (10 min)",
    "Vask agurkerne grundigt og tør dem af. Tip: Brug friske, sprøde agurker - de smager bedre.",
    "Skær agurkerne i tynde skiver (ca. 2-3 mm tykkelse). Tip: Brug en skarp kniv eller en mandolin for jævne skiver.",
    "Alternativt: Skær agurkerne i halve længder og skær dem derefter i tynde skiver. Tip: Dette giver en anden tekstur.",
    "Læg agurkeskiverne i en skål og drys med salt. Tip: Saltet trækker væske ud og gør agurkerne mere sprøde.",
    "Lad agurkerne stå i 5-10 minutter, derefter pres væsken ud. Tip: Brug hænderne eller en ren klud til at presse væsken ud.",
    "Hak hvidløg og chili (hvis du bruger det). Tip: Brug en skarp kniv - det gør det lettere.",
    "Riv ingefær. Tip: Brug en fin rivjern - det giver bedre smag.",
    "Rist sesamfrø i en tør pande over medium varme i 2-3 minutter, eller til de er gyldne og duftende. Tip: Rør jævnt - sesamfrø brænder let!",
    "",
    "DRESSING (5 min)",
    "Bland riseddike, soyasauce, sesamolie og sukker i en lille skål. Tip: Rør godt - sukkeret skal opløses.",
    "Tilføj hvidløg og ingefær. Tip: Rør godt - det skal være jævnt blandet.",
    "Smag til med salt og peber. Tip: Smag jævnt - det skal være perfekt balanceret.",
    "",
    "SAMMENSAETNING (2 min)",
    "Tilføj dressingen til agurkerne og rør godt. Tip: Brug hænderne eller en ske - det skal være jævnt blandet.",
    "Lad salaten stå i 5-10 minutter for at smagene kan blande sig. Tip: Dette giver bedre smag.",
    "Dryss ristede sesamfrø over salaten. Tip: Dette giver ekstra tekstur og smag.",
    "Tilføj frisk koriander og forårsløg (hvis du bruger det). Tip: Dette giver ekstra friskhed.",
    "Server med det samme eller opbevar i køleskabet i op til 1 time. Tip: Salaten bliver bedre med tiden, men agurkerne bliver mindre sprøde.",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug friske, sprøde agurker - de smager bedre end gamle agurker.",
    "For perfekt smag: Brug god kvalitet soyasauce og riseddike - det giver bedre smag.",
    "For ekstra smag: Tilføj en skefuld honning eller sirup til dressingen for sødme.",
    "For jævn kogning: Rør jævnt under kogningen - det forhindrer at dressingen skiller sig.",
    "For større portioner: Fordobbel opskriften - perfekt til meal prep!",
    "Eksperimenter med smag: Tilføj krydderier som kardemomme, fennikel eller din yndlingskrydderiblanding.",
    "For ekstra smag: Tilføj hakket chili, jalapeño eller din yndlingschili til dressingen.",
    "Retten kan laves i forvejen og opbevares i køleskabet i op til 1 time - perfekt til meal prep!",
    "For perfekt resultat: Brug god kvalitet sesamolie - det giver bedre smag.",
    "For ekstra protein: Tilføj kogte æg, tofu eller tempeh til salaten.",
    "For ekstra umami: Tilføj en skefuld miso eller fish sauce til dressingen.",
    "For hurtigere version: Brug købt asiatisk dressing i stedet for at lave din egen.",
    "For ekstra grøntsager: Tilføj rødløg, gulerødder eller din yndlingsgrøntsag til salaten.",
    "For mere tekstur: Tilføj ristede nødder eller frø som topping.",
    "For ekstra cremethed: Tilføj en skefuld tahini eller peanut butter til dressingen.",
    "Retten kan serveres som side dish til sushi, wok, eller bare som en forfriskende snack!",
    "For autentisk asiatisk smag: Brug japansk riseddike og kinesisk soyasauce.",
    "Server med frisk koriander og forårsløg for den fulde asiatiske oplevelse!"
  ],
  "nutrition": {
    "energy": "180 kJ / 43 kcal",
    "fat": "2g",
    "saturatedFat": "0.3g",
    "carbs": "5g",
    "sugar": "4g",
    "fiber": "1g",
    "protein": "1g",
    "salt": "1.2g"
  },
  "datePublished": "2025-12-07T10:00:00+01:00",
  "dateModified": "2025-12-07T05:00:01.725Z"
}
