{
  "slug": "asparges-med-boenner-og-pesto",
  "id": "952",
  "title": "Asparges med Bønner og Pesto",
  "category": "Vegetarisk",
  "time": "25 min",
  "prepTime": "10 min",
  "cookTime": "15 min",
  "difficulty": "Let",
  "excerpt": "Frisk og smagfuld asparges med grønne bønner og cremet pesto. Den perfekte vegetariske ret der smager fantastisk og er nem at lave. Denne opskrift giver dig den perfekte kombination af sprød asparges, saftige bønner og kraftig pesto. Perfekt til hverdagen!",
  "description": "Frisk og smagfuld asparges med grønne bønner og cremet pesto. Den perfekte vegetariske ret der smager fantastisk og er nem at lave. Denne opskrift giver dig den perfekte kombination af sprød asparges, saftige bønner og kraftig pesto. Perfekt til hverdagen med familie og venner! Asparges med bønner og pesto er en lækker kombination af friske grøntsager og cremet pesto. Denne opskrift giver dig cremet ret med perfekt balance mellem smag og tekstur. Nem asparges med bønner og pesto opskrift klar på 25 minutter - perfekt til hele familien! Asparges med bønner og pesto opskrift, hjemmelavet asparges, vegetarisk asparges - alt hvad du skal bruge til den perfekte hjemmelavet asparges med bønner og pesto!",
  "ingredients": [
    "500g asparges, renset",
    "300g grønne bønner, renset",
    "3 spsk pesto (hjemmelavet eller købt)",
    "2 spsk olivenolie",
    "2 fed hvidløg, finthakket",
    "1/2 citron, saft",
    "Salt og sort peber",
    "",
    "Til servering:",
    "Frisk basilikum, hakket",
    "Parmesan, revet (valgfrit)",
    "Citronbåde"
  ],
  "instructions": [
    "FORBEREDELSE (10 min)",
    "Rens aspargesen: Skær den hårde ende af (ca. 2-3 cm). Tip: Asparges skal være renset - hård ende skal fjernes.",
    "Rens bønnerne: Skær enderne af bønnerne. Tip: Bønner skal være renset - ender skal fjernes.",
    "Hak hvidløg fint. Tip: Fint hakket giver bedre smag.",
    "Forbered pesto: Brug hjemmelavet eller købt pesto. Tip: Hjemmelavet pesto giver bedre smag.",
    "",
    "TILBEREDNING (15 min)",
    "Kog vand i en stor gryde med salt. Tip: Salt giver bedre smag.",
    "Tilføj aspargesen og kog i 3-4 minutter, eller til den er blød men stadig sprød. Tip: Asparges skal være blød men stadig sprød - ikke for blød!",
    "Tag aspargesen ud med en tætte og læg den i en skål med isvand for at stoppe stegningen. Tip: Isvand stopper stegningen og bevarer farven.",
    "Tilføj bønnerne til det samme kogende vand og kog i 4-5 minutter, eller til de er bløde men stadig sprøde. Tip: Bønner skal være bløde men stadig sprøde - ikke for bløde!",
    "Tag bønnerne ud med en tætte og læg dem i en skål med isvand for at stoppe stegningen. Tip: Isvand stopper stegningen og bevarer farven.",
    "Varm olivenolie i en stor pande over medium varme. Tip: Medium varme giver bedre stegning.",
    "Tilføj hvidløg og steg i 1-2 minutter, eller til det er duftende. Tip: Hvidløg brænder let - pas på!",
    "Tilføj aspargesen og bønnerne til panden og steg i 2-3 minutter, eller til de er varme. Tip: Steg jævnt - grøntsager skal være varme.",
    "Tilføj pesto og rør godt, så alle grøntsager er dækket. Tip: Rør grundigt - pesto skal være jævnt fordelt.",
    "Tilføj citronsaft, salt og peber. Tip: Smag til - det skal være perfekt balanceret.",
    "",
    "SAMMENSAETNING (5 min)",
    "Server aspargesen og bønnerne varme med frisk basilikum og parmesan (hvis brugt). Tip: Server med citronbåde for ekstra friskhed.",
    "Tip: Asparges med bønner og pesto smager bedst når den er varm og lige kommet ud af panden - server straks!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug friske asparges og bønner af god kvalitet - det giver bedre smag og tekstur.",
    "For perfekt tekstur: Kog asparges og bønner kort - de skal være bløde men stadig sprøde.",
    "For cremet konsistens: Brug god kvalitet pesto - det giver bedre smag end billig pesto.",
    "For jævn stegning: Steg grøntsager jævnt over medium varme - de skal være varme men ikke brændt.",
    "For bedre smag: Brug friske krydderier og citron - de giver langt mere smag end gamle krydderier.",
    "For større portioner: Fordobbel opskriften og brug en større pande - asparges med bønner og pesto er perfekt til selskaber!",
    "Eksperimenter med smag: Tilføj krydderier som timian, rosmarin eller din yndlingskrydderiblanding.",
    "For ekstra smag: Tilføj hakket nødder, tørrede tomater eller din yndlingsfyld.",
    "Asparges med bønner og pesto kan laves i forvejen og opbevares i køleskabet i op til 2 dage - perfekt til meal prep!",
    "For perfekt resultat: Brug friske ingredienser af høj kvalitet - det giver bedre smag og tekstur.",
    "For vegansk version: Brug vegansk pesto og undlad parmesan.",
    "For ekstra friskhed: Tilføj ekstra citronsaft eller frisk basilikum før servering.",
    "For perfekt præsentation: Server asparges med bønner og pesto med frisk basilikum og parmesan - det ser imponerende ud!",
    "For bedre tekstur: Kog asparges og bønner kort og køl dem hurtigt - det bevarer farven og teksturen.",
    "Asparges med bønner og pesto er perfekt til hverdagen, men også elegant nok til særlige lejligheder - en sand vegetarisk klassiker!"
  ],
  "nutrition": {
    "energy": "650 kJ / 155 kcal",
    "fat": "10g",
    "saturatedFat": "2g",
    "carbs": "12g",
    "sugar": "5g",
    "fiber": "6g",
    "protein": "6g",
    "salt": "0.8g"
  },
  "datePublished": "2025-01-15T10:00:00+01:00",
  "dateModified": "2025-01-15T10:00:00+01:00"
}
