{
  "slug": "asparges-med-butterdej-og-parmesan",
  "id": "515",
  "title": "Asparges med butterdej og parmesan",
  "category": "Vegetarisk",
  "time": "45 min",
  "prepTime": "20 min",
  "cookTime": "25 min",
  "difficulty": "Mellem",
  "excerpt": "Elegant hjemmelavet asparges med sprød butterdej og salte parmesan. Den perfekte forret eller tilbehør til måltider. Denne opskrift giver dig den perfekte kombination af sprød butterdej, saftige asparges og kraftig parmesan. Perfekt til en særlig aften!",
  "description": "Elegant hjemmelavet asparges med sprød butterdej og salte parmesan. Den perfekte forret eller tilbehør til måltider. Denne opskrift giver dig den perfekte kombination af sprød butterdej, saftige asparges og kraftig parmesan. Perfekt til en særlig aften! Asparges med butterdej er en klassisk fransk ret der kombinerer den sprøde tekstur af butterdej med den saftige smag af asparges og den salte umami fra parmesan. Server dem som forret, tilbehør eller som del af en elegant brunch.",
  "ingredients": [
    "Til butterdejen:",
    "250g hvedemel",
    "125g smør, koldt, skåret i tern",
    "1/2 tsk salt",
    "4-5 spsk koldt vand",
    "",
    "Til asparges:",
    "500g asparges (friske, medium tykke)",
    "2 spsk olivenolie",
    "1/2 tsk salt",
    "1/4 tsk sort peber, friskkværnet",
    "",
    "Til fyldet:",
    "100g parmesan, revet",
    "2 fed hvidløg, finthakket",
    "2 spsk smør, blødt",
    "1/2 tsk salt",
    "1/4 tsk sort peber",
    "1/4 tsk muskatnød (valgfrit)",
    "",
    "Til pensling:",
    "1 æg, pisket (til gylden glans)",
    "Ekstra parmesan til drysning (valgfrit)",
    "",
    "Til servering:",
    "Citron, skåret i både",
    "Frisk persille, hakket (valgfrit)",
    "Hollandaise sauce (valgfrit)"
  ],
  "instructions": [
    "FORBEREDELSE (20 min)",
    "Lav butterdejen: Bland mel og salt i en stor skål. Tip: Brug koldt mel - det giver bedre tekstur.",
    "Tilføj de kolde smørter og brug fingrene eller en kagerulle til at blande smørret ind i melet, indtil det ligner grove brødkrummer. Tip: Smørret skal være koldt - det giver den sprøde tekstur.",
    "Tilføj koldt vand lidt ad gangen og rør forsigtigt sammen med en gaffel, indtil dejen begynder at samle sig. Tip: Brug ikke for meget vand - dejen skal være lidt klistret, men ikke våd.",
    "Form dejen til en kugle og pak den ind i film. Køl dejen i køleskabet i mindst 30 minutter (eller op til 24 timer). Tip: Kold dej er lettere at arbejde med og giver bedre resultat.",
    "Mens dejen køler, forbered asparges: Vask asparges grundigt og fjern de hårde ender. Tip: Hold hver asparges i begge ender og bøj den - den knækker naturligt hvor den er hård.",
    "Skræl de nederste dele af asparges med en kartoffelskræller (hvis de er tykke). Tip: Dette gør dem mere møre.",
    "I en skål, bland olivenolie, salt og peber. Vend asparges i blandingen. Tip: Dette giver dem smag og forhindrer dem i at blive tørre.",
    "Forbered fyldet: I en lille skål, bland revet parmesan, hakket hvidløg, blødt smør, salt, peber og muskatnød (hvis brugt). Rør godt sammen til en cremet masse. Tip: Fyldet skal være jævnt blandet og let at sprede.",
    "",
    "TILBEREDNING (25 min)",
    "Forvarm ovnen til 200°C. Læg bagepapir på en bageplade.",
    "Tag dejen ud af køleskabet og rul den ud på et meldrysset bord til en rektangel (ca. 30x40 cm). Tip: Rul dejen jævnt - den skal være ca. 0,3-0,5 cm tyk.",
    "Skær dejen i lige store rektangler (ca. 8x12 cm hver, eller størrelse efter hvor mange asparges du vil pakke i hver). Tip: Brug en skarp kniv eller pizzaskærer - det giver pænere snit.",
    "Smør fyldet jævnt ud over hver rektangel, men lad ca. 1 cm fri langs kanterne. Tip: Brug en paletkniv eller bagsiden af en ske til at sprede fyldet jævnt.",
    "Læg 3-4 asparges (afhængigt af størrelse) på hver rektangel, så de ligger parallelt med den lange side. Tip: Asparges skal ligge jævnt - det giver bedre form.",
    "Fold butterdejen om asparges, så de er helt indpakket. Tryk kanterne sammen for at lukke dejen. Tip: Tryk godt sammen langs kanterne - det forhindrer fyldet i at løbe ud.",
    "Vend pakkerne, så lukningen er nederst. Tip: Dette giver bedre præsentation.",
    "Læg pakkerne på bagepladen med god plads imellem (ca. 5 cm).",
    "Pensl pakkerne med pisket æg for en gylden glans. Dette giver dem også en lækker skorpe. Hvis du vil, drys ekstra parmesan over.",
    "Bag pakkerne i den forvarmede ovn i 20-25 minutter, indtil dejen er gyldenbrun og asparges er møre. Tip: Tjek efter 20 minutter - dejen skal være gyldenbrun, men ikke for mørk.",
    "Tag pakkerne ud og lad dem køle af på en rist i 2-3 minutter. Dette forhindrer at de bliver klistrede. Vigtigt: Lad dem køle lidt før du spiser dem - de er bedst når de er lidt varme, men ikke brændende.",
    "",
    "SAMMENSAETNING (5 min)",
    "Arranger de færdige asparges-pakker på en serveringsplade eller individuelle tallerkener.",
    "Server straks mens de stadig er varme med citronbåde ved siden af.",
    "Tip: Varm pakkerne op igen i ovnen ved 180°C i 5 minutter hvis de er blevet kolde. De smager bedst varme!",
    "Server som forret, tilbehør til hovedretter eller som del af en elegant brunch.",
    "Hvis du vil, server med hollandaise sauce eller hvidløgssmør ved siden af.",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug friske asparges - de smager bedre end frosne eller konserverede.",
    "For perfekt butterdej: Sørg for at smørret er koldt - det giver den sprøde tekstur.",
    "For ekstra smag: Tilføj citronskal eller appelsinskal til fyldet for ekstra friskhed.",
    "For større portioner: Fordobbel opskriften og brug flere bageplader - asparges-pakker kan sagtens laves i store portioner.",
    "For bedre tekstur: Rul dejen jævnt - den skal være ca. 0,3-0,5 cm tyk for bedste resultat.",
    "Asparges-pakker kan laves dagen før og opbevares i køleskabet - varm dem i ovnen før servering.",
    "For ekstra smag: Tilføj timian, rosmarin eller andre urter til fyldet for variation.",
    "For perfekt konsistens: Køl butterdejen godt - kold dej er lettere at arbejde med.",
    "For ekstra smag: Server pakkerne med hollandaise sauce, hvidløgssmør eller citron for ekstra smag.",
    "For lettere arbejde: Brug færdiglavet butterdej fra butikken hvis du vil spare tid.",
    "Asparges-pakker kan fryses før bagning - frys dem på en bageplade, derefter overfør til en frysepose.",
    "For bedre præsentation: Arranger pakkerne på en flot serveringsplade med frisk persille til pynt.",
    "For ekstra smag: Tilføj bacon eller prosciutto omkring asparges før indpakning for ekstra smag.",
    "For perfekt resultat: Brug friske ingredienser - det giver bedre smag end konserverede varianter.",
    "For ekstra luftighed: Tilføj 1 æggeblomme til butterdejen for en mere buttery smag.",
    "Restedej kan gemmes i køleskabet i op til 3 dage eller fryses. Tag den ud 30 minutter før brug.",
    "Færdige pakker kan fryses og genvarmes i ovnen. De holder sig i fryseren i op til 3 måneder.",
    "For ekstra sprødhed: Pensl pakkerne med smør i stedet for æg for en mere buttery smag.",
    "For variation: Prøv at erstatte asparges med broccoli, grønne bønner eller andre grøntsager.",
    "For ekstra smag: Tilføj citronsaft direkte over asparges før indpakning for ekstra friskhed.",
    "For perfekt servering: Server pakkerne med en let salat eller ris som tilbehør."
  ],
  "nutrition": {
    "energy": "1650 kJ / 394 kcal",
    "fat": "28g",
    "saturatedFat": "17g",
    "carbs": "25g",
    "sugar": "3g",
    "fiber": "3g",
    "protein": "15g",
    "salt": "1.1g"
  },
  "datePublished": "2025-12-07T10:00:00+01:00",
  "dateModified": "2025-12-07T05:00:01.725Z"
}
