{
  "slug": "asparges-med-bacon-i-airfryer",
  "id": "940",
  "title": "Asparges med Bacon i Airfryer",
  "category": "Kød",
  "time": "25 min",
  "prepTime": "10 min",
  "cookTime": "15 min",
  "difficulty": "Let",
  "excerpt": "Saftige og smagfulde asparges med bacon i airfryer med perfekt tekstur. Den perfekte hurtige side ret der smager langt bedre end ovnbagte asparges. Klar på under 25 minutter - perfekt til hverdagen!",
  "description": "Saftige og smagfulde asparges med bacon i airfryer med perfekt tekstur. Den perfekte hurtige side ret der smager langt bedre end ovnbagte asparges. Klar på under 25 minutter - perfekt til hverdagen! Denne opskrift giver dig den perfekte balance mellem saftige asparges og sprødt bacon. Nem, hurtig og perfekt til hele familien! Server med citron, parmesan eller din yndlingstopping. Asparges med bacon i airfryer er en af de nemmeste måder at lave perfekt sprød bacon og saftige asparges på - gylden bacon og bløde asparges. Denne opskrift giver dig cremet asparges med aromatisk bacon og perfekt tekstur. Nem asparges med bacon i airfryer opskrift klar på 25 minutter - perfekt til hele familien! Asparges med bacon i airfryer opskrift, hjemmelavet asparges med bacon, airfryer asparges, sprød bacon asparges - alt hvad du skal bruge til den perfekte hjemmelavet asparges med bacon i airfryer!",
  "ingredients": [
    "400g asparges (ca. 20-25 stængler)",
    "8 skiver bacon, skåret i halve",
    "2 spsk olivenolie",
    "1/2 tsk salt",
    "1/4 tsk sort peber",
    "1/2 tsk hvidløgspulver (valgfrit)",
    "",
    "Til servering:",
    "Citron, skåret i både",
    "Parmesan, revet (valgfrit)",
    "Frisk persille, hakket"
  ],
  "instructions": [
    "FORBEREDELSE (10 min)",
    "Vask asparges grundigt og skær de hårde ender af (ca. 2-3 cm). Tip: Skær de hårde ender af - de er ikke spiselige.",
    "Tør asparges grundigt med køkkenrulle. Tip: Tør asparges godt - det giver bedre stegning.",
    "Skær bacon i halve skiver. Tip: Skær bacon i passende størrelser - de skal vikles om asparges.",
    "Vikle bacon om asparges (1 skive bacon per 2-3 asparges). Tip: Vikle godt - bacon skal sidde fast.",
    "I en skål, bland olivenolie, salt, peber og hvidløgspulver (hvis brugt). Tip: Bland grundigt - alle krydderier skal være jævnt blandet.",
    "Pensl asparges med bacon med krydderiblandingen. Tip: Pensl godt - asparges skal være jævnt dækket.",
    "Forvarm airfryeren til 200°C i 3-5 minutter. Tip: Forvarmning giver bedre resultat.",
    "",
    "TILBEREDNING (15 min)",
    "Placer asparges med bacon i airfryer-kurven i et enkelt lag med god plads imellem dem. Tip: Lad asparges ikke overlappe - det giver bedre stegning.",
    "Steg asparges med bacon i 12-15 minutter ved 200°C, eller til bacon er sprødt og asparges er bløde. Tip: Tiden kan variere afhængigt af størrelsen.",
    "Vend asparges halvvejs gennem stegningen (efter ca. 7-8 minutter) for jævn stegning. Tip: Vend forsigtigt - bacon skal ikke falde af.",
    "Tjek asparges - bacon skal være sprødt og asparges skal være bløde men stadig have struktur. Tip: Asparges skal være bløde men ikke mosede.",
    "Hvis bacon ikke er sprødt nok, forlæng stegningstiden med 2-3 minutter. Tip: Alle airfryere er forskellige - juster efter behov.",
    "Tag asparges ud af airfryeren og lad dem hvile i 1-2 minutter før servering. Tip: Hvile giver bedre tekstur.",
    "",
    "SAMMENSAETNING (2 min)",
    "Server asparges med bacon varme med citronbåde, parmesan og frisk persille. Tip: Server med citron for ekstra friskhed.",
    "Tip: Asparges med bacon i airfryer smager bedst når de er varme og lige kommet ud af airfryeren!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug friske asparges af god kvalitet - det giver bedre smag og tekstur.",
    "For perfekt tekstur: Skær de hårde ender af asparges - de er ikke spiselige.",
    "For sprødt bacon: Vikle bacon godt om asparges - det giver bedre sprødhed.",
    "For bedre smag: Brug friske krydderier - de giver bedre smag end gamle krydderier.",
    "For større portioner: Fordobbel opskriften og steg i flere omgange - asparges skal have plads i airfryeren.",
    "Eksperimenter med smag: Tilføj krydderier som cayennepeber, chipotle, eller dine yndlingskrydderier.",
    "For ekstra smag: Tilføj revet parmesan eller grana padano efter stegning for ekstra smag.",
    "Asparges kan laves i forvejen og genvarmes - perfekt til meal prep!",
    "For perfekt resultat: Brug friske ingredienser - det giver bedre smag.",
    "For ekstra smag: Server med citron, parmesan eller din yndlingstopping.",
    "For bedre tekstur: Brug friske asparges - de giver bedre tekstur end gamle asparges.",
    "For ekstra umami: Tilføj en dråbe soyasauce eller Worcestershire sauce til krydderiblandingen.",
    "For perfekt servering: Server asparges med kød, fisk eller din yndlingsret.",
    "For ekstra friskhed: Server med frisk citron, lime eller din yndlingscitrusfrugt.",
    "For bedre præsentation: Brug farverige garniture som frisk persille, chives eller din yndlingsurte."
  ],
  "nutrition": {
    "energy": "850 kJ / 203 kcal",
    "fat": "14g",
    "saturatedFat": "5g",
    "carbs": "6g",
    "sugar": "3g",
    "fiber": "3g",
    "protein": "12g",
    "salt": "1.2g"
  },
  "datePublished": "2025-01-15T10:00:00+01:00",
  "dateModified": "2025-01-15T10:00:00+01:00"
}
