{
  "slug": "autentisk-tiramisu",
  "id": "915",
  "title": "Autentisk Tiramisu",
  "category": "Dessert",
  "time": "70 min",
  "prepTime": "40 min",
  "cookTime": "30 min",
  "difficulty": "Mellem",
  "excerpt": "Autentisk hjemmelavet tiramisu med mascarpone, kaffesvæppede kiks og kakao. Den perfekte italienske dessert der smager langt bedre end fra restauranten. Denne klassiske tiramisu opskrift giver dig den cremet, luftige dessert med perfekt balance mellem kaffe, søde og cremet smag. Perfekt til særlige lejligheder eller når du vil imponere!",
  "description": "Autentisk hjemmelavet tiramisu med mascarpone, kaffesvæppede kiks og kakao. Den perfekte italienske dessert der smager langt bedre end fra restauranten. Denne klassiske tiramisu opskrift giver dig den cremet, luftige dessert med perfekt balance mellem kaffe, søde og cremet smag. Perfekt til særlige lejligheder eller når du vil imponere! Tiramisu er en af Italiens mest elskede desserter - en lagdelt dessert med mascarponecreme, espresso-dippede ladyfinger kiks og en generøs drysning af kakao. Denne opskrift giver dig den autentiske italienske tiramisu med alle de klassiske ingredienser og teknikker. Nem tiramisu opskrift klar på 70 minutter - perfekt til hele familien! Tiramisu opskrift, hjemmelavet tiramisu, autentisk tiramisu, italiensk tiramisu - alt hvad du skal bruge til den perfekte hjemmelavet tiramisu!",
  "ingredients": [
    "Til mascarponecremen:",
    "600g mascarpone ost, ved stuetemperatur",
    "5 store æggeblommer, ved stuetemperatur",
    "120g sukker",
    "1 tsk vaniljeekstrakt eller vaniljepulver",
    "300ml piskefløde",
    "3 spsk sukker til fløden",
    "",
    "Til kaffesvæb:",
    "350ml stærk espresso eller instant kaffe",
    "4 spsk sukker",
    "3 spsk amaretto eller kahlúa (valgfrit, men anbefalet)",
    "",
    "Til lagdeling:",
    "28-32 ladyfinger kiks (savoiardi)",
    "Kakao pulver til drysning",
    "Mørk chokolade, revet (valgfrit)",
    "",
    "Til servering:",
    "Ekstra kakao pulver",
    "Frisk mynte (valgfrit)"
  ],
  "instructions": [
    "FORBEREDELSE (40 min)",
    "Beregn kaffen: Lav stærk espresso eller instant kaffe og lad den køle til stuetemperatur. Tip: Kaffen skal være kold - varm kaffe gør kiksene bløde for hurtigt.",
    "Tilføj sukker og amaretto (hvis du bruger det) til kaffen og rør indtil sukkeret er opløst. Tip: Amaretto giver ekstra smag, men kan udelades hvis du laver en alkoholfri version.",
    "Separer æggene: Adskil æggeblommer og æggehvider i separate skåle. Tip: Brug æg ved stuetemperatur - det giver bedre konsistens.",
    "Pisk æggeblommerne: I en stor skål, pisk æggeblommerne med sukker i 4-5 minutter med en håndmixer, eller indtil de er lysegule, tykke og cremet. Tip: Pisk grundigt - æggeblommer skal være meget luftige.",
    "Tilføj mascarpone: Tilføj mascarpone lidt ad gangen til æggeblommerne og rør forsigtigt med en spatel, indtil det er jævnt blandet. Tip: Rør forsigtigt - mascarpone skal ikke blive for flydende.",
    "Tilføj vanilje: Tilføj vaniljeekstrakt eller vaniljepulver og rør godt. Tip: Vanilje giver ekstra smag og duft.",
    "Pisk fløden: I en separat skål, pisk piskefløden med 3 spsk sukker indtil den er stiv. Tip: Fløde skal være stiv men ikke for stiv - den skal have let konsistens.",
    "Fold fløden i mascarponeblandingen: Fold fløden forsigtigt ind i mascarponeblandingen med en spatel. Tip: Fold forsigtigt - du vil bevare luften i fløden.",
    "Forbered et firkantet eller rektangulært fad (ca. 20x30 cm). Tip: Brug et glasfad - det ser pænt ud når tiramisu serveres.",
    "",
    "TILBEREDNING (30 min)",
    "Dyb kiksene i kaffen: Dyb hver ladyfinger kiks hurtigt i kaffen (ca. 1-2 sekunder på hver side). Tip: Kiksene skal være fugtige men ikke gennemblødte - de skal have lidt bid.",
    "Arranger første lag: Læg de kaffesvæppede kiks i et ensartet lag i bunden af fadet. Tip: Kiksene skal ligge tæt sammen uden huller.",
    "Dæk med mascarponecreme: Spred halvdelen af mascarponecremen jævnt over kiksene. Tip: Brug en spatel for jævn fordeling.",
    "Dryss kakao: Dryss et tyndt lag kakao pulver over cremen. Tip: Brug en si for jævn fordeling.",
    "Gentag lagene: Lav endnu et lag med kaffesvæppede kiks, derefter resten af mascarponecremen. Tip: Tryk let ned for at sikre jævn fordeling.",
    "Dryss kakao over toppen: Dryss et generøst lag kakao pulver over den øverste creme. Tip: Dette er det sidste lag - gør det pænt!",
    "Hvis du bruger chokolade: Dryss revet mørk chokolade over kakaoen. Tip: Chokolade giver ekstra smag og tekstur.",
    "Dæk fadet: Dæk fadet med film og sæt det i køleskabet i mindst 4 timer (eller helst natten over). Tip: Tiramisu skal køle - det giver bedre konsistens og smag.",
    "",
    "SAMMENSAETNING (5 min)",
    "Tag tiramisuen ud af køleskabet mindst 30 minutter før servering. Tip: Tiramisu smager bedst når den ikke er for kold.",
    "Dryss ekstra kakao over toppen hvis nødvendigt. Tip: Kakao kan synke lidt ned - tilføj mere før servering.",
    "Skær tiramisuen i portioner med en skarp kniv. Tip: Brug en varm kniv for renere snit.",
    "Server på individuelle tallerkener med ekstra kakao og evt. frisk mynte. Tip: Tiramisu ser bedst ud når den serveres pænt.",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug mascarpone ved stuetemperatur - kold mascarpone er sværere at arbejde med.",
    "For perfekt cremethed: Pisk æggeblommerne grundigt - de skal være meget luftige før du tilføjer mascarpone.",
    "For at undgå skillning: Rør mascarpone forsigtigt - for meget røring kan få cremen til at skilles.",
    "For bedre smag: Brug stærk espresso i stedet for instant kaffe - det giver bedre smag.",
    "For alkoholfri version: Udelad amaretto og brug ekstra kaffe i stedet - det smager stadig godt.",
    "For jævn lagdeling: Tryk let ned på hvert lag for at sikre jævn fordeling.",
    "For større portioner: Fordobbel opskriften og brug et større fad - tiramisu er perfekt til større selskaber!",
    "Eksperimenter med smag: Tilføj chokolade, karamel eller din yndlingssmag til cremen.",
    "For ekstra smag: Tilføj en dråbe kahlúa eller baileys til kaffen for ekstra dybde.",
    "Tiramisu kan laves op til 2 dage i forvejen - perfekt til meal prep og selskaber!",
    "For perfekt resultat: Lad tiramisuen køle i mindst 4 timer - jo længere den køler, jo bedre smag!",
    "For glutenfri version: Brug glutenfrie ladyfinger kiks - de findes i de fleste supermarkeder.",
    "For laktosefri version: Brug laktosefri mascarpone og fløde - det smager stadig fantastisk.",
    "For ekstra luftighed: Pisk æggehviderne til stivt skum og fold dem i cremen - det giver ekstra luftighed.",
    "For perfekt præsentation: Brug en kageform eller springform for pænere kanter.",
    "Tiramisu er perfekt til særlige lejligheder, men også elegant nok til hverdagen - en sand italiensk klassiker!"
  ],
  "nutrition": {
    "energy": "1920 kJ / 459 kcal",
    "fat": "30g",
    "saturatedFat": "19g",
    "carbs": "40g",
    "sugar": "30g",
    "fiber": "1g",
    "protein": "9g",
    "salt": "0.3g"
  },
  "datePublished": "2025-01-15T10:00:00+01:00",
  "dateModified": "2025-01-15T10:00:00+01:00"
}
