{
  "slug": "autentisk-pad-thai",
  "id": "735",
  "title": "Autentisk Pad Thai",
  "category": "Hurtigt",
  "time": "25 min",
  "prepTime": "15 min",
  "cookTime": "10 min",
  "difficulty": "Mellem",
  "excerpt": "Autentisk hjemmelavet pad thai med sprøde rejer, æg og friske grøntsager. Den perfekte thailandsk klassiker der smager langt bedre end takeaway. Autentisk pad thai opskrift klar på 25 minutter - perfekt til hverdagen!",
  "description": "Autentisk hjemmelavet pad thai med sprøde rejer, æg og friske grøntsager. Den perfekte thailandsk klassiker der smager langt bedre end takeaway. Autentisk pad thai opskrift klar på 25 minutter - perfekt til hverdagen! Denne autentiske pad thai opskrift giver dig den perfekte thailandsk pad thai med sprøde rejer, cremet æg og friske grøntsager. Lær at lave autentisk pad thai hjemme med denne nemme opskrift. Perfekt autentisk pad thai til hverdagen eller særlige lejligheder. Autentisk pad thai med rejer, autentisk pad thai med kylling, autentisk pad thai med tofu - alt hvad du skal bruge til den perfekte hjemmelavet pad thai!",
  "ingredients": [
    "200g risnudler (pad thai nudler)",
    "200g rejer (store, rensede)",
    "2 æg",
    "2 fed hvidløg, finthakkede",
    "1 rødløg, tyndt skåret",
    "100g bønnespirer",
    "2 forårsløg, skåret i stykker",
    "50g jordnødder, hakket",
    "1 lime, skåret i både",
    "2 spsk fiskesauce",
    "2 spsk tamarindpuré eller limejuice",
    "2 spsk palmsukker eller brun sukker",
    "1 spsk sojasauce",
    "1/2 tsk chilipulver (juster efter smag)",
    "2 spsk olivenolie eller rapsolie",
    "",
    "Til servering:",
    "Frisk koriander, hakket",
    "Ekstra jordnødder, hakket",
    "Limebåde",
    "Chiliflager (valgfrit)"
  ],
  "instructions": [
    "FORBEREDELSE (15 min)",
    "Kog risnudlerne i saltede vand i henhold til anvisningerne på pakken, eller til de er bløde men stadig har bid. Tip: Nudler skal være al dente - de bliver stegt videre i wokken.",
    "Hæld nudlerne af og skyld dem med koldt vand. Tip: Dette stopper kogeprocessen og forhindrer nudlerne i at klæbe sammen.",
    "Rens rejerne og fjern skallen og rygraden. Tip: Store rejer giver bedre tekstur.",
    "Hak hvidløg fint. Tip: Fint hakket hvidløg giver bedre smag og fordeling.",
    "Skær rødløg i tynde strimler. Tip: Tyndt skåret rødløg giver bedre tekstur.",
    "Skær forårsløg i stykker (ca. 2-3 cm). Tip: Forårsløg skal være klar til brug.",
    "Hak jordnødder groft. Tip: Groft hakket jordnødder giver bedre tekstur.",
    "Lav saucen: Bland fiskesauce, tamarindpuré eller limejuice, palmsukker eller brun sukker, sojasauce og chilipulver i en skål. Tip: Rør godt - saucen skal være jævn.",
    "Smag til med saucen og juster efter smag. Tip: Sauce skal være sur, sød og salt - perfekt balance.",
    "",
    "TILBEREDNING (10 min)",
    "Varm olie i en stor wok eller pande over høj varme. Tip: Wok skal være meget varm før du tilføjer ingredienser.",
    "Tilføj hvidløg og steg i 30 sekunder, eller til det er duftende. Tip: Hvidløg brænder let - pas på!",
    "Tilføj rejerne og steg i 2-3 minutter, eller til de er rosa og gennemstegt. Tip: Rejer skal være rosa men ikke overstegt.",
    "Skub rejerne til siden af wokken og tilføj æggene i midten. Tip: Æg skal være i midten af wokken.",
    "Rør æggene hurtigt i 1-2 minutter, eller til de er næsten stegt. Tip: Æg skal være cremet men ikke helt stegt.",
    "Tilføj nudlerne til wokken og rør godt. Tip: Rør jævnt - nudler skal være jævnt fordelt.",
    "Tilføj saucen og rør godt, indtil nudlerne er dækket med sauce. Tip: Rør jævnt - sauce skal være jævnt fordelt.",
    "Tilføj rødløg, bønnespirer og forårsløg og rør godt. Tip: Grøntsager skal være jævnt fordelt.",
    "Steg pad thai i 2-3 minutter, eller til nudlerne er gennemvarmet og grøntsagerne er bløde. Tip: Rør jævnt - pad thai skal være gennemvarmet.",
    "Tilføj halvdelen af jordnødderne og rør godt. Tip: Jordnødder giver ekstra smag og tekstur.",
    "Smag til med salt, peber og chilipulver. Tip: Smag jævnt - det skal være perfekt balanceret.",
    "",
    "SAMMENSAETNING (5 min)",
    "Server pad thai straks på varme tallerkener med ekstra jordnødder, frisk koriander og limebåde.",
    "Tip: Pad thai smager bedst når den er varm og lige kommet ud af wokken!",
    "Server med chiliflager ved siden af hvis ønsket. Tip: Chiliflager giver ekstra varme.",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug risnudler specifikt til pad thai - de giver bedre tekstur.",
    "For perfekt smag: Brug tamarindpuré hvis muligt - det giver autentisk thailandsk smag.",
    "For at undgå klæbning: Skyld nudlerne med koldt vand efter kogning - det forhindrer klæbning.",
    "For bedre smag: Brug friske ingredienser - det giver bedre smag.",
    "For jævn stegning: Steg pad thai på høj varme - det giver bedre smag og tekstur.",
    "For større portioner: Fordobbel opskriften og brug en større wok.",
    "Eksperimenter med smag: Tilføj krydderier som galangal, citrongræs eller din yndlingskrydderiblanding.",
    "For ekstra smag: Tilføj hakket chili, jalapeño eller din yndlingschili til saucen.",
    "For vegetarisk version: Erstat rejer med tofu, svampe eller din yndlingsgrøntsag.",
    "Pad thai kan laves i forvejen, men smager bedst når den er frisk - perfekt til meal prep!",
    "For perfekt resultat: Brug friske ingredienser - det giver bedre smag.",
    "For ekstra smag: Tilføj en dråbe fiskesauce eller soyasauce til saucen hvis den mangler smag.",
    "For krydret version: Tilføj mere chilipulver eller chiliflager til saucen.",
    "For ekstra umami: Tilføj en dråbe fiskesauce til saucen (valgfrit).",
    "Pad thai kan også fryses - perfekt til meal prep og fremtidige måltider!",
    "Server med frisk koriander, jordnødder og lime for den fulde thailandsk oplevelse!"
  ],
  "nutrition": {
    "energy": "2250 kJ / 538 kcal",
    "fat": "18g",
    "saturatedFat": "3g",
    "carbs": "68g",
    "sugar": "12g",
    "fiber": "3g",
    "protein": "28g",
    "salt": "2.8g"
  },
  "datePublished": "2025-12-07T10:00:00+01:00",
  "dateModified": "2025-12-07T05:00:01.725Z"
}
