{
  "slug": "autentisk-coq-au-vin",
  "id": "914",
  "title": "Autentisk Coq au Vin",
  "category": "Kød",
  "time": "160 min",
  "prepTime": "40 min",
  "cookTime": "120 min",
  "difficulty": "Mellem",
  "excerpt": "Klassisk fransk hjemmelavet coq au vin med saftig kylling, rødvinssauce og svampe. Den perfekte franske ret der smager langt bedre end fra restauranten. Denne opskrift giver dig den autentiske coq au vin med perfekt krydret smag og cremet konsistens. Server med pasta eller kartofler - perfekt til en særlig aften!",
  "description": "Klassisk fransk hjemmelavet coq au vin med saftig kylling, rødvinssauce og svampe. Den perfekte franske ret der smager langt bedre end fra restauranten. Denne opskrift giver dig den autentiske coq au vin med perfekt krydret smag og cremet konsistens. Server med pasta eller kartofler - perfekt til en særlig aften med familie og venner! Coq au vin er en fransk klassiker der har været populær i generationer. Denne opskrift giver dig cremet coq au vin med saftig kylling og rig smag. Nem coq au vin opskrift klar på 160 minutter - perfekt til hele familien! Coq au vin opskrift, hjemmelavet coq au vin, autentisk coq au vin, fransk coq au vin - alt hvad du skal bruge til den perfekte hjemmelavet coq au vin!",
  "ingredients": [
    "Til coq au vin:",
    "1 hel kylling (ca. 1,5 kg) eller 8 kyllingelår",
    "250g bacon eller pancetta, skåret i tern",
    "350g champignoner, halveret",
    "250g små løg (pearl onions) eller 2 store løg, hakket",
    "3 gulerødder, skåret i skiver",
    "3 stængler bladselleri, skåret i stykker",
    "5 fed hvidløg, finthakket",
    "750ml rødvin (burgundy eller pinot noir)",
    "4 dl kyllingbouillon",
    "3 spsk tomatpuré",
    "3 laurbærblade",
    "4-5 timiankviste",
    "3 spsk smør",
    "3 spsk olivenolie",
    "3 spsk mel",
    "1 tsk salt",
    "1/2 tsk sort peber",
    "",
    "Til servering:",
    "Pasta (tagliatelle eller fettuccine)",
    "Kartofler (bagte eller kogte)",
    "Frisk persille, hakket"
  ],
  "instructions": [
    "FORBEREDELSE (40 min)",
    "Hvis du bruger hel kylling: Skær kyllingen i stykker (bryst, lår, vinger). Tip: Ensartede stykker giver jævn stegning.",
    "Tør kyllingestykkerne grundigt med køkkenrulle. Tip: Tørt kød giver bedre stegning.",
    "Skær bacon eller pancetta i tern (ca. 1 cm). Tip: Små tern giver bedre fordeling.",
    "Skær champignonerne i halve. Tip: Ensartede stykker giver bedre tekstur.",
    "Hvis du bruger små løg: Skræl dem. Hvis du bruger store løg: Hak dem fint. Tip: Ensartede stykker giver bedre smag.",
    "Skær gulerødder og bladselleri i stykker. Tip: Ensartede stykker giver bedre tekstur.",
    "Hak hvidløg fint. Tip: Fint hakket giver bedre smag.",
    "Forbered en stor gryde eller kasserolle til stegning. Tip: Brug en gryde med tyk bund - det giver bedre varmefordeling.",
    "",
    "TILBEREDNING (120 min)",
    "Varm olivenolie i en stor gryde over medium-høj varme. Tip: Gryden skal være varm, men ikke for varm.",
    "Steg kyllingestykkerne i små portioner i 6-8 minutter på hver side, eller til de er gyldenbrune. Tip: Steg i små portioner - det giver bedre stegning.",
    "Tag kyllingestykkerne ud og sæt dem til side. Tip: Kyllingen bliver stegt videre i saucen senere.",
    "I samme gryde, steg bacon eller pancetta i 6-8 minutter, eller til det er sprødt og gyldenbrunt. Tip: Rør jævnt - bacon skal være sprødt men ikke brændt.",
    "Tag bacon ud og sæt det til side. Tip: Bacon bliver tilføjet til saucen senere.",
    "I samme gryde, steg løg, gulerødder og bladselleri i 6-8 minutter, eller til de er bløde og gyldne. Tip: Rør jævnt - grøntsagerne skal ikke brune, men blive bløde.",
    "Tilføj hvidløg og steg i 1 minut, eller til det er duftende. Tip: Hvidløg brænder let - pas på!",
    "Tilføj tomatpuré og rør godt. Tip: Rør godt - tomatpuré skal være jævnt fordelt.",
    "Tilføj mel og rør i 2-3 minutter, eller til melen er jævn. Tip: Rør jævnt - melen skal ikke brune, men blive jævn.",
    "Tilføj rødvin, kyllingbouillon, laurbærblade, timian, salt og peber. Tip: Rør godt - det skal være jævnt blandet.",
    "Bring saucen i kog, derefter sænk varmen til lav og lad den simre i 40-50 minutter, eller til den er tyk og smagfuld. Tip: Rør jævnt - saucen skal ikke brænde på.",
    "Tilføj kyllingestykkerne til saucen og lad dem simre i 50-60 minutter, eller til kyllingen er gennemstegt og saucen er tyk og cremet. Tip: Rør jævnt - kyllingen skal være gennemstegt men stadig saftig.",
    "I en separat pande, steg champignonerne i smør i 6-8 minutter, eller til de er bløde og gyldenbrune. Tip: Steg jævnt - champignoner skal være bløde men ikke for bløde.",
    "Tilføj champignonerne og bacon til saucen og lad det simre i yderligere 15-20 minutter. Tip: Rør jævnt - det skal være jævnt blandet.",
    "Fjern laurbærblade og timiankviste før servering. Tip: De skal ikke spises.",
    "Smag til med salt og peber. Tip: Smag jævnt - det skal være perfekt balanceret.",
    "",
    "SAMMENSAETNING (10 min)",
    "Kog pastaen i saltede vand i henhold til anvisningerne på pakken. Tip: Pasta skal være al dente - den bliver serveret med saucen.",
    "Hæld pastaen af og bland den med coq au vin saucen. Tip: Bland godt - pastaen skal være dækket med sauce.",
    "Server coq au vin med frisk hakket persille.",
    "Tip: Coq au vin smager bedst når den er varm og lige kommet ud af gryden - server straks!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug kylling af god kvalitet - det giver bedre smag og tekstur.",
    "For perfekt smag: Brug god rødvin - det giver bedre smag end billig vin.",
    "For cremet konsistens: Simr saucen i mindst 40-50 minutter - det giver bedre smag og konsistens.",
    "For jævn stegning: Steg kyllingestykkerne jævnt over medium-høj varme - de skal være gyldenbrune men ikke brændt.",
    "For bedre smag: Marinér kyllingen i rødvin i 4-6 timer (eller natten over) i køleskabet før stegning.",
    "For større portioner: Fordobbel opskriften og brug en større gryde - coq au vin er perfekt til meal prep!",
    "Eksperimenter med smag: Tilføj krydderier som rosmarin, oregano eller din yndlingskrydderiblanding.",
    "For ekstra smag: Tilføj hakket persille, chives eller din yndlingskrydderurt til saucen.",
    "Coq au vin kan laves i forvejen og opbevares i køleskabet i op til 3 dage - perfekt til meal prep!",
    "For perfekt resultat: Brug friske ingredienser af høj kvalitet - det giver bedre smag og tekstur.",
    "For vegetarisk version: Erstat kylling med svampe, tofu eller seitan.",
    "Coq au vin kan også fryses - perfekt til meal prep og fremtidige måltider!",
    "For ekstra umami: Tilføj en skefuld Worcestershire sauce eller fiskesauce til saucen (valgfrit, men giver ekstra dybde).",
    "For perfekt præsentation: Top med frisk persille og server med pasta eller kartofler.",
    "Coq au vin er perfekt til særlige lejligheder, men også elegant nok til hverdagen - en sand fransk klassiker!"
  ],
  "nutrition": {
    "energy": "2180 kJ / 521 kcal",
    "fat": "29g",
    "saturatedFat": "11g",
    "carbs": "16g",
    "sugar": "7g",
    "fiber": "2g",
    "protein": "40g",
    "salt": "2.3g"
  },
  "datePublished": "2025-01-15T10:00:00+01:00",
  "dateModified": "2025-01-15T10:00:00+01:00"
}
