{
  "slug": "baconruller-i-kartoffelfad-med-groent",
  "id": "620",
  "title": "Baconruller I Kartoffelfad Med Grønt",
  "category": "Kød",
  "time": "50 min",
  "prepTime": "20 min",
  "cookTime": "30 min",
  "difficulty": "Let",
  "excerpt": "Lækre baconruller i et kartoffelfad med friske grøntsager. En mættende og smagfuld ret der er perfekt til både hverdagen og særlige lejligheder.",
  "description": "Lækre baconruller i et kartoffelfad med friske grøntsager. En mættende og smagfuld ret der er perfekt til både hverdagen og særlige lejligheder. Denne opskrift kombinerer sprøde baconruller med kartofler og friske grøntsager for en komplet og smagfuld ret.",
  "ingredients": [
    "Til baconrullerne:",
    "8 skiver bacon",
    "400g hakket svinekød",
    "1 løg, finthakket",
    "1 æg",
    "2 spsk mel",
    "1 tsk salt",
    "1/2 tsk sort peber",
    "",
    "Til kartoffelfadet:",
    "1 kg kartofler, skåret i skiver",
    "2 løg, skåret i ringe",
    "2 spsk olivenolie",
    "Salt og sort peber",
    "",
    "Til grøntsagerne:",
    "200g broccoli, i buketter",
    "200g gulerødder, skåret i strimler",
    "2 spsk smør",
    "Frisk persille, hakket"
  ],
  "instructions": [
    "FORBEREDELSE (20 min)",
    "Forvarm ovnen til 200°C. Tip: Ovn skal være varm før du begynder.",
    "Hak løg fint. Tip: Fint hakket giver bedre smag.",
    "Bland hakket kød, løg, æg, mel, salt og peber i en skål. Tip: Rør godt - dejen skal være jævnt blandet.",
    "Form kødet i små ruller (ca. 8 stk). Tip: Ensartet størrelse giver jævn stegning.",
    "Vikle hver rulle i en skive bacon. Tip: Bacon skal være tæt viklet.",
    "Skær kartofler i tynde skiver. Tip: Tynde skiver koger hurtigere.",
    "Skær løg i ringe. Tip: Ensartet ringe giver bedre præsentation.",
    "Skær broccoli i buketter og gulerødder i strimler. Tip: Ensartet størrelse giver jævn stegning.",
    "",
    "TILBEREDNING (30 min)",
    "Arranger kartoffelskiver og løgringe i et ildfast fad. Tip: Brug et fad der passer til størrelsen.",
    "Dryss med olivenolie, salt og peber. Tip: Rør godt - kartofler skal være jævnt dækket.",
    "Arranger baconrullerne på toppen af kartoflerne. Tip: Ruller skal være jævnt fordelt.",
    "Bag i ovnen i 25-30 minutter, eller til kartofler er møre og baconruller er gennemstegte. Tip: Hold øje med retten - den skal ikke brænde.",
    "Steg broccoli og gulerødder i smør i en pande over medium varme i 5-6 minutter, eller til de er bløde men stadig har bid. Tip: Rør jævnt - grøntsagerne skal ikke blive for bløde.",
    "",
    "SAMMENSAETNING (5 min)",
    "Arranger baconruller og kartofler på tallerkener. Tip: Brug flotte tallerkener - præsentation er vigtig!",
    "Server med stegte grøntsager ved siden af. Tip: Grøntsager giver ekstra farve og tekstur.",
    "Top med frisk persille. Tip: Friske krydderurter giver ekstra smag og farve.",
    "Tip: Baconruller i kartoffelfad med grønt smager bedst når de er varme og lige kommet ud af ovnen!"
  ],
  "nutrition": {
    "energy": "2850 kJ / 681 kcal",
    "fat": "38g",
    "saturatedFat": "14g",
    "carbs": "48g",
    "sugar": "6g",
    "fiber": "5g",
    "protein": "32g",
    "salt": "2.5g"
  },
  "datePublished": "2025-01-15T10:00:00+01:00",
  "dateModified": "2025-01-15T10:00:00+01:00"
}
