{
  "slug": "bagels",
  "id": "038",
  "title": "Bagels",
  "category": "Hurtigt",
  "time": "3 timer",
  "prepTime": "30 min",
  "cookTime": "20 min",
  "difficulty": "Mellem",
  "excerpt": "Autentiske hjemmelavet bagels med sprød skorpe og blød krumme. Den perfekte bagværk til morgenmad eller frokost. Denne opskrift giver dig den autentiske bagels der smager langt bedre end fra bageren. Server med cream cheese, laks eller dit yndlingspålæg!",
  "description": "Autentiske hjemmelavet bagels med sprød skorpe og blød krumme. Den perfekte bagværk til morgenmad eller frokost. Denne opskrift giver dig den autentiske bagels der smager langt bedre end fra bageren. Server med cream cheese, laks, pålæg eller en god kaffe for den ultimative oplevelse!",
  "ingredients": [
    "Til dejen:",
    "500g hvedemel",
    "10g salt",
    "7g tørgær (eller 20g frisk gær)",
    "300ml lunkent vand",
    "2 spsk honning eller malt sirup",
    "2 spsk olivenolie eller solsikkeolie",
    "",
    "Til kogning:",
    "2 liter vand",
    "2 spsk honning eller malt sirup",
    "1 spsk bagepulver",
    "",
    "Til drysning (valgfrit):",
    "Sesamfrø",
    "Poppyfrø",
    "Havsalt",
    "Løgfedt",
    "",
    "Til servering:",
    "Cream cheese",
    "Laks",
    "Pålæg"
  ],
  "instructions": [
    "FORBEREDELSE (30 min)",
    "I en stor skål, opløs gæren og honning i det lunkne vand. Lad det stå i 5 minutter, eller til gæren begynder at skumme. Tip: Vandet skal være lunkent (ca. 37°C) - for varmt dræber gæren, for koldt aktiverer den ikke.",
    "Tilføj olie til gærblandingen. Rør godt sammen.",
    "I en anden stor skål, bland mel og salt. Lav en brønd i midten.",
    "Hæld væskeblandingen i melbrønden og rør forsigtigt sammen med en træske eller din hånd, til dejen begynder at samle sig. Tip: Rør først med en ske, derefter med hænderne.",
    "Ælt dejen på et meldrysset bord i 8-10 minutter, eller til den er glat, elastisk og ikke klæber til hænderne. Tip: Ælt godt - det udvikler gluten og giver bedre tekstur. Dejen skal være glat og elastisk.",
    "Form dejen til en kugle og læg den i en olieret skål. Dæk med film eller et fugtigt køkkenhåndklæde. Tip: Olien forhindrer dejen i at klæbe til skålen.",
    "Lad dejen hæve på et varmt sted i 1-1,5 time, eller til den er dobbelt så stor. Tip: Sæt den på et varmt sted (ved ovnen eller i solen) - det fremskynder hævningen.",
    "",
    "TILBEREDNING (20 min)",
    "Efter hævning, tryk luften ud af dejen og ælt den kort igen. Tip: Dette kaldes - det forbedrer teksturen.",
    "Del dejen i 8 lige store stykker. Tip: Brug en vægt for jævne stykker - hver bagel skal være ca. 100g.",
    "Form hvert stykke til en kugle. Tryk din tommelfinger gennem midten af hver kugle for at lave et hul. Tip: Hullet skal være ca. 2-3 cm i diameter.",
    "Udvid hullet ved at rotere bagelen omkring din tommelfinger. Tip: Hullet skal være større end du tror - det vokser sammen under hævning.",
    "Placer de formede bagels på en bageplade beklædt med bagepapir. Placer dem med god afstand (ca. 5 cm). Tip: Brug en bageplade med kanter - de kan udvide sig.",
    "Dæk bagelsene med film eller et fugtigt køkkenhåndklæde og lad dem hæve i yderligere 30-45 minutter, eller til de er dobbelt så store. Tip: De skal være luftige og bløde.",
    "Forvarm ovnen til 220°C (almindelig ovn) eller 200°C (varmluft).",
    "I en stor gryde, bring vand, honning og bagepulver i kog. Tip: Vandet skal koge - det er vigtigt for den sprøde skorpe.",
    "Kog hver bagel i det kogende vand i 1-2 minutter på hver side, eller til de begynder at flyde op. Tip: Kog dem ikke for længe - de bliver seje.",
    "Tag bagelsene ud af vandet med en slotted skummeske og læg dem på en bageplade beklædt med bagepapir. Tip: Lad dem dræne lidt før du drysser dem.",
    "Hvis du bruger drysning, drys sesamfrø, poppyfrø, havsalt eller løgfedt over bagelsene mens de stadig er våde. Tip: Drysningen hænger bedre fast når de er våde.",
    "Bage bagelsene i den forvarmede ovn i 18-22 minutter, eller til de er gyldenbrune og hule når du banker på dem. Tip: Tjek dem efter 18 minutter - de kan være færdige før tid.",
    "Tag bagelsene ud af ovnen og læg dem på en kølerack. Lad dem køle i 15-20 minutter før servering. Vigtigt: Lad dem køle lidt - de er bedst når de er lidt varme!",
    "",
    "SAMMENSAETNING (5 min)",
    "Skær bagelsene i halve med en skarp kniv. Tip: Brug en sav-kniv for jævne skiver.",
    "Smør cream cheese på hver halvdel.",
    "Tilføj laks, pålæg eller dit yndlingspålæg.",
    "Server straks mens bagelsene stadig er varme og sprøde!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug god kvalitet mel - det giver bedre tekstur og smag.",
    "For luftigere bagels: Lad dejen hæve længere - jo længere hævning, jo luftigere brød.",
    "For perfekt skorpe: Kog bagelsene i kogende vand før bagning - det giver den karakteristiske sprøde skorpe.",
    "For ekstra smag: Tilføj urter, hvidløg eller din yndlingskrydderiblanding til dejen.",
    "Bagels kan laves dagen før og opbevares i en lufttæt beholder - de holder sig friske i op til 2-3 dage.",
    "For større portioner: Fordobbel opskriften og brug flere bageplader.",
    "Eksperimenter med smag: Tilføj nødder, frø eller forskellige kerner til dejen.",
    "For glutenfri version: Brug glutenfrit mel i stedet for hvedemel.",
    "Bagels kan også fryses - skær dem i halve og frys dem, derefter optø og varm dem i ovnen.",
    "For ekstra sprødhed: Kog bagelsene lidt længere i vandet - det giver bedre skorpe."
  ],
  "nutrition": {
    "energy": "1350 kJ / 323 kcal",
    "fat": "2g",
    "saturatedFat": "0.3g",
    "carbs": "65g",
    "sugar": "3g",
    "fiber": "3g",
    "protein": "11g",
    "salt": "1.2g"
  }
}
