{
  "slug": "bagekartofler-med-cremet-topping-og-aebleslaw",
  "id": "616",
  "title": "Bagekartofler Med Cremet Topping Og Æbleslaw",
  "category": "Grøntsager",
  "time": "60 min",
  "prepTime": "20 min",
  "cookTime": "40 min",
  "difficulty": "Let",
  "excerpt": "Sprøde bagekartofler med cremet topping og frisk æbleslaw. En lækker og mættende ret der er perfekt til både hverdagen og særlige lejligheder.",
  "description": "Sprøde bagekartofler med cremet topping og frisk æbleslaw. En lækker og mættende ret der er perfekt til både hverdagen og særlige lejligheder. Denne opskrift kombinerer sprøde kartofler med en rig, cremet topping og en frisk, sød æbleslaw for en perfekt balance mellem teksturer og smage.",
  "ingredients": [
    "Til kartoflerne:",
    "1 kg kartofler (f.eks. vandkartofler)",
    "3 spsk olivenolie",
    "1 tsk salt",
    "1/2 tsk sort peber",
    "",
    "Til cremet topping:",
    "200g creme fraiche",
    "100g flødeost",
    "2 spsk frisk dild, hakket",
    "1 fed hvidløg, finthakket",
    "Salt og sort peber",
    "",
    "Til æbleslaw:",
    "2 æbler, skåret i tynde strimler",
    "1/4 hvidkål, finthakket",
    "1 gulerod, skåret i tynde strimler",
    "3 spsk mayonnaise",
    "1 spsk æblecidereddike",
    "1 tsk sukker",
    "Salt og sort peber"
  ],
  "instructions": [
    "FORBEREDELSE (20 min)",
    "Vask kartofler grundigt. Tip: Brug kartofler med tynd skræl - de behøver ikke skrælles.",
    "Skær kartofler i både eller kvarte. Tip: Ensartet størrelse giver jævn stegning.",
    "Skær æbler, hvidkål og gulerod til æbleslaw. Tip: Tynde strimler giver bedre tekstur.",
    "Hak dild og hvidløg fint. Tip: Fint hakket giver bedre smag.",
    "",
    "TILBEREDNING (40 min)",
    "Forvarm ovnen til 200°C. Tip: Ovn skal være varm før du begynder.",
    "Bland kartofler med olivenolie, salt og peber i en skål. Tip: Rør godt - kartofler skal være jævnt dækket.",
    "Arranger kartofler på en bageplade med bagepapir. Tip: Brug en bageplade - kartofler skal ikke ligge for tæt.",
    "Bag kartofler i ovnen i 35-40 minutter, eller til de er sprøde og gyldne. Tip: Vend kartofler halvvejs - det giver jævn stegning.",
    "Bland creme fraiche, flødeost, dild, hvidløg, salt og peber i en skål. Tip: Rør godt - topping skal være jævnt blandet.",
    "Bland æbler, hvidkål, gulerod, mayonnaise, æblecidereddike, sukker, salt og peber i en skål. Tip: Rør godt - æbleslaw skal være jævnt blandet.",
    "",
    "SAMMENSAETNING (5 min)",
    "Arranger bagekartofler på tallerkener. Tip: Brug flotte tallerkener - præsentation er vigtig!",
    "Top med cremet topping. Tip: Brug rigeligt med topping - det giver bedre smag.",
    "Server med æbleslaw ved siden af. Tip: Æbleslaw giver ekstra friskhed og tekstur.",
    "Tip: Bagekartofler med cremet topping og æbleslaw smager bedst når de er varme og lige kommet ud af ovnen!"
  ],
  "nutrition": {
    "energy": "1950 kJ / 466 kcal",
    "fat": "22g",
    "saturatedFat": "11g",
    "carbs": "58g",
    "sugar": "12g",
    "fiber": "6g",
    "protein": "8g",
    "salt": "1.5g"
  },
  "datePublished": "2025-01-15T10:00:00+01:00",
  "dateModified": "2025-01-15T10:00:00+01:00"
}
