{
  "slug": "bagtkartofel",
  "id": "058",
  "title": "Bagtkartofel",
  "category": "Vegetarisk",
  "time": "90 min",
  "prepTime": "10 min",
  "cookTime": "80 min",
  "difficulty": "Let",
  "excerpt": "Bløde og smagfulde hjemmelavet bagtkartofler med sprød skræl. Denne opskrift giver dig de perfekte bagtkartofler der smager langt bedre end fra butikken. Server med smør, creme fraiche eller din yndlingsfyldning!",
  "description": "Bløde og smagfulde hjemmelavet bagtkartofler med sprød skræl. Denne opskrift giver dig de perfekte bagtkartofler der smager langt bedre end fra butikken. Server med smør, creme fraiche, bacon, ost eller din yndlingsfyldning for den ultimative oplevelse!",
  "ingredients": [
    "4 store kartofler (floury type som Maris Piper eller King Edward)",
    "2 spsk olivenolie",
    "1 tsk salt",
    "1/2 tsk sort peber",
    "1/2 tsp paprika (valgfrit)",
    "1/2 tsk hvidløgspulver (valgfrit)",
    "",
    "Til servering:",
    "Smør",
    "Creme fraiche",
    "Bacon, stegt og hakket",
    "Ost, revet",
    "Chives, hakket",
    "Din yndlingsfyldning"
  ],
  "instructions": [
    "FORBEREDELSE (10 min)",
    "Varm ovnen til 200°C. Tip: Høj temperatur giver sprødere skræl.",
    "Vask kartoflerne grundigt og tør dem med køkkenrulle. Tip: Vask godt - skrællen bliver spist.",
    "Prik kartoflerne flere gange med en gaffel. Tip: Dette lader dampen slippe ud og forhindrer at de sprækker.",
    "I en skål, bland olivenolie, salt, peber, paprika og hvidløgspulver. Tip: Dette giver smag til skrællen.",
    "Gnid kartoflerne med olie-blandingen. Tip: Gnid godt - det giver bedre smag og sprødhed.",
    "",
    "TILBEREDNING (80 min)",
    "Læg kartoflerne direkte på ovnens rist eller på en bageplade. Tip: Brug ovnens rist - det giver bedre cirkulation og sprødere skræl.",
    "Bag kartoflerne i 60-80 minutter, eller til de er bløde når du prikker i dem med en gaffel. Tip: Tiden afhænger af størrelsen - større kartofler tager længere tid.",
    "Vend kartoflerne halvvejs gennem bagningen. Tip: Dette giver jævn brunhed på alle sider.",
    "Tjek at kartoflerne er gennemstegte (indvendig temperatur skal være 95-100°C). Tip: Brug et termometer - det er vigtigt for perfekte bagtkartofler.",
    "Tag kartoflerne ud af ovnen og lad dem køle af i 5-10 minutter. Tip: Dette gør dem lettere at skære.",
    "",
    "SAMMENSAETNING (5 min)",
    "Skær kartoflerne i to eller skær et kryds i toppen. Tip: Skær et kryds - det gør det lettere at åbne dem.",
    "Tryk let på kartoflerne for at åbne dem. Tip: Dette gør det lettere at fylde dem.",
    "Fyld kartoflerne med smør, creme fraiche, bacon, ost, chives eller din yndlingsfyldning.",
    "Server straks mens de er varme!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug floury kartofler (Maris Piper, King Edward) - de giver bedre struktur end vaxy kartofler.",
    "For perfekt sprødhed: Gnid kartoflerne med olie og krydderier - det giver bedre smag og sprødhed.",
    "For jævn stegning: Vend kartoflerne halvvejs gennem bagningen - det giver jævn brunhed på alle sider.",
    "For at undgå sprækning: Prik kartoflerne med en gaffel før bagning - det lader dampen slippe ud.",
    "For bedre cirkulation: Brug ovnens rist i stedet for bageplade - det giver bedre luftcirkulation og sprødere skræl.",
    "For større portioner: Fordobbel opskriften og brug flere kartofler.",
    "Eksperimenter med smag: Tilføj krydderier som cayennepeber, chilipulver eller din yndlingskrydderiblanding til olie-blandingen.",
    "For ekstra smag: Tilføj hakket rosmarin, timian eller din yndlingskrydderurt til olie-blandingen.",
    "Bagtkartofler kan også laves i mikroovn - brug højeste effekt i 8-10 minutter (men de bliver ikke lige så sprøde).",
    "For perfekt resultat: Brug et termometer til at kontrollere kødetemperaturen - det er vigtigt for perfekte bagtkartofler."
  ],
  "nutrition": {
    "energy": "850 kJ / 200 kcal",
    "fat": "7g",
    "saturatedFat": "1g",
    "carbs": "30g",
    "sugar": "2g",
    "fiber": "4g",
    "protein": "4g",
    "salt": "1.0g"
  }
}
