{
  "slug": "bagt-graeskarsuppe-med-ostebrod",
  "id": "506",
  "title": "Bagt græskarsuppe med ostebrød",
  "category": "Vegetarisk",
  "time": "75 min",
  "prepTime": "15 min",
  "cookTime": "60 min",
  "difficulty": "Nem",
  "excerpt": "Cremet bagt græskarsuppe med sprødt ostebrød. En varmende og mættende suppe perfekt til efteråret. Græskaren bages først for maksimal smag, derefter blandes den til en cremet suppe og serveres med sprødt ostebrød.",
  "description": "Cremet bagt græskarsuppe med sprødt ostebrød. En varmende og mættende suppe perfekt til efteråret. Græskaren bages først for maksimal smag, derefter blandes den til en cremet suppe og serveres med sprødt ostebrød. Denne opskrift giver dig en rigtig lækker suppe med dyb smag fra den bagte græskar. Ostebrødet giver den perfekte crunch og ekstra smag. Perfekt til en hyggelig efterårsaften eller som forret til et større måltid. Server med ekstra ostebrød og eventuelt lidt creme fraiche.",
  "ingredients": [
    "1 stor græskar (ca. 1,5 kg)",
    "2 spsk olivenolie",
    "1 stor løg, finthakket",
    "2 fed hvidløg, finthakket",
    "1 liter grøntsagsbouillon",
    "200ml fløde",
    "1 tsk tørret timian",
    "1/2 tsk muskatnød",
    "Salt og sort peber",
    "Til ostebrød:",
    "4 skiver groft brød (rugbrød eller surdejsbrød)",
    "100g revet cheddar eller gruyère",
    "2 spsk smør, blødt",
    "1 fed hvidløg, presset",
    "1 spsk frisk timian, hakket",
    "Til servering:",
    "Frisk timian eller persille",
    "Creme fraiche (valgfrit)",
    "Ekstra olivenolie"
  ],
  "instructions": [
    "FORBEREDELSE (15 min)",
    "Forvarm ovnen til 200°C. Tip: Brug en ovntermometer for at sikre den rigtige temperatur.",
    "Skær græskaren i halve og fjern kernerne med en ske. Tip: Brug en stor skarp kniv - græskar er hårdt!",
    "Skær græskaren i store stykker (ca. 3-4 cm). Tip: Størrelsen er ikke kritisk - de skal bare passe i ovnen.",
    "Læg græskarstykkerne på en bageplade med bagepapir. Tip: Brug bagepapir - det gør opvasken lettere.",
    "Dryss græskarstykkerne med olivenolie, salt og peber. Tip: Brug hænderne til at gnide olien ind - det giver bedre dækning.",
    "Hak løg og hvidløg. Tip: Brug en food processor for at spare tid.",
    "Forbered ostebrød ingredienserne: Bland blødt smør, presset hvidløg og hakket timian i en lille skål. Tip: Dette kan gøres i forvejen.",
    "",
    "BAGNING (45 min)",
    "Bag græskarstykkerne i ovnen i 40-45 minutter, eller til de er bløde og let gyldne. Tip: Vend dem halvvejs gennem bagningen for jævn stegning.",
    "Tag græskarstykkerne ud af ovnen og lad dem køle lidt. Tip: De skal være kølige nok til at håndtere.",
    "Skræl skrællen af græskarstykkerne. Tip: Skrællen skal let kunne trækkes af når græskaren er bagt.",
    "",
    "SUPPE (15 min)",
    "Varm olie i en stor gryde over medium varme. Tip: Brug en gryde med tyk bund - det giver bedre varmefordeling.",
    "Tilføj løg og steg i 4-5 minutter, eller til de er bløde og gennemsigtige. Tip: Rør jævnt - løgene skal ikke brune.",
    "Tilføj hvidløg og steg i 30 sekunder, eller til de er duftende. Tip: Hvidløg brænder let - pas på!",
    "Tilføj de bagte græskarstykker og rør godt. Tip: Rør forsigtigt - græskaren er blød nu.",
    "Tilføj grøntsagsbouillon og bring i kog. Tip: Brug god kvalitet bouillon - det giver bedre smag.",
    "Sænk varmen og lad suppen simre i 10 minutter. Tip: Dette giver smagene tid til at blande sig.",
    "Tilføj timian, muskatnød, salt og peber. Tip: Smag til undervejs - det skal være perfekt balanceret.",
    "Blend suppen med en stavblender til den er helt glat. Tip: Pas på - suppen er varm!",
    "Tilføj fløde og rør godt. Tip: Rør jævnt - fløden skal være jævnt blandet.",
    "Smag til med salt og peber. Tip: Smag jævnt - det skal være perfekt balanceret.",
    "",
    "OSTEBRØD (10 min)",
    "Forvarm ovnen til 200°C (eller brug grillfunktionen). Tip: Brug grillfunktionen for ekstra sprødt brød.",
    "Smør brødskiverne med smørblandingen (smør, hvidløg og timian). Tip: Brug en bred kniv - det gør det lettere.",
    "Dryss revet ost over brødskiverne. Tip: Brug godt med ost - det giver bedre smag.",
    "Læg brødskiverne på en bageplade med bagepapir. Tip: Brug bagepapir - det gør opvasken lettere.",
    "Bag ostebrødet i ovnen i 5-7 minutter, eller til osten er smeltet og brødet er sprødt. Tip: Hold øje med det - det brænder let!",
    "",
    "SERVERING",
    "Hæld suppen i dybe tallerkener eller skåle. Tip: Brug varme skåle - det holder suppen varm længere.",
    "Læg et stykke ostebrød på hver portion. Tip: Server straks - brødet skal være sprødt.",
    "Dryss frisk timian eller persille over. Tip: Dette giver farve og ekstra smag.",
    "Dryss lidt olivenolie over (valgfrit). Tip: Dette giver ekstra smag og glans.",
    "Server med ekstra ostebrød og eventuelt creme fraiche. Tip: Server straks - suppen smager bedst varm.",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug friske græskar - de smager bedre end gamle græskar.",
    "For perfekt smag: Brug god kvalitet grøntsagsbouillon - det giver bedre smag.",
    "For ekstra smag: Tilføj en skefuld honning eller sirup til suppen for sødme.",
    "For jævn kogning: Rør jævnt under kogningen - det forhindrer at suppen brænder på.",
    "For større portioner: Fordobbel opskriften - perfekt til meal prep!",
    "Eksperimenter med smag: Tilføj krydderier som kanel, ingefær eller din yndlingskrydderiblanding.",
    "For ekstra smag: Tilføj hakket chili, jalapeño eller din yndlingschili til suppen.",
    "Retten kan laves i forvejen og opbevares i køleskabet i op til 3 dage - perfekt til meal prep!",
    "For perfekt resultat: Brug god kvalitet olivenolie - det giver bedre smag.",
    "For ekstra protein: Tilføj kikærter, linser eller bønner til suppen.",
    "For ekstra umami: Tilføj en skefuld soyasauce eller miso til suppen.",
    "For hurtigere version: Brug købt grøntsagsbouillon i stedet for hjemmelavet.",
    "For ekstra grøntsager: Tilføj gulerødder, selleri eller din yndlingsgrøntsag til suppen.",
    "For mere tekstur: Tilføj ristede nødder, frø eller croutons som topping.",
    "For ekstra cremethed: Tilføj mere fløde eller creme fraiche til suppen.",
    "Retten kan fryses og opbevares i op til 3 måneder - perfekt til meal prep!",
    "For autentisk smag: Brug frisk timian i stedet for tørret.",
    "Server med frisk brød og smør for den fulde oplevelse!"
  ],
  "nutrition": {
    "energy": "1850 kJ / 442 kcal",
    "fat": "24g",
    "saturatedFat": "12g",
    "carbs": "38g",
    "sugar": "18g",
    "fiber": "6g",
    "protein": "12g",
    "salt": "1.8g"
  },
  "datePublished": "2025-12-07T10:00:00+01:00",
  "dateModified": "2025-12-07T05:00:01.725Z"
}
