{
  "slug": "bagt-blomkal-i-airfryer",
  "id": "925",
  "title": "Bagt Blomkål i Airfryer",
  "category": "Vegetarisk",
  "time": "30 min",
  "prepTime": "10 min",
  "cookTime": "20 min",
  "difficulty": "Let",
  "excerpt": "Sprød og smagfuld bagt blomkål i airfryer med gylden overflade og perfekt tekstur. Den perfekte vegetariske ret der smager langt bedre end ovnbagte blomkål. Klar på under 30 minutter - perfekt til hverdagen!",
  "description": "Sprød og smagfuld bagt blomkål i airfryer med gylden overflade og perfekt tekstur. Den perfekte vegetariske ret der smager langt bedre end ovnbagte blomkål. Klar på under 30 minutter - perfekt til hverdagen! Denne opskrift giver dig den perfekte balance mellem sprød overflade og blød, smagfuld indre. Nem, hurtig og perfekt til hele familien! Server med din yndlingssauce eller som side til kød, fisk eller vegetarisk ret. Bagt blomkål i airfryer er en af de nemmeste måder at lave perfekt sprød blomkål på - gylden udenpå og blød indeni. Denne opskrift giver dig cremet blomkål med aromatiske krydderier og perfekt tekstur. Nem bagt blomkål i airfryer opskrift klar på 30 minutter - perfekt til hele familien! Bagt blomkål i airfryer opskrift, hjemmelavet bagt blomkål, airfryer blomkål, sprød blomkål - alt hvad du skal bruge til den perfekte hjemmelavet bagt blomkål i airfryer!",
  "ingredients": [
    "1 stor blomkål (ca. 800g-1kg)",
    "3 spsk olivenolie",
    "1 tsk salt",
    "1/2 tsk sort peber",
    "1 tsk paprika",
    "1/2 tsk hvidløgspulver",
    "1/2 tsk løgpulver",
    "1/2 tsk cayennepeber (valgfrit)",
    "1/2 tsk timian (valgfrit)",
    "",
    "Til servering:",
    "Frisk persille, hakket",
    "Citron, skåret i både",
    "Din yndlingssauce (aioli, remoulade, tahini)"
  ],
  "instructions": [
    "FORBEREDELSE (10 min)",
    "Skær blomkålen i små buketter (ca. 3-4 cm). Tip: Ensartet størrelse giver jævn stegning.",
    "Vask blomkålen grundigt og tør den godt med køkkenrulle. Tip: Tør blomkålen godt - det giver bedre sprødhed.",
    "I en stor skål, bland olivenolie, salt, peber, paprika, hvidløgspulver, løgpulver, cayennepeber (hvis brugt) og timian (hvis brugt). Tip: Bland grundigt - alle krydderier skal være jævnt blandet.",
    "Vend blomkålsbuketterne i krydderiblandingen, så de er jævnt dækket. Tip: Vend godt - alle buketter skal være dækket med krydderier.",
    "Lad blomkålen stå i 5 minutter mens du forvarmer airfryeren. Tip: Dette giver bedre smag.",
    "Forvarm airfryeren til 200°C i 3-5 minutter. Tip: Forvarmning giver bedre resultat.",
    "",
    "TILBEREDNING (20 min)",
    "Placer blomkålsbuketterne i airfryer-kurven i et enkelt lag med god plads imellem dem. Tip: Lad blomkålen ikke overlappe - det giver bedre sprødhed.",
    "Steg blomkålen i 18-20 minutter ved 200°C, eller til den er gyldenbrun og sprød. Tip: Ryst kurven halvvejs gennem stegningen for jævn stegning.",
    "Tjek blomkålen - den skal være gyldenbrun og sprød udenpå, blød indeni. Tip: Blomkål skal være sprød udenpå og blød indeni.",
    "Hvis blomkålen ikke er sprød nok, forlæng stegningstiden med 2-3 minutter. Tip: Alle airfryere er forskellige - juster efter behov.",
    "Lad blomkålen hvile i 2-3 minutter før servering. Tip: Hvile giver bedre tekstur.",
    "",
    "SAMMENSAETNING (2 min)",
    "Server blomkålen varme med frisk persille og citronbåde. Tip: Server med din yndlingssauce for ekstra smag.",
    "Tip: Bagt blomkål i airfryer smager bedst når den er varm og lige kommet ud af airfryeren!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug frisk blomkål af god kvalitet - det giver bedre smag og tekstur.",
    "For perfekt sprødhed: Tør blomkålen grundigt før stegning - det giver bedre sprødhed.",
    "For jævn stegning: Ryst kurven halvvejs gennem stegningen - det giver jævn stegning.",
    "For bedre smag: Brug friske krydderier - de giver bedre smag end gamle krydderier.",
    "For større portioner: Fordobbel opskriften og steg i flere omgange - blomkål skal have plads i airfryeren.",
    "Eksperimenter med smag: Tilføj krydderier som cayennepeber, chipotle, smoked paprika, rosmarin eller din yndlingskrydderiblanding.",
    "For ekstra smag: Tilføj revet parmesan eller grana padano efter stegning for ekstra smag.",
    "Blomkål kan laves i forvejen og opbevares i køleskabet i op til 2-3 dage - perfekt til meal prep!",
    "For perfekt resultat: Brug frisk blomkål - det giver bedre smag end gammel blomkål.",
    "For ekstra smag: Server med din yndlingssauce, dressing eller dip.",
    "For bedre tekstur: Brug frisk blomkål - den giver bedre tekstur end gammel blomkål.",
    "For ekstra umami: Tilføj en dråbe soyasauce eller Worcestershire sauce til krydderiblandingen.",
    "For perfekt servering: Server blomkålen med burger, kylling, fisk eller din yndlingsret.",
    "For ekstra friskhed: Server med frisk citron, lime eller din yndlingscitrusfrugt.",
    "For bedre præsentation: Brug farverige garniture som frisk persille, koriander eller din yndlingsurte."
  ],
  "nutrition": {
    "energy": "450 kJ / 108 kcal",
    "fat": "8g",
    "saturatedFat": "1g",
    "carbs": "8g",
    "sugar": "4g",
    "fiber": "4g",
    "protein": "4g",
    "salt": "1.0g"
  },
  "datePublished": "2025-01-15T10:00:00+01:00",
  "dateModified": "2025-01-15T10:00:00+01:00"
}
