{
  "slug": "bamseboller",
  "id": "072",
  "title": "Bamseboller",
  "category": "Dessert",
  "time": "60 min",
  "prepTime": "30 min",
  "cookTime": "30 min",
  "difficulty": "Mellem",
  "excerpt": "Søde og cremede hjemmelavet bamseboller med kokos, chokolade og konditorcreme. Den perfekte dessert eller snack. Denne opskrift giver dig de autentiske bamseboller der smager langt bedre end fra butikken.",
  "description": "Søde og cremede hjemmelavet bamseboller med kokos, chokolade og konditorcreme. Den perfekte dessert eller snack. Denne opskrift giver dig de autentiske bamseboller der smager langt bedre end fra butikken. Perfekt til fester, gaver eller bare til dig selv!",
  "ingredients": [
    "Til bamsebollerne:",
    "200g kokosmel",
    "100g flormelis",
    "2 spsk konditorcreme eller creme fraiche",
    "1 tsk vaniljeekstrakt",
    "1-2 spsk mælk eller fløde (efter behov)",
    "",
    "Til chokoladeovertræk:",
    "200g mørk chokolade",
    "2 spsk kokosolie eller smør",
    "",
    "Til pynt:",
    "Kokosmel til rulning",
    "Chokoladeflager (valgfrit)"
  ],
  "instructions": [
    "FORBEREDELSE (30 min)",
    "I en stor skål, bland kokosmel og flormelis sammen. Tip: Brug en stor skål - det gør det lettere at blande.",
    "Tilføj konditorcreme eller creme fraiche og vaniljeekstrakt. Tip: Rør godt - det skal være jævnt blandet.",
    "Rør dejen sammen med en spatel eller hænderne. Tip: Brug hænderne hvis dejen er for tør - det giver bedre konsistens.",
    "Tilføj mælk eller fløde lidt ad gangen, indtil dejen holder sammen og kan formes. Tip: Dejen skal være fugtig nok til at holde formen, men ikke for våd.",
    "Lad dejen stå i køleskabet i 15-20 minutter. Tip: Dette gør dejen lettere at forme.",
    "",
    "TILBEREDNING (30 min)",
    "Form dejen i små kugler (ca. 2-3 cm i diameter). Tip: Brug en iskugle-former eller bare hænderne.",
    "Læg bollerne på en tallerken eller bagepapir. Tip: Brug bagepapir for at forhindre bollerne i at klistre.",
    "Sæt bollerne i køleskabet i 15-20 minutter, eller indtil de er faste. Tip: Dette gør bollerne lettere at dække med chokolade.",
    "Mens bollerne køler, lav chokoladeovertræket: Smelt chokolade og kokosolie eller smør i et vandbad eller i mikroovnen. Tip: Rør jævnligt - chokolade brænder let på.",
    "Lad chokoladen køle lidt af, men den skal stadig være flydende. Tip: Chokolade skal være lunkent, ikke kold.",
    "Tag bollerne ud af køleskabet. Tip: Brug en gaffel eller en cocktailpind til at dyppe bollerne i chokoladen.",
    "Dypp hver bamsebolle i chokoladen, så den er helt dækket. Tip: Vend bollen forsigtigt - chokoladen skal dække hele bollen.",
    "Læg den chokoladedækkede bamsebolle på bagepapir. Tip: Brug bagepapir for at forhindre chokoladen i at klistre.",
    "Gentag processen med resten af bollerne. Tip: Arbejd hurtigt - chokoladen størkner når den køler.",
    "Hvis du vil have ekstra pynt, drys kokosmel eller chokoladeflager over bollerne mens chokoladen stadig er våd. Tip: Dette gør bollerne mere appetitlige.",
    "Lad bollerne stå i køleskabet i 15-20 minutter, eller indtil chokoladen er hård. Tip: Dette gør bollerne klar til servering.",
    "",
    "SAMMENSAETNING (5 min)",
    "Server bamsebollerne kolde eller ved stuetemperatur. Tip: Bamseboller smager bedst når de er kolde.",
    "Opbevar bamsebollerne i køleskabet i en lufttæt beholder. Tip: De holder sig i op til en uge.",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug kokosmel af god kvalitet - det giver bedre smag.",
    "For perfekt konsistens: Tilføj mælk eller fløde lidt ad gangen - dejen skal være fugtig nok til at holde formen.",
    "For at undgå klumper: Rør dejen grundigt - det giver bedre konsistens.",
    "For bedre smag: Brug god kvalitet chokolade - det giver bedre smag.",
    "For jævn chokoladeovertræk: Dypp bollerne forsigtigt - chokoladen skal dække hele bollen.",
    "For større portioner: Fordobbel opskriften og brug en større skål.",
    "Eksperimenter med smag: Tilføj nødder, bær eller forskellige chokoladesorter.",
    "For ekstra smag: Tilføj lidt appelsinskal eller kanel til dejen.",
    "Bamseboller kan laves i forvejen og opbevares i køleskabet - perfekt til fester!",
    "For perfekt resultat: Brug friske ingredienser - det giver bedre smag."
  ],
  "nutrition": {
    "energy": "1950 kJ / 466 kcal",
    "fat": "32g",
    "saturatedFat": "24g",
    "carbs": "42g",
    "sugar": "38g",
    "fiber": "6g",
    "protein": "4g",
    "salt": "0.1g"
  },
  "datePublished": "2025-12-07T10:00:00+01:00",
  "dateModified": "2025-12-07T05:00:01.725Z"
}
