{
  "slug": "bananpandekager-med-kanel-og-kardemomme",
  "id": "987",
  "title": "Bananpandekager med Kanel og Kardemomme",
  "category": "Hurtigt",
  "time": "30 min",
  "prepTime": "15 min",
  "cookTime": "15 min",
  "difficulty": "Let",
  "excerpt": "Søde og aromatiske bananpandekager med varm kanel og eksotisk kardemomme. Den perfekte morgenmad eller brunch med nordisk twist. Denne opskrift giver dig de lækreste bananpandekager med kanel og kardemomme der smager langt bedre end fra restauranten.",
  "description": "Søde og aromatiske bananpandekager med varm kanel og eksotisk kardemomme. Den perfekte morgenmad eller brunch med nordisk twist. Denne opskrift giver dig de lækreste bananpandekager med kanel og kardemomme der smager langt bedre end fra restauranten. Perfekt til weekend-brunch med ahornsirup, smør og ekstra bananer! Kanel og kardemomme giver en varm, aromatisk smag der komplementerer bananerne perfekt.",
  "ingredients": [
    "Til pandekagerne:",
    "2 modne bananer (ca. 200g)",
    "200g hvedemel",
    "2 tsk bagepulver",
    "1 tsk kanel",
    "1/2 tsk kardemomme, malet",
    "1/4 tsk muskatnød (valgfrit)",
    "1/2 tsk salt",
    "2 spsk sukker",
    "1 stort æg",
    "250ml mælk",
    "50g smør, smeltet og afkølet",
    "1 tsk vaniljeekstrakt",
    "Ekstra smør til stegning",
    "",
    "Til servering:",
    "Ahornsirup eller honning",
    "Smør",
    "Ekstra bananer, skåret i skiver",
    "Kanel (til drys)",
    "Valnødder eller pecan nødder (valgfrit)",
    "Pisket fløde (valgfrit)"
  ],
  "instructions": [
    "FORBEREDELSE (15 min)",
    "Mos bananerne i en skål med en gaffel eller en kartoffelmoser. Tip: Brug meget modne bananer (brune pletter) - de giver bedre smag og sødme.",
    "Bananerne skal være godt mosede, men lidt klumper er okay. Tip: Lidt tekstur giver pandekagerne karakter.",
    "I en stor skål, sigt mel, bagepulver, kanel, kardemomme, muskatnød (hvis du bruger det) og salt sammen. Tip: Sigt mel og krydderier for at få luftige pandekager. Kardemomme giver en eksotisk, varm smag.",
    "I en anden skål, pisk æg, mælk, smeltet smør og vaniljeekstrakt sammen. Tip: Brug smør ved stuetemperatur - det giver bedre konsistens.",
    "Tilføj de mosede bananer til æg-blandingen og rør forsigtigt sammen. Tip: Rør jævnt - bananerne skal være jævnt fordelt.",
    "Tilføj den våde blanding til den tørre blanding og rør forsigtigt sammen. Tip: Rør kun lige nok til at ingredienserne er blandet - overrøring gør pandekagerne tunge.",
    "Lad dejen stå i 5 minutter. Tip: Dette giver bagepulveret tid til at virke og gør pandekagerne mere luftige. Krydderierne får også tid til at udvikle deres smag.",
    "Varm en pande eller stegepande over medium varme. Tip: Panden skal være varm, men ikke for varm - test med en dråbe vand.",
    "",
    "TILBEREDNING (15 min)",
    "Smør panden med lidt smør. Tip: Brug smør i stedet for olie - det giver bedre smag.",
    "Hæld ca. 1/4 dl dej på panden for hver pandekage. Tip: Brug en øseske eller en køkkenkop for jævne størrelser.",
    "Steg pandekagen i 2-3 minutter, eller indtil bobler danner sig på toppen og kanterne begynder at tørre. Tip: Vent til boblerne danner sig - det betyder at pandekagen er klar til at vendes. Krydderierne vil give en dejlig duft.",
    "Vend pandekagen forsigtigt med en palet eller spatel. Tip: Vend kun én gang - for meget vendning gør pandekagerne tunge.",
    "Steg pandekagen på den anden side i yderligere 1-2 minutter, eller indtil den er gyldenbrun. Tip: Den anden side tager ofte kortere tid.",
    "Tag pandekagen ud og læg den på en tallerken. Tip: Hold pandekagerne varme under stegning - dæk dem med et viskestykke eller folie.",
    "Gentag processen med resten af dejen. Tip: Tilføj lidt smør til panden før hver pandekage for at forhindre at de brænder på.",
    "Stak pandekagerne på en tallerken og hold dem varme. Tip: Pandekager smager bedst når de er varme.",
    "",
    "SAMMENSAETNING (5 min)",
    "Server pandekagerne varme med ahornsirup eller honning. Tip: Ahornsirup passer perfekt til bananpandekager med kanel og kardemomme.",
    "Top med smør, bananskiver og valnødder eller pecan nødder. Tip: Pynt gør retten mere appetitlig.",
    "Drys ekstra kanel over for ekstra smag. Tip: Kanel komplementerer kardemomme perfekt.",
    "Server med pisket fløde ved siden af for ekstra luksus. Tip: Pisket fløde gør retten endnu mere lækker.",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug meget modne bananer (brune pletter) - de giver bedre smag og sødme.",
    "For perfekt luftighed: Rør dejen forsigtigt - overrøring gør pandekagerne tunge.",
    "For at undgå tunge pandekager: Lad dejen stå i 5 minutter - det giver bagepulveret tid til at virke.",
    "For bedre smag: Brug smeltet smør - det giver bedre smag end olie.",
    "For jævn stegning: Varm panden jævnt - for varm pand gør pandekagerne brune udenpå før de er gennemstegt.",
    "For kardemomme: Brug malet kardemomme - det giver bedre smag end hele kapsler. Kardemomme giver en eksotisk, varm smag der minder om ingefær og kanel.",
    "For ekstra aromatisk smag: Rist kardemomme kapsler i en tør pande før maling - det forstærker smagen.",
    "For større portioner: Fordobbel opskriften og brug en større skål.",
    "Eksperimenter med smag: Tilføj chokoladechips, blåbær eller valnødder til dejen.",
    "For ekstra smag: Tilføj mere kanel eller kardemomme til dejen efter smag.",
    "Bananpandekager kan fryses med bagepapir imellem og genvarmes i mikroovnen eller ovnen.",
    "For perfekt resultat: Brug friske ingredienser - det giver bedre smag."
  ],
  "nutrition": {
    "energy": "1750 kJ / 418 kcal",
    "fat": "18g",
    "saturatedFat": "11g",
    "carbs": "55g",
    "sugar": "22g",
    "fiber": "3g",
    "protein": "10g",
    "salt": "1.2g"
  },
  "datePublished": "2025-12-07T10:00:00+01:00",
  "dateModified": "2025-12-07T05:00:01.725Z"
}
