{
  "slug": "banankage",
  "id": "027",
  "title": "Banankage",
  "category": "Dessert",
  "time": "75 min",
  "prepTime": "20 min",
  "cookTime": "55 min",
  "difficulty": "Let",
  "excerpt": "Saftig og smagfuld hjemmelavet banankage med modne bananer og varm kanel. Den perfekte kage til kaffen eller som dessert. Denne opskrift giver dig den autentiske banankage der smager langt bedre end fra butikken. Server med kaffe eller te!",
  "description": "Saftig og smagfuld hjemmelavet banankage med modne bananer og varm kanel. Den perfekte kage til kaffen eller som dessert. Denne opskrift giver dig den autentiske banankage der smager langt bedre end fra butikken. Server med kaffe, te eller en kold mælk for den ultimative oplevelse!",
  "ingredients": [
    "Til kagen:",
    "3-4 modne bananer (ca. 300g)",
    "150g smør, blødt (stuetemperatur)",
    "150g brun farin eller almindeligt sukker",
    "2 æg",
    "1 tsk vaniljeekstrakt",
    "250g hvedemel",
    "1 tsk bagepulver",
    "1/2 tsk natron",
    "1 tsk kanel",
    "1/2 tsk salt",
    "100g valnødder eller hasselnødder, grofthakket (valgfrit)",
    "",
    "Til glasur (valgfrit):",
    "100g flormelis",
    "2-3 spsk citronsaft eller mælk",
    "",
    "Til servering:",
    "Kaffe eller te"
  ],
  "instructions": [
    "FORBEREDELSE (20 min)",
    "Forvarm ovnen til 175°C (almindelig ovn) eller 160°C (varmluft).",
    "Smør en kageform (ca. 25x10 cm eller lignende) med smør og drys med mel, eller brug bagepapir. Tip: Brug bagepapir - det gør det lettere at tage kagen ud.",
    "Mos bananerne i en skål med en gaffel eller en kartoffelmoser. De skal være helt mosede, men lidt klumper er okay. Tip: Brug meget modne bananer (brune pletter) - de giver bedre smag og sødme.",
    "I en stor skål, pisk smørret og sukker sammen med en håndmixer eller elpisker i 3-4 minutter, til det er lyst og luftigt. Dette er vigtigt for den rigtige tekstur. Tip: Pisk til det er næsten hvidt og dobbelt så stort.",
    "Tilføj æggene et ad gangen, mens du pisker. Tilføj vaniljeekstrakt. Pisk i yderligere 1-2 minutter, til det er velblandet. Tip: Brug æg ved stuetemperatur - koldt æg kan få smørret til at skille sig.",
    "I en separat skål, bland hvedemel, bagepulver, natron, kanel og salt. Sigt det gennem en sigte for at fjerne klumper.",
    "Tilsæt de mosede bananer til smørblandingen og rør forsigtigt sammen.",
    "Tilsæt melblandingen i 2-3 omgange, mens du rører forsigtigt sammen med en spatel. Rør kun til det er jævnt - overarbejd ikke dejen! Vigtigt: Overarbejd ikke - det gør kagen sej!",
    "Hvis du bruger nødder, fold dem forsigtigt i dejen. Tip: Nødder giver ekstra tekstur og smag.",
    "",
    "TILBEREDNING (55 min)",
    "Hæld dejen i den forberedte kageform og jævn overfladen med en spatel. Tip: Dejen skal være jævn, men ikke for glat.",
    "Bage kagen i den forvarmede ovn i 50-60 minutter, eller til en pind stikket i midten kommer ud ren. Tip: Tjek kagen efter 45 minutter - den kan være færdig før tid.",
    "Lad kagen køle i formen i 10-15 minutter, før du tager den ud og lægger den på en kølerack. Vigtigt: Lad den køle lidt først - den er meget blød når den er varm!",
    "Hvis du laver glasur: Bland flormelis og citronsaft eller mælk i en lille skål. Rør til det er en jævn, tyk glasur. Tip: Tilføj væske lidt ad gangen - glasuren skal være tyk, men hældbar.",
    "Når kagen er helt kølet af, drys glasuren over den eller smør den på med en spatel. Tip: Vent til kagen er kold - ellers smelter glasuren.",
    "",
    "SAMMENSAETNING (5 min)",
    "Skær kagen i skiver med en skarp kniv. Tip: Brug en våd kniv for jævne skiver.",
    "Arranger skiverne på en serveringsplade eller individuelle tallerkener.",
    "Server med kaffe, te eller en kold mælk.",
    "Opbevar resten i en lufttæt beholder - kagen holder sig saftig i op til 3-4 dage!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug meget modne bananer (brune pletter) - de giver bedre smag og sødme end gule bananer.",
    "For ekstra smag: Tilføj chokoladechips, kokos eller blåbær til dejen.",
    "For saftigere kage: Brug brun farin i stedet for almindeligt sukker - det giver mere smag.",
    "For perfekt tekstur: Pisk smør og sukker godt - det skaber luft i dejen og giver luftigere kage.",
    "For glutenfri version: Brug glutenfrit mel i stedet for hvedemel.",
    "Banankage kan laves dagen før og opbevares i køleskabet - perfekt til fester!",
    "For større portioner: Fordobbel opskriften og brug en større form.",
    "Eksperimenter med smag: Tilføj appelsinskal, kardemomme eller din yndlingskrydderiblanding.",
    "For vegansk version: Brug plantebaseret smør og æg-erstatning.",
    "Kagen kan også fryses - skær den i skiver og frys dem, derefter optø ved stuetemperatur."
  ],
  "nutrition": {
    "energy": "1950 kJ / 466 kcal",
    "fat": "22g",
    "saturatedFat": "12g",
    "carbs": "62g",
    "sugar": "38g",
    "fiber": "3g",
    "protein": "6g",
    "salt": "0.6g"
  },
  "datePublished": "2025-12-07T10:00:00+01:00",
  "dateModified": "2025-12-07T05:00:01.725Z"
}
