{
  "slug": "bao-med-sticky-kylling-og-hoisin",
  "id": "507",
  "title": "Bao med sticky kylling og hoisin",
  "category": "Kød",
  "time": "30 min",
  "prepTime": "15 min",
  "cookTime": "15 min",
  "difficulty": "Let",
  "excerpt": "Lækre, bløde bao-boller fyldt med saftig, sticky kylling og smagfuld hoisin-sauce. En autentisk asiatisk favorit der er perfekt til en hurtig og lækker måltid. Fyldig, mættende og fuld af smag!",
  "description": "Lækre, bløde bao-boller fyldt med saftig, sticky kylling og smagfuld hoisin-sauce. En autentisk asiatisk favorit der er perfekt til en hurtig og lækker måltid. Fyldig, mættende og fuld af smag! Denne opskrift giver dig de perfekte bao-boller med saftig kylling i en lækker sticky sauce med hoisin, soya og ingefær. Bao er en klassisk asiatisk ret der smager fantastisk og er overraskende nem at lave. Server med frisk salat og ekstra hoisin-sauce - det smager fantastisk!",
  "ingredients": [
    "8 bao-boller (købt eller hjemmelavet)",
    "500g kyllingebryst, skåret i små stykker",
    "2 spsk olie (raps eller jordnøddeolie)",
    "3 fed hvidløg, finthakkede",
    "1 tsk ingefær, revet",
    "3 spsk hoisin-sauce",
    "2 spsk soya",
    "1 spsk honning eller sirup",
    "1 spsk riseddike",
    "1/2 tsk sesamolie",
    "1/4 tsk rød peberflager (valgfrit)",
    "Salt og sort peber",
    "Til servering:",
    "Frisk koriander, hakket",
    "Fjederløg, skåret i ringe",
    "Rødkål, tyndt skåret (valgfrit)",
    "Agurk, tyndt skåret (valgfrit)",
    "Ekstra hoisin-sauce"
  ],
  "instructions": [
    "FORBEREDELSE (15 min)",
    "Skær kyllingebrystet i små stykker (ca. 2-3 cm). Tip: Ensartet størrelse giver jævn stegning.",
    "Dryss kyllingen med salt og peber. Tip: Salt og peber giver kyllingen smag.",
    "Hak hvidløg fint. Tip: Fint hakket hvidløg giver bedre smag og fordeling.",
    "Riv ingefær. Tip: Frisk revet ingefær giver bedre smag end tørret.",
    "Bland hoisin-sauce, soya, honning, riseddike, sesamolie og rød peberflager (hvis du bruger det) i en lille skål. Tip: Dette gør det lettere at tilføje saucen samtidigt.",
    "Hak koriander og skær fjederløg i ringe. Tip: Friske krydderurter giver bedre smag og farve.",
    "Forbered salat: Skær rødkål og agurk tyndt (hvis du bruger dem). Tip: Tyndt skåret giver bedre tekstur.",
    "Hvis du bruger købte bao-boller: Damp dem i 5-7 minutter, eller til de er varme og bløde. Tip: Dampede bao-boller er bløde og lækre.",
    "",
    "TILBEREDNING (15 min)",
    "Varm olie i en stor pande over medium-høj varme. Tip: Pande skal være varm før du tilføjer kylling.",
    "Tilføj kyllingestykkerne og steg i 5-6 minutter, eller til de er gyldne og gennemstegt. Tip: Rør jævnt - kyllingen skal være jævnt brunet.",
    "Tilføj hvidløg og ingefær og steg i 30 sekunder, eller til de er duftende. Tip: Rør jævnt - hvidløg brænder let!",
    "Tilføj hoisin-blandingen og rør godt, så kyllingen er dækket. Tip: Rør jævnt - saucen skal være jævnt fordelt.",
    "Sænk varmen til medium og lad kyllingen simre i 3-4 minutter, eller til saucen er tyk og sticky. Tip: Rør jævnt - saucen skal ikke brænde på.",
    "Smag til med salt og peber. Tip: Smag jævnt - det skal være perfekt balanceret.",
    "",
    "SAMMENSAETNING (5 min)",
    "Åbn bao-bollerne og fyld dem med sticky kylling. Tip: Brug en ske til at fylde bao-bollerne - det giver bedre resultat.",
    "Tilføj frisk koriander, fjederløg, rødkål og agurk (hvis du bruger dem). Tip: Friske grøntsager giver frisk smag og tekstur.",
    "Dryss ekstra hoisin-sauce over (hvis du ønsker det). Tip: Ekstra hoisin-sauce giver bedre smag.",
    "Server bao-bollerne straks. Tip: Bao med sticky kylling smager bedst når de er varme og lige kommet ud af panden!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug friske bao-boller - de smager bedre end gamle bao-boller.",
    "For perfekt smag: Brug god kvalitet hoisin-sauce - det giver bedre smag.",
    "For ekstra smag: Tilføj en skefuld honning eller sirup til saucen for sødme.",
    "For jævn stegning: Steg kylling jævnt - den skal være gylden men ikke brændt.",
    "For større portioner: Fordobbel opskriften og brug en større pande - perfekt til meal prep!",
    "Eksperimenter med smag: Tilføj krydderier som kardemomme, fennikel eller din yndlingskrydderiblanding.",
    "For ekstra smag: Tilføj hakket chili, jalapeño eller din yndlingschili til saucen.",
    "For vegetarisk version: Erstat kylling med tofu, tempeh eller din yndlingsgrøntsag.",
    "Bao med sticky kylling kan laves i forvejen, men smager bedst når de er frisk - perfekt til meal prep!",
    "For perfekt resultat: Brug friske ingredienser - det giver bedre smag.",
    "For ekstra sticky: Tilføj lidt mere honning eller sirup hvis saucen ikke er sticky nok.",
    "For bedre tekstur: Brug kyllingebryst - det er saftigt og nemt at stegne.",
    "For ekstra umami: Tilføj en dråbe Worcestershire sauce eller fiskesauce til saucen (valgfrit).",
    "For ekstra smag: Tilføj en skefuld peanutbutter eller sesampasta til saucen.",
    "Bao med sticky kylling kan også fryses - perfekt til meal prep og fremtidige måltider!",
    "Server med frisk salat og ekstra hoisin-sauce for den fulde oplevelse!"
  ],
  "nutrition": {
    "energy": "2150 kJ / 515 kcal",
    "fat": "18g",
    "saturatedFat": "4g",
    "carbs": "45g",
    "sugar": "12g",
    "fiber": "3g",
    "protein": "38g",
    "salt": "2.1g"
  },
  "datePublished": "2025-12-07T10:00:00+01:00",
  "dateModified": "2025-12-07T05:00:01.725Z"
}
