{
  "slug": "bbq-kylling-ranch-salat",
  "id": "210",
  "title": "BBQ Kylling Ranch Salat",
  "category": "Salat",
  "time": "35 min",
  "prepTime": "20 min",
  "cookTime": "15 min",
  "difficulty": "Let",
  "excerpt": "Lækker og mættende hjemmelavet BBQ kylling ranch salat med saftig BBQ-kylling, frisk salat og cremet ranch dressing. Den perfekte sunde hovedret der smager fantastisk og er perfekt til frokost, middag eller som let måltid. Nem, hurtig og perfekt til hele familien!",
  "description": "Lækker og mættende hjemmelavet BBQ kylling ranch salat med saftig BBQ-kylling, frisk salat og cremet ranch dressing. Den perfekte sunde hovedret der smager fantastisk og er perfekt til frokost, middag eller som let måltid. Nem, hurtig og perfekt til hele familien! Denne opskrift giver dig den perfekte balance mellem saftig BBQ-kylling, sprød salat og cremet ranch dressing. BBQ kylling ranch salat er en klassisk amerikansk ret der kan tilpasses efter smag og er perfekt til både hverdagsmåltider og særlige lejligheder. Denne opskrift er nem at lave, kræver kun få ingredienser og kan laves i forvejen - perfekt til meal prep!",
  "ingredients": [
    "Til BBQ kyllingen:",
    "2 kyllingebryst (ca. 300g hver)",
    "2 spsk BBQ sauce",
    "1 tsk salt",
    "1/2 tsk sort peber",
    "1/2 tsk paprika",
    "1/2 tsk hvidløgspulver",
    "1 spsk olivenolie",
    "",
    "Til ranch dressing:",
    "4 spsk mayonnaise",
    "2 spsk græsk yoghurt eller creme fraiche",
    "1 spsk mælk eller fløde",
    "1/2 tsk hvidløgspulver",
    "1/2 tsk løgpulver",
    "1/2 tsk tørret dild",
    "1/2 tsk tørret persille",
    "1/4 tsk salt",
    "1/4 tsk sort peber",
    "1 spsk frisk citronsaft (valgfrit)",
    "",
    "Til salaten:",
    "200g blandet salat (isberg, romaine, rucola eller din favorit)",
    "1 tomat, skåret i både",
    "1 agurk, skåret i skiver",
    "1/2 rødløg, skåret i tynde ringe",
    "50g majs (frisk eller fra dåse)",
    "50g kidneybønner eller sorte bønner (fra dåse, drænet)",
    "50g cheddar ost, revet (valgfrit)",
    "2 skiver bacon, stegt og hakket (valgfrit)",
    "",
    "Til servering:",
    "Ekstra BBQ sauce",
    "Frisk persille eller dild (valgfrit)"
  ],
  "instructions": [
    "FORBEREDELSE (20 min)",
    "Tag kyllingebrystene ud af køleskabet og lad dem nå stuetemperatur i 10-15 minutter. Tip: Koldt kød steger ikke jævnt.",
    "Tør kyllingebrystene grundigt med køkkenrulle. De skal være helt tørre - dette giver bedre stegning.",
    "I en lille skål, bland salt, peber, paprika og hvidløgspulver. Gnid denne krydderiblanding godt ind i kyllingebrystene på begge sider. Tip: Brug hænderne - det giver bedre smag.",
    "Lav ranch dressingen: Bland mayonnaise, græsk yoghurt, mælk, hvidløgspulver, løgpulver, dild, persille, salt, peber og eventuelt citronsaft i en lille skål. Rør godt sammen. Tip: Lav dressingen først - smagen bliver bedre med tiden. Dæk skålen og sæt i køleskabet.",
    "Forbered alle salat ingredienser: Vask og tør salat, skær tomat i både, skær agurk i skiver, skær rødløg i tynde ringe. Sæt dem til side.",
    "Hvis du bruger bacon, steg det i en pande i 5-7 minutter, eller til det er sprødt. Hak det derefter groft. Tip: Steg bacon først - det kan holde sig varmt.",
    "Hvis du bruger bønner, dræn dem godt og skyld dem under koldt vand. Tip: Drænede bønner giver bedre tekstur.",
    "Forvarm en stor pande eller grillpande på medium-høj varme. Tip: Panden skal være varm når kyllingen skal steges.",
    "",
    "TILBEREDNING (15 min)",
    "Tilføj olivenolie til den varme pande. Læg kyllingebrystene i panden og steg dem i 6-8 minutter på første side, eller til de er gyldenbrune. Tip: Tryk let på dem med en spatel for bedre kontakt.",
    "Vend kyllingebrystene forsigtigt med en tang eller spatel. Steg dem på anden side i yderligere 6-8 minutter, eller til de er gennemstegte. Tip: Tjek med en termometer - kyllingen skal være 75°C i midten.",
    "Når kyllingen er næsten færdig, pensel den med BBQ sauce på begge sider. Steg i yderligere 1-2 minutter, eller til BBQ saucen er glaseret. Tip: Brug en pensel - det giver bedre fordeling af saucen.",
    "Tag kyllingebrystene ud af panden og læg dem på en varmtallerkentallerken. Lad dem hvile i 3-5 minutter. Vigtigt: Lad dem hvile - dette gør dem mere saftige!",
    "Efter hvile, skær kyllingebrystene i skiver eller strimler. Tip: Skær dem i strimler - det er nemmere at spise i salaten.",
    "",
    "SAMMENSAETNING (5 min)",
    "Arranger salat i en stor skål eller på tallerkener. Tip: Brug en stor skål - der skal være plads til alle ingredienserne.",
    "Fordel tomat, agurk, rødløg, majs og bønner over salaten. Tip: Arranger ingredienserne pænt - præsentation er vigtig!",
    "Læg de skårne kyllingestrimler over salaten. Tip: Arranger kyllingen pænt - det ser bedre ud.",
    "Drys revet cheddar ost over salaten hvis du bruger det. Tip: Brug kraftig ost som cheddar - den smelter bedre.",
    "Tilføj hakket bacon hvis du bruger det. Tip: Sprødt bacon giver ekstra crunch.",
    "Hæld ranch dressingen over salaten eller server den ved siden af. Tip: Hæld dressingen over - det giver bedre smagfordeling.",
    "Top med ekstra BBQ sauce hvis ønsket. Tip: Ekstra BBQ sauce giver ekstra smag.",
    "Garnér med frisk persille eller dild hvis ønsket. Tip: Friske krydderurter giver frisk smag.",
    "Server straks mens kyllingen stadig er varm og saftig!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug friske kyllingebryst - de giver bedre tekstur end frosne.",
    "For ekstra smag: Marinér kyllingen i natten før med krydderier og olie - det giver bedre smag.",
    "For perfekt stegning: Brug en termometer - kyllingen skal være 75°C i midten.",
    "For saftigere kylling: Lad den hvile efter stegning - det gør den mere saftig.",
    "For cremet ranch dressing: Tilføj mere mælk eller fløde hvis dressingen er for tyk.",
    "For ekstra smag: Tilføj avocado, æg, eller din yndlingsgrøntsager til salaten.",
    "For større portioner: Fordobbel opskriften og brug flere pande.",
    "Eksperimenter med smag: Tilføj jalapeños, rød peber eller din yndlingskrydderiblanding.",
    "For vegetarisk version: Brug vegetarisk kylling eller tofu i stedet for kylling.",
    "BBQ kylling ranch salat kan laves i forvejen - men tilføj dressingen lige før servering for bedre tekstur.",
    "For ekstra luksus: Tilføj bacon, avocado eller din yndlingstopning.",
    "For nemmere røring: Brug en stor skål og rør forsigtigt - ingredienserne skal ikke knuses.",
    "For perfekt balance: Smag til dressingen før du hælder den over salaten - den skal være balanceret.",
    "For bedre smag: Brug hjemmelavet BBQ sauce - det giver bedre smag end købt.",
    "For ekstra crunch: Tilføj ristede mandler, solsikkefrø eller croutons til salaten før servering.",
    "For sødere smag: Tilføj mere BBQ sauce eller en skefuld honning til dressingen.",
    "For surere smag: Tilføj mere citronsaft eller eddike til dressingen.",
    "For bedre præsentation: Arranger ingredienserne pænt på tallerkener - det ser bedre ud.",
    "For meal prep: Forbered alle ingredienserne i forvejen og saml salaten lige før servering."
  ],
  "nutrition": {
    "energy": "2150 kJ / 515 kcal",
    "fat": "24g",
    "saturatedFat": "7g",
    "carbs": "32g",
    "sugar": "12g",
    "fiber": "4g",
    "protein": "42g",
    "salt": "2.3g"
  },
  "datePublished": "2025-12-07T10:00:00+01:00",
  "dateModified": "2025-12-07T05:00:01.725Z"
}
