{
  "slug": "bearnaise-sovs",
  "id": "062",
  "title": "Bearnaise Sovs",
  "type": "sovs",
  "category": "Hurtigt",
  "time": "20 min",
  "prepTime": "10 min",
  "cookTime": "10 min",
  "difficulty": "Mellem",
  "excerpt": "Klassisk fransk hjemmelavet bearnaise sovs med smør, æggeblommer, estragon og skalotteløg. Den perfekte sovs til entrecote, bøf eller pommes frites. Denne opskrift giver dig den autentiske bearnaise der smager langt bedre end fra restauranten.",
  "description": "Klassisk fransk hjemmelavet bearnaise sovs med smør, æggeblommer, estragon og skalotteløg. Den perfekte sovs til entrecote, bøf eller pommes frites. Denne opskrift giver dig den autentiske bearnaise der smager langt bedre end fra restauranten. Perfekt til en særlig aften med godt kød!",
  "ingredients": [
    "Til bearnaise sovsen:",
    "3 æggeblommer",
    "200g smør, smeltet",
    "2 skalotteløg, finthakket",
    "3 spsk hvidvinseddike",
    "2 spsk frisk estragon, finthakket",
    "1 spsk frisk persille, finthakket (valgfrit)",
    "1 tsk citronsaft",
    "Salt og hvid peber",
    "",
    "Til servering:",
    "Entrecote, bøf eller pommes frites"
  ],
  "instructions": [
    "FORBEREDELSE (10 min)",
    "Hak skalotteløgene meget fint - jo finere, jo bedre bliver smagen. Tip: Brug en skarp kniv for nemmeste resultat.",
    "Hak estragon og persille fint. Tip: Frisk estragon giver den autentiske bearnaise-smag.",
    "Smelt smøret i en lille gryde over lav varme. Tip: Smør skal være smeltet men ikke for varmt - det skal være ca. 50-60°C.",
    "Lad smøret stå i 2-3 minutter, så fedtet skiller sig fra væsken. Tip: Dette gør sovsen mere stabil.",
    "Hæld det klare smør forsigtigt i en anden skål, og kassér det hvide bundlag. Tip: Dette kaldes 'clarified butter' og gør sovsen mere stabil.",
    "Hold det smeltede smør varmt (ca. 50-60°C) mens du laver resten. Tip: Smør skal være varmt nok til at varme æggene, men ikke så varmt at det størkner dem.",
    "",
    "TILBEREDNING (10 min)",
    "I en lille gryde, kog hvidvinseddike og skalotteløg ned til halvdelen (ca. 1-2 minutter). Tip: Dette reducerer eddiken og forstærker smagen af skalotteløg.",
    "Sigt blandingen gennem en fin sigte for at fjerne skalotteløgene. Tip: Dette giver en glattere sovs.",
    "I en skål over et vandbad (bain-marie), pisk æggeblommerne med en håndmixer eller piskeris. Tip: Vandet skal simre, ikke koge - det forhindrer æggene i at størkne for hurtigt.",
    "Tilføj den reducerede eddike-blanding til æggeblommerne mens du pisker. Tip: Pisk jævnt - det giver en cremet konsistens.",
    "Pisk æggeblommerne i 3-4 minutter, eller til de er tykke og cremede. Tip: Æggeblommer skal være tykke nok til at holde smøret - de skal være næsten som en mayonnaise.",
    "Tilføj det smeltede smør langsomt, dråbe for dråbe, mens du pisker konstant. Tip: Dette er vigtigt - hvis du tilføjer for hurtigt, kan sovsen skilles.",
    "Når halvdelen af smøret er tilføjet, kan du tilføje resten lidt hurtigere, men stadig i en tynd stråle mens du pisker. Tip: Pisk hele tiden - det forhindrer sovsen i at skilles.",
    "Tilføj estragon, persille (hvis du bruger det), citronsaft, salt og hvid peber. Tip: Smag til - sovsen skal have en balanceret smag.",
    "Pisk i yderligere 30 sekunder, eller til alle ingredienser er jævnt fordelt. Tip: Sovsen skal være cremet og glat.",
    "",
    "SAMMENSAETNING (2 min)",
    "Server bearnaise sovsen straks ved siden af entrecote, bøf eller pommes frites. Tip: Sovsen smager bedst når den er varm og lige lavet.",
    "Hvis sovsen bliver for tyk, kan du tilføje lidt varmt vand eller citronsaft. Tip: Dette gør sovsen mere flydende.",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug æggeblommer ved stuetemperatur - kolde æg kan få saucen til at skilles.",
    "For perfekt cremethed: Pisk æggeblommerne grundigt før du tilføjer smøret - det giver bedre konsistens.",
    "For at undgå skillning: Tilføj smøret langsomt og pisk konstant - det forhindrer sovsen i at skilles.",
    "For bedre smag: Brug frisk estragon - tørret estragon giver ikke samme smag.",
    "For jævn varme: Brug et vandbad - det giver jævn varme og forhindrer æggene i at størkne for hurtigt.",
    "For større portioner: Fordobbel opskriften og brug en større skål.",
    "Eksperimenter med smag: Tilføj lidt dijonsennep eller cayennepeber for ekstra smag.",
    "For ekstra smag: Tilføj hakket chives eller din yndlingskrydderurt.",
    "Bearnaise sovs kan holdes varm i et vandbad i op til 30 minutter, men smager bedst når den er frisk.",
    "For perfekt resultat: Brug friske ingredienser - det giver bedre smag."
  ],
  "nutrition": {
    "energy": "1850 kJ / 442 kcal",
    "fat": "48g",
    "saturatedFat": "30g",
    "carbs": "2g",
    "sugar": "1g",
    "fiber": "0g",
    "protein": "4g",
    "salt": "0.8g"
  }
}
