{
  "slug": "beef-wellington",
  "id": "606",
  "title": "Beef Wellington",
  "category": "Kød",
  "time": "180 min",
  "prepTime": "60 min",
  "cookTime": "120 min",
  "difficulty": "Svær",
  "excerpt": "Autentisk hjemmelavet beef wellington med mør oksekød, duxelles og sprød butterdej. Den perfekte britiske klassiker der smager langt bedre end fra restauranten. Denne opskrift giver dig den autentiske wellington med perfekt mør kød og sprød skorpe. Perfekt til en særlig aften!",
  "description": "Autentisk hjemmelavet beef wellington med mør oksekød, duxelles og sprød butterdej. Den perfekte britiske klassiker der smager langt bedre end fra restauranten. Denne opskrift giver dig den autentiske wellington med perfekt mør kød og sprød skorpe. Perfekt til en særlig aften med familie og venner! Beef wellington er en britisk klassiker og en af verdens mest elegante kødretter. Denne opskrift giver dig cremet wellington med saftigt kød og rig smag. Nem beef wellington opskrift klar på 3 timer - perfekt til særlige lejligheder! Beef wellington opskrift, hjemmelavet wellington, britisk wellington, wellington med butterdej - alt hvad du skal bruge til den perfekte hjemmelavet beef wellington!",
  "ingredients": [
    "Til wellington:",
    "1,2 kg oksekød (filet mignon eller entrecôte), helt stykke",
    "500g butterdej (færdiglavet eller hjemmelavet)",
    "500g champignoner, finthakkede",
    "200g pâté (leverpostej eller foie gras)",
    "200g parma skinke eller prosciutto, tynde skiver",
    "1 stor løg, finthakket",
    "4 fed hvidløg, finthakket",
    "3 spsk smør",
    "2 spsk olivenolie",
    "2 spsk dijonsennep",
    "1 æg, til pensling",
    "1 tsk salt",
    "1/2 tsk sort peber",
    "",
    "Til servering:",
    "Rødvin sauce (valgfrit)",
    "Stegte grøntsager",
    "Kartoffelmos (valgfrit)"
  ],
  "instructions": [
    "FORBEREDELSE (60 min)",
    "Tør oksekødet godt med køkkenrulle. Tip: Tør kødet - det giver bedre stegning.",
    "Bind kødet med køkkenstreng for at holde formen. Tip: Bind kødet - det bevarer formen under stegning.",
    "Hak champignonerne meget fint (duxelles). Tip: Brug en food processor for at spare tid - det skal være meget fint hakket.",
    "Hak løg og hvidløg fint. Tip: Fint hakket giver bedre smag.",
    "Forbered en stor pande til stegning. Tip: Brug en pande med tyk bund - det giver bedre varmefordeling.",
    "Forbered en bageplade med bagepapir. Tip: Bagepapir forhindrer at wellingtonen brænder på.",
    "Hvis du bruger færdiglavet butterdej, tag den ud af fryseren og lad den tø op. Tip: Butterdej skal være kold men ikke frossen.",
    "",
    "TILBEREDNING (120 min)",
    "Varm 1 spsk smør og 1 spsk olivenolie i en stor pande over høj varme. Tip: Panden skal være meget varm - det giver bedre stegning.",
    "Steg oksekødet på alle sider i 3-4 minutter på hver side, eller til det er brunt overalt men stadig rødt indeni. Tip: Steg kødet jævnt - det skal være brunt men ikke gennemstegt.",
    "Tag kødet ud og sæt det til side. Tip: Kødet bliver stegt videre i ovnen senere.",
    "Smør kødet med dijonsennep. Tip: Sennep giver ekstra smag til wellington.",
    "I samme pande, steg champignonerne (duxelles) i 10-15 minutter, eller til de er tørre og brune. Tip: Rør jævnt - champignonerne skal være tørre og brune.",
    "Tilføj løg og hvidløg og steg i 3-4 minutter, eller til de er bløde. Tip: Rør jævnt - grøntsagerne skal være bløde.",
    "Tag duxelles af varmen og lad den køle. Tip: Duxelles skal være kold før du bruger den.",
    "Læg parma skinken eller prosciutto på et stykke film i et rektangel (stort nok til at dække kødet). Tip: Skinken skal dække kødet jævnt.",
    "Læg pâté over skinken. Tip: Pâté skal være jævnt fordelt.",
    "Læg duxelles over pâté. Tip: Duxelles skal være jævnt fordelt.",
    "Læg kødet på toppen af duxelles. Tip: Kødet skal være centreret.",
    "Rul skinken, pâté og duxelles omkring kødet ved hjælp af filmen. Tip: Rul forsigtigt - det skal være tæt omkring kødet.",
    "Læg det i køleskabet i 30 minutter. Tip: Lad det køle - det gør det lettere at rulle i butterdej.",
    "Rul butterdejen ud til et rektangel (stort nok til at dække kødet). Tip: Butterdej skal være ca. 0,5 cm tyk.",
    "Tag kødet ud af køleskabet og fjern filmen. Tip: Fjern filmen forsigtigt.",
    "Læg kødet på butterdejen og rul butterdejen omkring kødet. Tip: Rul forsigtigt - butterdejen skal være tæt omkring kødet.",
    "Tryk kanterne sammen og trim overskydende butterdej. Tip: Kanterne skal være tæt sammen.",
    "Vend wellingtonen om, så sømmen er nedad. Tip: Sømmen skal være nedad.",
    "Pensl wellingtonen med pisket æg. Tip: Æg giver gyldenbrun farve.",
    "Lav dekorative snit i butterdejen med en skarp kniv. Tip: Dekorative snit giver flot præsentation.",
    "Læg wellingtonen på bagepladen og sæt den i køleskabet i 30 minutter. Tip: Lad den køle - det giver bedre stegning.",
    "Forvarm ovnen til 200°C (varmluft 180°C). Tip: Ovn skal være varm før du sætter wellington i.",
    "Bag wellingtonen i ovnen i 25-35 minutter, eller til butterdejen er gyldenbrun og kødet har en indre temperatur på 50-55°C for medium-rare. Tip: Tjek jævnt - kødet skal være medium-rare.",
    "Lad wellingtonen hvile i 15-20 minutter før servering. Tip: Lad den hvile - det gør kødet mere mørt og lettere at skære.",
    "",
    "SAMMENSAETNING (15 min)",
    "Skær wellingtonen i tykke skiver (ca. 2-3 cm tykke). Tip: Brug en skarp kniv - det giver bedre snit.",
    "Server wellingtonen med rødvin sauce, stegte grøntsager og evt. kartoffelmos.",
    "Tip: Beef wellington smager bedst når den er varm og lige kommet ud af ovnen - server straks!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug mørt oksekød som filet mignon eller entrecôte - det giver bedre tekstur og smag.",
    "For perfekt stegning: Steg kødet først på alle sider - det giver bedre smag og tekstur.",
    "For cremet duxelles: Steg champignonerne til de er tørre og brune - det giver bedre smag og konsistens.",
    "For bedre tekstur: Brug pâté eller leverpostej - det giver ekstra smag og cremethed.",
    "For jævn stegning: Steg kødet jævnt over høj varme - det skal være brunt men ikke gennemstegt.",
    "For større portioner: Brug et større stykke kød og juster tiden - wellington er perfekt til særlige lejligheder!",
    "Eksperimenter med smag: Tilføj krydderier som rosmarin, timian eller din yndlingskrydderiblanding til duxelles.",
    "For ekstra smag: Tilføj hakket persille, chives eller din yndlingskrydderurt til duxelles.",
    "Beef wellington kan forberedes delvist i forvejen: Forbered duxelles og rul kødet, men bag lige før servering for bedste resultat.",
    "For perfekt resultat: Brug friske ingredienser af høj kvalitet - det giver bedre smag og tekstur.",
    "For vegetarisk version: Erstat kød med en stor portobello svamp eller vegetarisk kød.",
    "Beef wellington er perfekt til særlige lejligheder - en sand britisk klassiker!",
    "For ekstra umami: Tilføj en skefuld fiskesauce eller soyasauce til duxelles (valgfrit, men giver ekstra dybde).",
    "For perfekt præsentation: Server wellingtonen med rødvin sauce og stegte grøntsager - det giver farve og tekstur.",
    "Beef wellington er perfekt til særlige lejligheder, men også elegant nok til hverdagen - en sand britisk klassiker!"
  ],
  "nutrition": {
    "energy": "3250 kJ / 777 kcal",
    "fat": "48g",
    "saturatedFat": "22g",
    "carbs": "32g",
    "sugar": "4g",
    "fiber": "2g",
    "protein": "52g",
    "salt": "3.2g"
  },
  "datePublished": "2025-01-15T10:00:00+01:00",
  "dateModified": "2025-01-15T10:00:00+01:00"
}
