{
  "slug": "beef-bourguignon",
  "id": "603",
  "title": "Beef Bourguignon",
  "category": "Kød",
  "time": "180 min",
  "prepTime": "30 min",
  "cookTime": "150 min",
  "difficulty": "Svær",
  "excerpt": "Autentisk hjemmelavet beef bourguignon med mørt oksekød, rødvin, svampe og løg. Den perfekte franske klassiker der smager langt bedre end fra restauranten. Denne opskrift giver dig den autentiske bourguignon med perfekt mørt kød og rig, dyb smag. Server med kartoffelmos eller brød - perfekt til en særlig aften!",
  "description": "Autentisk hjemmelavet beef bourguignon med mørt oksekød, rødvin, svampe og løg. Den perfekte franske klassiker der smager langt bedre end fra restauranten. Denne opskrift giver dig den autentiske bourguignon med perfekt mørt kød og rig, dyb smag. Server med kartoffelmos eller brød - perfekt til en særlig aften med familie og venner! Beef bourguignon er en fransk klassiker fra Burgundy-regionen og en af verdens mest elskede stuvninger. Denne opskrift giver dig cremet bourguignon med saftigt kød og rig smag. Nem beef bourguignon opskrift klar på 3 timer - perfekt til særlige lejligheder! Beef bourguignon opskrift, hjemmelavet bourguignon, fransk bourguignon, bourguignon med rødvin - alt hvad du skal bruge til den perfekte hjemmelavet beef bourguignon!",
  "ingredients": [
    "Til bourguignon:",
    "1,2 kg oksekød (bov, skank eller andet mørt stykke), skåret i store tern (ca. 4-5 cm)",
    "200g bacon eller pancetta, skåret i tern",
    "300g små løg (perleløg eller små løg)",
    "300g champignoner, skåret i kvarte",
    "2 gulerødder, skåret i skiver",
    "2 stængler bladselleri, skåret i stykker",
    "1 stor løg, finthakket",
    "4 fed hvidløg, finthakket",
    "750ml rødvin (Burgundy eller anden tør rødvin)",
    "500ml oksebouillon",
    "2 spsk tomatpuré",
    "3 spsk smør",
    "2 spsk olivenolie",
    "2 spsk mel",
    "2 laurbærblade",
    "4-5 timiankviste",
    "1 tsk salt",
    "1/2 tsk sort peber",
    "",
    "Til servering:",
    "Kartoffelmos",
    "Frisk persille, hakket",
    "Brød (valgfrit)"
  ],
  "instructions": [
    "FORBEREDELSE (30 min)",
    "Skær oksekødet i store tern (ca. 4-5 cm). Tip: Store tern giver bedre tekstur og forhindrer at kødet bliver tørt.",
    "Tør kødet godt med køkkenrulle. Tip: Tør kødet - det giver bedre stegning.",
    "Skær bacon eller pancetta i tern (ca. 1 cm). Tip: Små tern giver bedre fordeling.",
    "Skær gulerødder i skiver (ca. 1 cm tykke). Tip: Ensartede skiver giver jævn tilberedning.",
    "Skær bladselleri i stykker (ca. 2-3 cm lange). Tip: Ensartede stykker giver bedre tekstur.",
    "Skær champignonerne i kvarte. Tip: Ensartede stykker giver jævn stegning.",
    "Hak løg og hvidløg fint. Tip: Fint hakket giver bedre smag.",
    "Hak persille fint (hvis brugt). Tip: Frisk persille giver bedre smag.",
    "Forbered en stor gryde eller kasserolle til stegning. Tip: Brug en gryde med tyk bund - det giver bedre varmefordeling.",
    "",
    "TILBEREDNING (150 min)",
    "Varm 1 spsk smør og 1 spsk olivenolie i en stor gryde over høj varme. Tip: Gryden skal være meget varm - det giver bedre stegning.",
    "Steg bacon eller pancetta i 5-7 minutter, eller til det er sprødt og gyldenbrunt. Tip: Rør jævnt - bacon skal være jævnt stegt.",
    "Tag baconen ud og sæt den til side. Tip: Baconen bliver tilsat senere.",
    "I samme gryde, steg kødet i små portioner i 5-7 minutter på hver side, eller til det er brunt overalt. Tip: Steg i små portioner - det giver bedre stegning og forhindrer at kødet bliver kogt.",
    "Tag kødet ud og sæt det til side. Tip: Kødet bliver stegt videre i saucen senere.",
    "I samme gryde, tilføj de resterende 2 spsk smør og 1 spsk olivenolie. Tip: Brug samme gryde - det bevarer smagen.",
    "Steg løg, gulerødder og bladselleri i 8-10 minutter, eller til de er bløde og gyldne. Tip: Rør jævnt - grøntsagerne skal ikke brune, men blive bløde.",
    "Tilføj hvidløg og steg i 1 minut, eller til det er duftende. Tip: Hvidløg brænder let - pas på!",
    "Tilføj mel og rør godt i 2-3 minutter, eller til melet er gyldent. Tip: Rør godt - melet skal være jævnt fordelt og gyldent.",
    "Tilføj tomatpuré og rør godt. Tip: Rør godt - tomatpuré skal være jævnt fordelt.",
    "Tilføj rødvin og rør godt. Tip: Rødvin giver dyb smag til bourguignon.",
    "Bring saucen i kog og lad den simre i 5 minutter, eller til vinen er reduceret med ca. en tredjedel. Tip: Dette reducerer vinen og koncentrerer smagen.",
    "Tilføj oksebouillon, laurbærblade, timian, salt og peber. Tip: Krydderier giver autentisk fransk smag.",
    "Tilføj kødet og baconen tilbage til gryden. Tip: Kødet skal være dækket af saucen.",
    "Bring saucen i kog, derefter sænk varmen til lav og lad den simre i 2-2,5 time, eller til kødet er mørt og saucen er tyk. Tip: Rør jævnt - saucen skal ikke brænde på.",
    "I en separat pande, steg champignonerne i smør i 5-7 minutter, eller til de er gyldenbrune og bløde. Tip: Steg champignonerne separat - det giver bedre tekstur.",
    "I samme pande, steg perleløgene i smør i 8-10 minutter, eller til de er bløde og gyldenbrune. Tip: Steg perleløgene separat - det giver bedre tekstur.",
    "Tilføj champignonerne og perleløgene til bourguignon 30 minutter før servering. Tip: Tilføj dem sent - det bevarer deres tekstur.",
    "Fjern laurbærblade og timiankviste før servering. Tip: De skal ikke spises.",
    "Smag til med salt og peber. Tip: Smag jævnt - det skal være perfekt balanceret.",
    "",
    "SAMMENSAETNING (15 min)",
    "Lav kartoffelmos i henhold til din yndlingsopskrift. Tip: Kartoffelmos er den klassiske side til bourguignon.",
    "Server beef bourguignon med kartoffelmos og drys med frisk hakket persille.",
    "Tip: Beef bourguignon smager bedst når den er varm og lige kommet ud af gryden - server straks!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug mørt oksekød som bov eller skank - det giver bedre tekstur efter langsom tilberedning.",
    "For perfekt mørhed: Simr bourguignon i mindst 2 timer - det giver mørt kød og rig smag.",
    "For autentisk smag: Brug rødvin fra Burgundy eller anden tør rødvin - det giver den klassiske smag.",
    "For bedre tekstur: Steg champignonerne og perleløgene separat - det bevarer deres tekstur og smag.",
    "For jævn stegning: Steg kødet i små portioner over høj varme - det giver bedre stegning og forhindrer at det bliver kogt.",
    "For større portioner: Fordobbel opskriften og brug en større gryde - bourguignon er perfekt til meal prep!",
    "Eksperimenter med smag: Tilføj krydderier som rosmarin, oregano eller din yndlingskrydderiblanding for ekstra smag.",
    "For ekstra smag: Tilføj hakket persille, chives eller din yndlingskrydderurt før servering.",
    "Beef bourguignon kan laves i forvejen og opbevares i køleskabet i op til 3 dage - perfekt til meal prep!",
    "For perfekt resultat: Brug friske ingredienser af høj kvalitet - det giver bedre smag og tekstur.",
    "For vegetarisk version: Erstat kød med portobello svampe, seitan eller vegetarisk kød.",
    "Beef bourguignon kan også fryses - perfekt til meal prep og fremtidige måltider!",
    "For ekstra umami: Tilføj en skefuld fiskesauce eller soyasauce til saucen (valgfrit, men giver ekstra dybde).",
    "For perfekt præsentation: Server bourguignon med kartoffelmos og drys med frisk persille - det giver farve og tekstur.",
    "Beef bourguignon er perfekt til særlige lejligheder, men også elegant nok til hverdagen - en sand fransk klassiker!"
  ],
  "nutrition": {
    "energy": "2850 kJ / 680 kcal",
    "fat": "32g",
    "saturatedFat": "14g",
    "carbs": "18g",
    "sugar": "8g",
    "fiber": "4g",
    "protein": "58g",
    "salt": "2.5g"
  },
  "datePublished": "2025-01-15T10:00:00+01:00",
  "dateModified": "2025-01-15T10:00:00+01:00"
}
