{
  "slug": "beef-bourguignon-autentisk",
  "id": "906",
  "title": "Beef Bourguignon Autentisk",
  "category": "Kød",
  "time": "180 min",
  "prepTime": "30 min",
  "cookTime": "150 min",
  "difficulty": "Svær",
  "excerpt": "Autentisk fransk hjemmelavet beef bourguignon med oksekød, rødvin, svampe og bacon. Den perfekte franske klassiker der smager langt bedre end fra restauranten. Denne opskrift giver dig den autentiske beef bourguignon med dyb, rig smag og mørt kød. Server med pasta eller brød - perfekt til en hyggelig aften!",
  "description": "Autentisk fransk hjemmelavet beef bourguignon med oksekød, rødvin, svampe og bacon. Den perfekte franske klassiker der smager langt bedre end fra restauranten. Denne opskrift giver dig den autentiske beef bourguignon med dyb, rig smag og mørt kød. Server med pasta eller brød - perfekt til en hyggelig aften med familie og venner! Beef bourguignon er en af Frankrigs mest ikoniske retter - oksekød langsomt stegt i rødvin med svampe, løg og bacon. Denne opskrift giver dig cremet beef bourguignon med perfekt balance mellem vin og krydderier. Nem beef bourguignon opskrift klar på 3 timer - perfekt til hele familien! Beef bourguignon opskrift, hjemmelavet beef bourguignon, fransk beef bourguignon, oksekød i rødvin - alt hvad du skal bruge til den perfekte hjemmelavet beef bourguignon!",
  "ingredients": [
    "Til beef bourguignon:",
    "1,5 kg oksekød (bov eller inderlår), skåret i store tern",
    "200g bacon, skåret i tern",
    "300g champignoner, halveret",
    "200g små løg (pearl onions), skrællet",
    "2 store løg, finthakket",
    "4 fed hvidløg, finthakket",
    "2 store gulerødder, skåret i skiver",
    "750ml rødvin (burgundy eller pinot noir)",
    "500ml oksebouillon",
    "2 spsk tomatpuré",
    "2 spsk smør",
    "2 spsk olivenolie",
    "2 spsk mel (til at drysse kødet)",
    "2 laurbærblade",
    "1 tsk tørret timian",
    "1 tsk tørret rosmarin",
    "1 tsk salt",
    "1/2 tsk sort peber",
    "1/4 tsk sukker",
    "",
    "Til servering:",
    "Pasta (tagliatelle eller fettuccine)",
    "Frisk persille, hakket",
    "Frisk timian (valgfrit)"
  ],
  "instructions": [
    "FORBEREDELSE (30 min)",
    "Skær oksekødet i store tern (ca. 4-5 cm). Tip: Ensartede tern giver jævn stegning.",
    "Dryss kødet med mel og vend det godt, så det er dækket på alle sider. Tip: Mel giver bedre bruning og tykner saucen.",
    "Skær bacon i tern (ca. 1 cm). Tip: Ensartede tern giver bedre tekstur.",
    "Hak løg, hvidløg og champignoner fint. Tip: Fint hakket giver bedre smag og konsistens.",
    "Skær gulerødder i skiver (ca. 1 cm tykke). Tip: Ensartet tykkelse giver jævn stegning.",
    "Halver champignonerne. Tip: Ensartet størrelse giver jævn stegning.",
    "Skræl små løg (pearl onions). Tip: Små løg giver bedre præsentation.",
    "Forbered alle dine ingredienser og have dem klar. Tip: Alt skal være klar når stegningen starter.",
    "",
    "TILBEREDNING (150 min)",
    "Varm smør og olivenolie i en stor gryde eller kasserolle over medium-høj varme. Tip: Kombinationen af smør og olie giver bedre smag og forhindrer brænding.",
    "Steg bacon i 5-7 minutter, eller til det er sprødt og gyldent. Tip: Rør jævnt - bacon skal være sprødt, ikke brændt.",
    "Tag baconet ud og sæt det til side. Tip: Baconet bliver stegt videre i saucen senere.",
    "I samme gryde, steg kødet i små portioner i 5-7 minutter på hver side, eller til det er gyldenbrunt på alle sider. Tip: Steg i små portioner - det giver bedre stegning.",
    "Tag kødet ud og sæt det til side. Tip: Kødet bliver stegt videre i saucen senere.",
    "I samme gryde, steg løgene i 5-7 minutter, eller til de er bløde og gyldne. Tip: Rør jævnt - løgene skal ikke brune, men blive bløde.",
    "Tilføj hvidløg og steg i 1 minut, eller til det er duftende. Tip: Hvidløg brænder let - pas på!",
    "Tilføj gulerødder og steg i 5-7 minutter, eller til de er bløde. Tip: Rør jævnt - gulerødder skal være bløde men stadig have struktur.",
    "Tilføj tomatpuré og rør godt. Tip: Rør grundigt - tomatpuré skal være jævnt fordelt.",
    "Tilføj rødvin og lad det koge ind i 5-7 minutter. Tip: Vin giver dyb smag og fjerner alkoholen.",
    "Tilføj oksebouillon, laurbærblade, timian, rosmarin, salt, peber og sukker. Tip: Rør godt - det skal være jævnt blandet.",
    "Bring saucen i kog, derefter sænk varmen til lav og lad den simre i 10-15 minutter. Tip: Rør jævnt - saucen skal ikke brænde på.",
    "Tilføj kødet tilbage til saucen og lad det simre i 2-2,5 timer, eller til kødet er mørt og saftigt. Tip: Rør jævnt - kødet skal være mørt men stadig saftigt.",
    "Tilføj baconet tilbage til saucen. Tip: Baconet giver ekstra smag og tekstur.",
    "Tilføj champignoner og små løg og lad dem simre i 15-20 minutter, eller til de er bløde. Tip: Rør jævnt - grøntsager skal være bløde men stadig have struktur.",
    "Fjern laurbærblade før servering. Tip: Laurbærblade skal ikke spises.",
    "Smag til med salt, peber og sukker. Tip: Smag jævnt - det skal være perfekt balanceret.",
    "",
    "SAMMENSAETNING (10 min)",
    "Kog pastaen i saltede vand i henhold til anvisningerne på pakken. Tip: Pasta skal være al dente - den bliver serveret med saucen.",
    "Hæld pastaen af og bland den med beef bourguignon saucen. Tip: Bland godt - pastaen skal være dækket med sauce.",
    "Server beef bourguignon straks på varme tallerkener med frisk hakket persille og timian.",
    "Tip: Beef bourguignon smager bedst når den er varm og lige kommet ud af gryden - server straks!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug oksekød med fedt (bov eller inderlår) - det giver bedre smag end magert kød.",
    "For perfekt smag: Brug god rødvin (burgundy eller pinot noir) - det giver bedre smag end billig vin.",
    "For cremet konsistens: Simr beef bourguignon i mindst 2-2,5 timer - det giver bedre smag og konsistens.",
    "For jævn stegning: Steg kød jævnt over medium-høj varme - det skal være gyldenbrunt men ikke brændt.",
    "For bedre smag: Brug rig oksebouillon - det giver bedre smag end tynd bouillon.",
    "For større portioner: Fordobbel opskriften og brug en større gryde - beef bourguignon er perfekt til selskaber!",
    "Eksperimenter med smag: Tilføj krydderier som oregano, basilikum eller din yndlingskrydderiblanding.",
    "For ekstra smag: Tilføj hakket persille, timian eller din yndlingskrydderurt til saucen.",
    "Beef bourguignon kan laves i forvejen og opbevares i køleskabet i op til 3 dage - perfekt til meal prep!",
    "For perfekt resultat: Brug friske ingredienser af høj kvalitet - det giver bedre smag og tekstur.",
    "For vegetarisk version: Erstat oksekød med svampe, tofu eller tempeh.",
    "For ekstra umami: Tilføj en skefuld Worcestershire sauce eller fiskesauce til saucen (valgfrit, men giver ekstra dybde).",
    "For perfekt præsentation: Top med frisk persille og server med pasta eller brød.",
    "For bedre tekstur: Lad beef bourguignon hvile i 10-15 minutter efter tilberedning - det giver bedre smag og konsistens.",
    "Beef bourguignon er perfekt til hverdagen, men også elegant nok til særlige lejligheder - en sand fransk klassiker!"
  ],
  "nutrition": {
    "energy": "2850 kJ / 681 kcal",
    "fat": "35g",
    "saturatedFat": "14g",
    "carbs": "20g",
    "sugar": "8g",
    "fiber": "3g",
    "protein": "52g",
    "salt": "2.8g"
  },
  "datePublished": "2025-01-15T10:00:00+01:00",
  "dateModified": "2025-01-15T10:00:00+01:00"
}
