{
  "slug": "beef-rendang",
  "id": "924",
  "title": "Beef Rendang",
  "category": "Kød",
  "time": "180 min",
  "prepTime": "30 min",
  "cookTime": "150 min",
  "difficulty": "Svær",
  "excerpt": "Autentisk indonesisk hjemmelavet beef rendang med mør oksekød, kokosmælk og aromatiske krydderier. Den perfekte indonesiske klassiker der smager langt bedre end fra restauranten. Denne opskrift giver dig den autentiske beef rendang med mørt kød og rig, krydret sauce. Perfekt til en særlig aften!",
  "description": "Autentisk indonesisk hjemmelavet beef rendang med mør oksekød, kokosmælk og aromatiske krydderier. Den perfekte indonesiske klassiker der smager langt bedre end fra restauranten. Denne opskrift giver dig den autentiske beef rendang med mørt kød og rig, krydret sauce. Perfekt til en særlig aften med familie og venner! Beef rendang er en af Indonesiens mest ikoniske retter - langsomt stegt oksekød i kokosmælk med galangal, ingefær, citrongræs og aromatiske krydderier. Denne opskrift giver dig cremet beef rendang med saftigt kød og rig, smagfuld sauce. Nem beef rendang opskrift klar på 3 timer - perfekt til hele familien! Beef rendang opskrift, hjemmelavet beef rendang, indonesisk beef rendang, rendang daging - alt hvad du skal bruge til den perfekte hjemmelavet beef rendang!",
  "ingredients": [
    "Til krydderipasta:",
    "8 røde chili (eller mere efter smag)",
    "6 fed hvidløg",
    "2 stk ingefær (ca. 4 cm), skrællet",
    "2 stk galangal (ca. 4 cm), skrællet",
    "1 stk citrongræs, kun den hvide del",
    "2 store løg",
    "1 tsk spidskommenfrø",
    "1 tsk korianderfrø",
    "1/2 tsk stødt kardemomme",
    "",
    "Til rendang:",
    "1,5 kg oksekød til stegning (moerbrød, oksekind eller lignende), skåret i store stykker (ca. 5 cm)",
    "800ml kokosmælk",
    "400ml kokoscreme",
    "4 laurbærblade",
    "2 stængler citrongræs, knust",
    "1 tsk tamarindpasta (valgfrit)",
    "2 tsk salt",
    "1 tsk sukker",
    "4 spsk olivenolie",
    "",
    "Til servering:",
    "Ris",
    "Frisk koriander, hakket",
    "Lime, skåret i skiver"
  ],
  "instructions": [
    "FORBEREDELSE (30 min)",
    "Forbered krydderipastaen: Hak alle ingredienserne fint eller brug en food processor. Tip: Fint hakket giver bedre smag og konsistens.",
    "Skær oksekødet i store stykker (ca. 5 cm). Tip: Store stykker giver bedre tekstur og smag efter langsom stegning.",
    "Knus citrongræs med en kødhammere eller pande. Tip: Knusning frigiver smag og aroma.",
    "Forbered en stor gryde eller kasserolle med tyk bund. Tip: Tyk bund giver bedre varmefordeling og forhindrer brænding.",
    "",
    "TILBEREDNING (150 min)",
    "Varm olivenolie i gryden over medium varme. Tip: Gryde skal være varm før du tilføjer krydderipasta.",
    "Steg krydderipastaen i 5-7 minutter, eller til den er duftende og gylden. Tip: Rør jævnt - krydderipasta skal ikke brænde.",
    "Tilføj oksekødet og rør godt, så det er dækket med krydderipasta. Tip: Rør grundigt - kød skal være jævnt dækket.",
    "Tilføj kokosmælk, kokoscreme, laurbærblade, citrongræs, tamarindpasta (hvis brugt), salt og sukker. Tip: Rør godt - det skal være jævnt blandet.",
    "Bring i kog, derefter sænk varmen til lav og lad det simre i 2-2,5 timer, eller til kødet er mørt og saucen er tyk og cremet. Tip: Rør jævnt hver 15-20 minutter - det forhindrer brænding.",
    "Fjern laurbærbladene og citrongræs før servering. Tip: De skal ikke spises.",
    "Smag til med salt, sukker og chili. Tip: Smag jævnt - det skal være perfekt balanceret mellem sødt, salt, surt og krydret.",
    "",
    "SAMMENSAETNING (10 min)",
    "Server beef rendang straks på varme tallerkener med ris.",
    "Top med frisk hakket koriander før servering. Tip: Koriander giver ekstra friskhed og smag.",
    "Pres lime over beef rendang før servering. Tip: Lime giver ekstra friskhed og smag.",
    "Tip: Beef rendang smager bedst når den er varm og lige kommet ud af gryden - server straks!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug mør oksekød til stegning - det giver bedre tekstur og smag end magert kød.",
    "For perfekt smag: Brug friske krydderier - det giver bedre smag end tørrede eller pulveriserede.",
    "For mørt kød: Lad kødet simre i mindst 2-2,5 timer - det er nøglen til perfekt tekstur!",
    "For cremet konsistens: Rør jævnt hver 15-20 minutter - det forhindrer brænding og sikrer jævn konsistens.",
    "For bedre smag: Simr kødet i mindst 2 timer - det giver bedre smag og konsistens.",
    "For større portioner: Fordobbel opskriften og brug en større gryde - beef rendang er perfekt til selskaber!",
    "Eksperimenter med smag: Tilføj krydderier som kanel, stjerneanis eller din yndlingskrydderiblanding.",
    "For ekstra smag: Tilføj hakket chili, galangal eller din yndlingsingrediens til rendang.",
    "Beef rendang kan laves i forvejen og opbevares i køleskabet i op til 5 dage - perfekt til meal prep!",
    "For perfekt resultat: Brug friske ingredienser af høj kvalitet - det giver bedre smag og tekstur.",
    "For ekstra umami: Tilføj en skefuld fiskesauce eller soyasauce til saucen (valgfrit, men giver ekstra dybde).",
    "For perfekt præsentation: Server beef rendang med ris og frisk koriander - det ser imponerende ud!",
    "For bedre tekstur: Lad beef rendang hvile i 10 minutter efter tilberedning - det giver bedre smag og konsistens.",
    "Beef rendang er perfekt til hverdagen, men også elegant nok til særlige lejligheder - en sand indonesisk klassiker!"
  ],
  "nutrition": {
    "energy": "2650 kJ / 633 kcal",
    "fat": "42g",
    "saturatedFat": "28g",
    "carbs": "18g",
    "sugar": "12g",
    "fiber": "4g",
    "protein": "48g",
    "salt": "2.8g"
  },
  "datePublished": "2025-01-15T10:00:00+01:00",
  "dateModified": "2025-01-15T10:00:00+01:00"
}
