{
  "slug": "belgiske-pandekager",
  "id": "102",
  "title": "Belgiske Pandekager",
  "category": "Hurtigt",
  "time": "45 min",
  "prepTime": "15 min",
  "cookTime": "30 min",
  "difficulty": "Let",
  "excerpt": "Luftige og sprøde belgiske pandekager med gylden skorpe og blød indre. Den perfekte morgenmad eller brunch. Denne opskrift giver dig de autentiske belgiske pandekager der smager langt bedre end fra restauranten. Perfekt til weekend-brunch med ahornsirup, smør og friske bær!",
  "description": "Luftige og sprøde belgiske pandekager med gylden skorpe og blød indre. Den perfekte morgenmad eller brunch. Denne opskrift giver dig de autentiske belgiske pandekager der smager langt bedre end fra restauranten. Perfekt til weekend-brunch med ahornsirup, smør og friske bær! Disse belgiske pandekager er tykkere og mere luftige end almindelige pandekager, med en sprød yderside og blød indre.",
  "ingredients": [
    "Til pandekagerne:",
    "250g hvedemel",
    "2 tsk bagepulver",
    "1/2 tsk salt",
    "3 spsk sukker",
    "2 store æg, adskilt (æggehvider og æggeblommer)",
    "250ml mælk",
    "75g smør, smeltet og afkølet",
    "1 tsk vaniljeekstrakt",
    "Ekstra smør til stegning",
    "",
    "Til servering:",
    "Ahornsirup eller honning",
    "Smør",
    "Friske bær (jordbær, blåbær, hindbær)",
    "Pisket fløde (valgfrit)",
    "Flormelis (valgfrit)",
    "Chokoladesauce (valgfrit)"
  ],
  "instructions": [
    "FORBEREDELSE (15 min)",
    "I en stor skål, sigt mel, bagepulver og salt sammen. Tip: Sigt mel for at få luftige pandekager.",
    "Tilføj sukker til den tørre blanding og rør om. Tip: Sukker giver belgiske pandekager deres karakteristiske søde smag.",
    "I en anden skål, pisk æggeblommerne let sammen. Tip: Pisk kun lige nok til at de er blandet.",
    "Tilføj mælk, smeltet smør og vaniljeekstrakt til æggeblommerne. Rør godt sammen. Tip: Brug smør ved stuetemperatur - det giver bedre konsistens.",
    "I en tredje skål, pisk æggehviderne til stive tønder. Tip: Brug en ren skål og pisker - fedt forhindrer æggehviderne i at blive stive.",
    "Tilføj den våde blanding (æggeblommer, mælk, smør) til den tørre blanding og rør forsigtigt sammen. Tip: Rør kun lige nok til at ingredienserne er blandet - overrøring gør pandekagerne tunge.",
    "Fold de stive æggehvider forsigtigt i dejen. Tip: Fold forsigtigt for at bevare luftigheden - dette giver de luftige belgiske pandekager.",
    "Lad dejen stå i 10 minutter. Tip: Dette giver bagepulveret tid til at virke og gør pandekagerne mere luftige.",
    "Varm en pande eller stegepande over medium varme. Tip: Panden skal være varm, men ikke for varm - test med en dråbe vand.",
    "",
    "TILBEREDNING (30 min)",
    "Smør panden med lidt smør. Tip: Brug smør i stedet for olie - det giver bedre smag og den gyldne farve.",
    "Hæld ca. 1/2 dl dej på panden for hver pandekage. Tip: Belgiske pandekager er tykkere end almindelige pandekager - brug lidt mere dej.",
    "Steg pandekagen i 3-4 minutter, eller indtil bobler danner sig på toppen og kanterne begynder at tørre. Tip: Vent til boblerne danner sig - det betyder at pandekagen er klar til at vendes.",
    "Vend pandekagen forsigtigt med en palet eller spatel. Tip: Vend kun én gang - for meget vendning gør pandekagerne tunge.",
    "Steg pandekagen på den anden side i yderligere 2-3 minutter, eller indtil den er gyldenbrun og sprød. Tip: Den anden side tager ofte længere tid - belgiske pandekager skal være gyldenbrune og sprøde.",
    "Tag pandekagen ud og læg den på en tallerken. Tip: Hold pandekagerne varme under stegning - dæk dem med et viskestykke eller folie.",
    "Gentag processen med resten af dejen. Tip: Tilføj lidt smør til panden før hver pandekage for at forhindre at de brænder på.",
    "Stak pandekagerne på en tallerken og hold dem varme. Tip: Pandekager smager bedst når de er varme og sprøde.",
    "",
    "SAMMENSAETNING (5 min)",
    "Server pandekagerne varme med ahornsirup eller honning. Tip: Ahornsirup er klassisk til belgiske pandekager.",
    "Top med smør, friske bær og pisket fløde. Tip: Pynt gør retten mere appetitlig.",
    "Drys med flormelis for ekstra søde. Tip: Flormelis giver belgiske pandekager deres klassiske look.",
    "Server med chokoladesauce for ekstra luksus. Tip: Chokolade passer perfekt til belgiske pandekager.",
    "Server straks mens de stadig er varme og sprøde!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug bagepulver og piskede æggehvider - det giver luftige belgiske pandekager.",
    "For perfekt luftighed: Fold æggehviderne forsigtigt i dejen - overrøring gør pandekagerne tunge.",
    "For at undgå tunge pandekager: Lad dejen stå i 10 minutter - det giver bagepulveret tid til at virke.",
    "For bedre smag: Brug smeltet smør - det giver bedre smag end olie og den gyldne farve.",
    "For jævn stegning: Varm panden jævnt - for varm pand gør pandekagerne brune udenpå før de er gennemstegt.",
    "For sprøde pandekager: Steg dem længere tid - belgiske pandekager skal være gyldenbrune og sprøde.",
    "For større portioner: Fordobbel opskriften og brug en større skål.",
    "Eksperimenter med smag: Tilføj blåbær, chokoladechips eller bananer til dejen.",
    "For ekstra smag: Tilføj kanel, kardemomme eller appelsinskal til dejen.",
    "Belgiske pandekager kan fryses med bagepapir imellem og genvarmes i mikroovnen eller ovnen.",
    "For perfekt resultat: Brug friske ingredienser - det giver bedre smag.",
    "For ekstra luksus: Top med is, chokoladesauce og pisket fløde for en dessert-version.",
    "For klassisk belgisk stil: Server med ahornsirup, smør og friske bær - det er den autentiske måde at spise belgiske pandekager på."
  ],
  "nutrition": {
    "energy": "1850 kJ / 442 kcal",
    "fat": "22g",
    "saturatedFat": "13g",
    "carbs": "52g",
    "sugar": "18g",
    "fiber": "2g",
    "protein": "11g",
    "salt": "1.3g"
  }
}

