{
  "slug": "beluga-bolognese",
  "id": "205",
  "title": "Beluga Bolognese",
  "category": "Vegetarisk",
  "time": "90 min",
  "prepTime": "20 min",
  "cookTime": "70 min",
  "difficulty": "Mellem",
  "excerpt": "Lækker plantebaseret bolognese med beluga linser, champignons og aromatiske krydderier. Den perfekte vegetariske klassiker med sorte linser der ligner kaviar. Mættende, sund og perfekt til pasta, lasagne eller polenta!",
  "description": "Lækker plantebaseret bolognese med beluga linser, champignons og aromatiske krydderier. Den perfekte vegetariske klassiker med sorte linser der ligner kaviar. Mættende, sund og perfekt til pasta, lasagne eller polenta! Beluga linser (sorte linser) giver en fantastisk tekstur og holder formen godt, hvilket gør dem perfekte til bolognese. Denne opskrift giver dig den autentiske bolognese-smag med plantebaserede ingredienser. Rig på protein, fiber og smag - perfekt til en sund hverdagsret!",
  "ingredients": [
    "2 spsk olivenolie",
    "1 stor løg, finthakket",
    "2 gulerødder, finthakkede",
    "2 stængler bladselleri, finthakkede",
    "4 fed hvidløg, finthakkede",
    "250g champignons, finthakkede",
    "200g beluga linser (sorte linser), tørrede",
    "150ml rødvin (valgfrit, eller brug vegetarisk bouillon)",
    "400g hakkede tomater",
    "2 spsk tomatpuré",
    "200ml kokosmælk eller plantemælk",
    "500ml vegetarisk bouillon",
    "1 tsk tørret oregano",
    "1 tsk tørret basilikum",
    "1 laurbærblad",
    "1 tsk salt",
    "1/2 tsk sort peber",
    "1/4 tsk muskatnød",
    "2 spsk soyasauce (til umami)",
    "",
    "Til servering:",
    "400g tagliatelle eller spaghetti",
    "Plantebaseret parmesan eller revet mandel",
    "Frisk basilikum"
  ],
  "instructions": [
    "FORBEREDELSE (20 min)",
    "Hak løg, gulerødder, bladselleri og hvidløg fint. Tip: Brug en food processor for at spare tid - det skal være meget fint hakket.",
    "Hak champignons fint. Tip: Finthakkede champignons giver bedre tekstur og smag.",
    "Rens og skyl beluga linser. Tip: Rens linser for at fjerne støv og småsten. Beluga linser er sorte og ligner kaviar, hvilket giver en flot præsentation.",
    "Varm olivenolie i en stor gryde eller kasserolle over medium varme. Tip: Brug en gryde med tyk bund - det giver bedre varmefordeling.",
    "Tilføj løg, gulerødder og bladselleri og steg i 8-10 minutter, eller til de er bløde og gyldne. Tip: Rør jævnt - grøntsagerne skal ikke brune, men blive bløde.",
    "Tilføj hvidløg og steg i 1 minut, eller til det er duftende. Tip: Hvidløg brænder let - pas på!",
    "Tilføj champignons og steg i 5-7 minutter, eller til de er brune og har frigivet deres væske. Tip: Rør jævnt - champignons skal være jævnt brune.",
    "",
    "TILBEREDNING (70 min)",
    "Tilføj beluga linser og rør godt. Tip: Beluga linser giver protein og en fantastisk tekstur til saucen - de holder formen bedre end røde linser.",
    "Tilføj rødvin (hvis du bruger det) og rør godt. Tip: Rødvin giver dyb smag til bolognese.",
    "Lad det simre i 5 minutter, eller til vinen er næsten fordampet. Tip: Dette reducerer vinen og koncentrerer smagen.",
    "Tilføj tomatpuré og rør godt. Tip: Rør godt - tomatpuré skal være jævnt fordelt.",
    "Tilføj hakkede tomater, vegetarisk bouillon, oregano, basilikum, laurbærblad, salt, peber, muskatnød og soyasauce. Tip: Soyasauce giver umami-smag der erstatter kødets smag.",
    "Bring saucen i kog, derefter sænk varmen til lav og lad den simre i 45-60 minutter, eller til linserne er bløde men stadig har lidt bid (al dente). Tip: Beluga linser skal være bløde men ikke moset - de skal have lidt tekstur.",
    "Rør jævnt - saucen skal ikke brænde på. Tip: Beluga linser tager lidt længere tid at koge end røde linser, så vær tålmodig.",
    "Tilføj kokosmælk eller plantemælk lidt ad gangen og rør godt. Tip: Mælk gør bolognese cremet og mildere.",
    "Lad saucen simre i yderligere 10-15 minutter, eller til den er tyk og smagfuld. Tip: Jo længere den simrer, jo bedre smag!",
    "Smag til med salt og peber. Tip: Smag jævnt - det skal være perfekt balanceret.",
    "Fjern laurbærbladet før servering. Tip: Laurbærblad skal ikke spises.",
    "",
    "SAMMENSAETNING (15 min)",
    "Kog pastaen i saltede vand i henhold til anvisningerne på pakken. Tip: Pasta skal være al dente - den bliver serveret med saucen.",
    "Hæld pastaen af og bland den med bolognese-saucen. Tip: Bland godt - pastaen skal være dækket med sauce.",
    "Server bolognese med plantebaseret parmesan (eller revet mandel) og frisk basilikum.",
    "Tip: Bolognese smager bedst når den er varm og lige kommet ud af gryden!",
    "",
    "PRO TIPS",
    "For bedste resultat: Simr saucen i mindst 1 time - det giver bedre smag og tekstur.",
    "For perfekt smag: Brug en blanding af champignons og beluga linser - det giver bedre tekstur end kun linser.",
    "For cremet sauce: Tilføj kokosmælk lidt ad gangen og rør godt - det forhindrer skillning.",
    "For ekstra umami: Tilføj en skefuld Worcestershire sauce (vegetarisk) eller fiskesauce til saucen for umami.",
    "For jævn stegning: Steg champignons jævnt - de skal være brune men ikke brændt.",
    "For større portioner: Fordobbel opskriften og brug en større gryde.",
    "Eksperimenter med smag: Tilføj krydderier som cayennepeber, chilipulver eller din yndlingskrydderiblanding.",
    "For ekstra smag: Tilføj hakket persille, chives eller din yndlingskrydderurt.",
    "Bolognese kan laves i forvejen og opbevares i køleskabet i op til 3 dage - perfekt til meal prep!",
    "For perfekt resultat: Brug friske ingredienser - det giver bedre smag.",
    "For ekstra protein: Tilføj kikærter, sorte bønner eller din yndlingsbælgfrugt.",
    "For ekstra umami: Tilføj en skefuld miso-pasta eller nutritional yeast til saucen.",
    "Bolognese kan også fryses - perfekt til meal prep og fremtidige måltider!",
    "For bedre tekstur: Beluga linser holder formen bedre end røde linser - perfekt til bolognese!",
    "For ekstra smag: Tilføj soltørrede tomater eller oliven til saucen.",
    "For flot præsentation: Beluga linser ligner kaviar - det giver en flot visuel effekt i saucen!"
  ],
  "nutrition": {
    "energy": "1850 kJ / 440 kcal",
    "fat": "13g",
    "saturatedFat": "4g",
    "carbs": "62g",
    "sugar": "10g",
    "fiber": "14g",
    "protein": "20g",
    "salt": "1.3g"
  },
  "datePublished": "2025-12-07T10:00:00+01:00",
  "dateModified": "2025-12-07T05:00:01.725Z"
}
