{
  "slug": "biksemad-i-ovnen-med-kold-bearnaise",
  "id": "210",
  "title": "Biksemad i Oven med Kold Bearnaise",
  "category": "Kød",
  "time": "60 min",
  "prepTime": "20 min",
  "cookTime": "40 min",
  "difficulty": "Let",
  "excerpt": "Klassisk dansk hjemmelavet biksemad i ovnen med saftigt kød, sprøde kartofler og kold bearnaise. Den perfekte hverdagsret der smager langt bedre end fra restauranten. Nem, hurtig og perfekt til hele familien!",
  "description": "Klassisk dansk hjemmelavet biksemad i ovnen med saftigt kød, sprøde kartofler, stegte løg og kold bearnaise. Den perfekte hverdagsret der smager langt bedre end fra restauranten. Denne opskrift giver dig den autentiske danske biksemad med ovnbagt tekstur og cremet kold bearnaise. Perfekt til hverdagen eller særlige lejligheder!",
  "ingredients": [
    "Til biksemaden:",
    "500g hakket oksekød eller rester af stegt kød (roastbeef, flæskesteg eller lignende)",
    "600g kartofler, skrællet og skåret i terninger (ca. 2 cm)",
    "2 store løg, skåret i tynde skiver",
    "2 spsk smør",
    "2 spsk olivenolie",
    "1 tsk salt",
    "1/2 tsk sort peber",
    "1 tsk paprika (valgfrit)",
    "1/2 tsk timian (valgfrit)",
    "",
    "Til kold bearnaise:",
    "3 æggeblommer",
    "200g smør, smeltet",
    "2 skalotteløg, finthakket",
    "3 spsk hvidvinseddike",
    "2 spsk frisk estragon, finthakket",
    "1 spsk frisk persille, finthakket (valgfrit)",
    "1 tsk citronsaft",
    "Salt og hvid peber",
    "",
    "Til servering:",
    "Frisk persille, hakket",
    "Rødbeder (valgfrit)",
    "Agurkesalat (valgfrit)"
  ],
  "instructions": [
    "FORBEREDELSE (20 min)",
    "Forvarm ovnen til 200°C (varmluft) eller 220°C (almindelig ovn). Tip: Varmluft giver bedre sprødhed.",
    "Skræl og skær kartoflerne i terninger på ca. 2 cm. Tip: Ensartede terninger giver jævn stegning.",
    "Skær løgene i tynde skiver. Tip: Tynde skiver giver bedre tekstur.",
    "Hvis du bruger rester af stegt kød, skær det i små terninger (ca. 1-2 cm). Tip: Ensartede stykker giver bedre resultat.",
    "Hvis du bruger hakket oksekød, steg det i en pande i 5-7 minutter, indtil det er gennemstegt. Tip: Steg kødet godt - det skal være brunt og saftigt.",
    "Lav kold bearnaise: I en lille gryde, kog hvidvinseddike og skalotteløg ned til halvdelen (ca. 1-2 minutter). Tip: Dette reducerer eddiken og forstærker smagen.",
    "Sigt blandingen gennem en fin sigte for at fjerne skalotteløgene. Tip: Dette giver en glattere sovs.",
    "I en skål over et vandbad (bain-marie), pisk æggeblommerne med en håndmixer eller piskeris. Tip: Vandet skal simre, ikke koge.",
    "Tilføj den reducerede eddike-blanding til æggeblommerne mens du pisker. Tip: Pisk jævnt - det giver en cremet konsistens.",
    "Pisk æggeblommerne i 3-4 minutter, eller til de er tykke og cremede. Tip: Æggeblommer skal være tykke nok til at holde smøret.",
    "Tilføj det smeltede smør langsomt, dråbe for dråbe, mens du pisker konstant. Tip: Dette er vigtigt - hvis du tilføjer for hurtigt, kan sovsen skilles.",
    "Når halvdelen af smøret er tilføjet, kan du tilføje resten lidt hurtigere, men stadig i en tynd stråle mens du pisker. Tip: Pisk hele tiden - det forhindrer sovsen i at skilles.",
    "Tilføj estragon, persille (hvis du bruger det), citronsaft, salt og hvid peber. Tip: Smag til - sovsen skal have en balanceret smag.",
    "Lad bearnaise sovsen køle ned til stuetemperatur, derefter sæt den i køleskabet i mindst 30 minutter. Tip: Kold bearnaise skal være kold når den serveres.",
    "",
    "TILBEREDNING (40 min)",
    "I en stor ovnfast form eller bradepande, bland kartofler, løg og kød. Tip: Brug en form der er stor nok til at ingredienserne kan ligge i et lag.",
    "Fordel smør og olie over blandingen. Tip: Smør giver bedre smag og sprødhed.",
    "Tilsæt salt, peber, paprika og timian (hvis brugt). Tip: Rør godt, så krydderierne er jævnt fordelt.",
    "Rør alt godt sammen, så alle ingredienser er jævnt fordelt. Tip: Ensartet fordeling giver bedre resultat.",
    "Læg blandingen i en jævn lag i formen. Tip: Et jævnt lag giver jævn stegning.",
    "Bag i den forvarmede ovn i 35-40 minutter, eller indtil kartoflerne er sprøde og gyldenbrune. Tip: Vend blandingen halvvejs gennem bagetiden for jævn stegning.",
    "Tjek at kartoflerne er sprøde ved at stikke i dem med en gaffel. Tip: Kartoflerne skal være møre men stadig have sprødhed.",
    "Hvis kartoflerne ikke er sprøde nok, bag i yderligere 5-10 minutter. Tip: Juster tiden efter din ovn.",
    "",
    "SAMMENSAETNING (5 min)",
    "Tag biksemaden ud af ovnen og lad den hvile i 2-3 minutter. Tip: Dette giver bedre tekstur.",
    "Server biksemaden varm med kold bearnaise ved siden af. Tip: Kold bearnaise skal være kold når den serveres.",
    "Top med frisk hakket persille. Tip: Persille giver friskhed og farve.",
    "Server med rødbeder og agurkesalat hvis ønsket. Tip: Klassisk dansk tilbehør til biksemad.",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug kartofler der er gode til stegning - f.eks. flint eller maris piper.",
    "For perfekt sprødhed: Vend blandingen halvvejs gennem bagetiden - det giver jævn stegning.",
    "For bedre smag: Brug rester af stegt kød hvis du har det - det giver bedre smag end hakket kød.",
    "For jævn stegning: Brug en form der er stor nok - ingredienserne skal ligge i et lag, ikke stables.",
    "For større portioner: Fordobbel opskriften og brug en større form.",
    "Eksperimenter med smag: Tilføj krydderier som rosmarin, salvie eller din yndlingskrydderiblanding.",
    "For ekstra smag: Tilføj hakket hvidløg eller chili til blandingen før bagning.",
    "Biksemad kan laves i forvejen og opbevares i køleskabet i op til 2 dage - perfekt til meal prep!",
    "For perfekt resultat: Brug friske ingredienser - det giver bedre smag.",
    "For vegetarisk version: Erstat kød med plantebaseret hakket kød eller champignoner.",
    "For ekstra umami: Tilføj en skefuld Worcestershire sauce eller sojasauce til blandingen før bagning.",
    "For hurtigere version: Brug forudstegt kød og genvarm det i ovnen sammen med kartoflerne.",
    "Færdig biksemad kan fryses og genvarmes i ovnen ved 180°C i 15-20 minutter.",
    "For perfekt kold bearnaise: Lad sovsen køle helt ned i køleskabet i mindst 30 minutter før servering.",
    "Eksperimenter med tilbehør: Server med rødbeder, agurkesalat, syltede rødbeder eller din yndlingstilbehør.",
    "For ekstra saftige kartofler: Dæk formen med folie de første 20 minutter, derefter tag folien af for sprødhed.",
    "For krydrede kartofler: Tilføj 1 tsk tørret timian eller rosmarin til blandingen.",
    "For lettere version: Brug en blanding af hakket oksekød og hakket kalkun eller kylling."
  ],
  "nutrition": {
    "energy": "2150 kJ / 515 kcal",
    "fat": "32g",
    "saturatedFat": "16g",
    "carbs": "35g",
    "sugar": "5g",
    "fiber": "4g",
    "protein": "28g",
    "salt": "2.5g"
  }
}


