{
  "slug": "biryani",
  "id": "906",
  "title": "Biryani",
  "category": "Kød",
  "time": "120 min",
  "prepTime": "45 min",
  "cookTime": "75 min",
  "difficulty": "Mellem",
  "excerpt": "Autentisk indisk hjemmelavet biryani med aromatisk ris, saftig kylling og krydderier. Den perfekte indiske klassiker der smager langt bedre end fra restauranten. Denne opskrift giver dig den autentiske biryani med perfekt krydret smag og gylden ris. Server med raita og salat - perfekt til en særlig aften!",
  "description": "Autentisk indisk hjemmelavet biryani med aromatisk ris, saftig kylling og krydderier. Den perfekte indiske klassiker der smager langt bedre end fra restauranten. Denne opskrift giver dig den autentiske biryani med perfekt krydret smag og gylden ris. Server med raita og salat - perfekt til en særlig aften med familie og venner! Biryani er en af Indiens mest ikoniske retter - aromatisk basmati ris lagt i lag med kylling, krydderier og aromatiske ingredienser. Denne opskrift giver dig cremet biryani med saftig kylling, perfekt kogte ris og kompleks smag. Nem biryani opskrift klar på 2 timer - perfekt til hele familien! Biryani opskrift, hjemmelavet biryani, indisk biryani, kylling biryani - alt hvad du skal bruge til den perfekte hjemmelavet biryani!",
  "ingredients": [
    "Til kylling marinade:",
    "800g kyllingelår, skåret i stykker",
    "200g græsk yoghurt",
    "2 spsk garam masala",
    "1 spsk paprika",
    "1 spsk spidskommenpulver",
    "1 spsk korianderpulver",
    "1 tsk chili pulver",
    "1 tsk hvidløgspulver",
    "1 tsk ingefærpulver",
    "1 tsk salt",
    "2 spsk citronsaft",
    "2 spsk olivenolie",
    "",
    "Til risen:",
    "400g basmati ris",
    "1 liter kyllingebouillon",
    "1 tsk safran (eller 1/2 tsk kurkuma)",
    "2 stk kanelstænger",
    "4 stk kardemomme",
    "4 stk nelliker",
    "2 stk stjerneanis",
    "1 laurbærblad",
    "1 tsk salt",
    "",
    "Til biryani:",
    "4 spsk olivenolie eller ghee",
    "2 store løg, finthakket",
    "4 fed hvidløg, finthakket",
    "1 stk ingefær (ca. 2 cm), revet",
    "2 spsk garam masala",
    "1 spsk spidskommenpulver",
    "1 spsk korianderpulver",
    "1 tsk paprika",
    "1/2 tsk chili pulver",
    "1 tsk salt",
    "1/2 tsk sort peber",
    "1 håndfuld frisk koriander, hakket",
    "1 håndfuld frisk mynte, hakket",
    "",
    "Til servering:",
    "Raita (yoghurt med agurk)",
    "Salat",
    "Naan brød (valgfrit)",
    "Lime, skåret i skiver"
  ],
  "instructions": [
    "FORBEREDELSE (45 min)",
    "Skær kyllingelårene i stykker (ca. 3-4 cm). Tip: Ensartede stykker giver jævn stegning.",
    "I en stor skål, bland yoghurt, garam masala, paprika, spidskommenpulver, korianderpulver, chili pulver, hvidløgspulver, ingefærpulver, salt, citronsaft og olivenolie. Tip: Rør grundigt - alle krydderier skal være jævnt blandet.",
    "Læg kyllingebidderne i marinaden og vend dem godt, så de er dækket på alle sider. Tip: Brug hænderne - det giver bedre dækning.",
    "Dæk skålen og lad kyllingen marinere i mindst 30 minutter (eller op til 4 timer i køleskabet). Tip: Jo længere marinering, jo mere smag!",
    "Vask basmati risen grundigt: Skyl risen 4-5 gange i koldt vand, indtil vandet er klart. Tip: Vask risen godt - det fjerner overflødig stivelse og giver bedre tekstur.",
    "Lad risen bløde i vand i 30 minutter. Tip: Blødning giver bedre tekstur og kortere kogetid.",
    "Hak løg, hvidløg og ingefær fint. Tip: Fint hakket giver bedre smag og fordeling.",
    "Forbered alle dine krydderier og have dem klar. Tip: Alt skal være klar når tilberedningen starter.",
    "Varm kyllingebouillonen op i en gryde. Tip: Varm bouillon giver bedre smag og kortere kogetid.",
    "Løs safran op i lidt varm bouillon. Tip: Safran giver biryani dens karakteristiske gyldne farve.",
    "",
    "TILBEREDNING (75 min)",
    "Varm ovnen til 180°C. Tip: Medium temperatur giver bedre stegning.",
    "Varm 2 spsk olivenolie eller ghee i en stor gryde over medium varme. Tip: Gryden skal være varm, men ikke for varm.",
    "Steg de marinerede kyllingebidder i 8-10 minutter, eller til de er gyldenbrune på alle sider. Tip: Steg jævnt - kylling skal være gyldenbrun men ikke brændt.",
    "Tag kyllingen ud og sæt den til side. Tip: Kyllingen bliver stegt videre i biryani senere.",
    "I samme gryde, steg løg i 5-7 minutter, eller til de er bløde og gyldne. Tip: Rør jævnt - løgene skal ikke brune, men blive bløde.",
    "Tilføj hvidløg og ingefær og steg i 1 minut, eller til de er duftende. Tip: Rør jævnt - de skal ikke brune.",
    "Tilføj garam masala, spidskommenpulver, korianderpulver, paprika og chili pulver og rør godt. Tip: Rør grundigt - krydderierne skal være jævnt fordelt.",
    "Tilføj de stegte kyllingebidder til saucen og rør godt sammen. Tip: Kyllingen skal være dækket af saucen.",
    "Lad det simre i 10-15 minutter, eller til kyllingen er gennemstegt. Tip: Rør jævnt - det skal ikke brænde på.",
    "Hæld risen af og tilføj den til kyllingebouillonen sammen med kanelstænger, kardemomme, nelliker, stjerneanis, laurbærblad og salt. Tip: Rør godt - risen skal være jævnt fordelt.",
    "Kog risen i bouillonen i 10-12 minutter, eller til den er næsten færdigt (ca. 70% koget). Tip: Tjek jævnt - risen skal være næsten færdigt men stadig have bid.",
    "Hæld risen af og behold krydderierne. Tip: Krydderier giver ekstra smag til biryani.",
    "",
    "SAMMENSAETNING (30 min)",
    "I en stor ovnfast gryde eller kasserolle, læg halvdelen af risen i bunden. Tip: Lagdeling giver bedre tekstur og smag.",
    "Læg kyllingen og saucen over risen. Tip: Kylling skal være jævnt fordelt.",
    "Læg resten af risen over kyllingen. Tip: Risen skal dække hele kyllingen.",
    "Dryss safran-bouillonen over risen. Tip: Safran giver biryani dens karakteristiske farve.",
    "Dryss frisk hakket koriander og mynte over risen. Tip: Frisk urt giver ekstra smag og farve.",
    "Dæk gryden med folie eller låg og bag i ovnen ved 180°C i 30-40 minutter, eller til risen er færdigt og kyllingen er gennemvarmet. Tip: Dækning giver bedre varmefordeling.",
    "Tag gryden ud af ovnen og lad den hvile i 10 minutter. Tip: Hvile giver bedre tekstur og smag.",
    "Fjern laurbærbladet før servering. Tip: Laurbærblad skal ikke spises.",
    "Smag til med salt og peber. Tip: Smag jævnt - det skal være perfekt balanceret.",
    "",
    "SAMMENSAETNING (5 min)",
    "Server biryani straks på varme tallerkener med raita, salat og naan brød.",
    "Pres citron over biryani før servering. Tip: Citron giver ekstra friskhed og smag.",
    "Tip: Biryani smager bedst når den er varm og lige kommet ud af ovnen - server straks!",
    "",
    "PRO TIPS",
    "For bedste resultat: Marinér kyllingen i mindst 30 minutter - det giver bedre smag og tekstur.",
    "For perfekt smag: Brug autentiske indiske krydderier - det giver bedre smag end generiske krydderiblandinger.",
    "For cremet konsistens: Kog risen til 70% færdigt før lagdeling - det giver bedre tekstur.",
    "For jævn stegning: Steg kyllingen jævnt over medium varme - den skal være gyldenbrun men ikke brændt.",
    "For bedre smag: Brug basmati ris - det giver bedre tekstur og smag end almindelig ris.",
    "For større portioner: Fordobbel opskriften og brug en større gryde - biryani er perfekt til selskaber!",
    "Eksperimenter med smag: Tilføj krydderier som kardemomme, kanel eller din yndlingskrydderiblanding.",
    "For ekstra smag: Tilføj hakket chili, jalapeño eller din yndlingschili til saucen.",
    "For vegetarisk version: Erstat kylling med tofu, tempeh eller kikærter.",
    "Biryani kan laves i forvejen, men smager bedst når den er frisk - perfekt til meal prep!",
    "For perfekt resultat: Brug friske ingredienser - det giver bedre smag og tekstur.",
    "For ekstra cremethed: Tilføj lidt kokosmælk eller fløde til saucen hvis den er for tyk.",
    "For bedre tekstur: Brug kyllingelår - det er saftigt og nemt at stegne.",
    "For ekstra umami: Tilføj en dråbe mere tomatpuré eller en skefuld fiskesauce til saucen (valgfrit).",
    "Biryani kan også fryses - perfekt til meal prep og fremtidige måltider!",
    "Server med frisk raita, salat og naan brød for den fulde oplevelse!"
  ],
  "nutrition": {
    "energy": "2350 kJ / 562 kcal",
    "fat": "22g",
    "saturatedFat": "6g",
    "carbs": "68g",
    "sugar": "8g",
    "fiber": "3g",
    "protein": "36g",
    "salt": "2.2g"
  },
  "datePublished": "2025-01-15T10:00:00+01:00",
  "dateModified": "2025-01-15T10:00:00+01:00"
}
