{
  "slug": "blomkaal-og-kikaerter-i-cremet-dildsauce",
  "id": "652",
  "title": "Blomkål Og Kikærter I Cremet Dildsauce",
  "category": "Vegetarisk",
  "time": "35 min",
  "prepTime": "15 min",
  "cookTime": "20 min",
  "difficulty": "Let",
  "excerpt": "Kremet blomkål og kikærter i en lækker dildsauce. En perfekt vegetarisk ret der er nem at lave og smager fantastisk!",
  "description": "Kremet blomkål og kikærter i en lækker dildsauce. En perfekt vegetarisk ret der er nem at lave og smager fantastisk! Denne opskrift kombinerer blomkål med kikærter og en rig, cremet dildsauce for en smagfuld og nærende ret.",
  "ingredients": [
    "1 blomkål, skåret i buketter",
    "400g kikærter (dåse), afdryppet",
    "200ml fløde (piskefløde)",
    "2 spsk frisk dild, hakket",
    "2 fed hvidløg, finthakket",
    "2 spsk olivenolie",
    "Salt og sort peber"
  ],
  "instructions": [
    "FORBEREDELSE (15 min)",
    "Skær blomkål i buketter. Tip: Ensartet størrelse giver jævn stegning.",
    "Hak hvidløg og dild fint. Tip: Fint hakket giver bedre smag.",
    "Afdryp kikærter. Tip: Afdryp godt - overskydende væske gør saucen tynd.",
    "",
    "TILBEREDNING (20 min)",
    "Varm olivenolie i en stor pande over medium varme. Tip: Pande skal være varm før du tilføjer ingredienser.",
    "Tilføj blomkål og steg i 5-6 minutter, eller til den er gylden og blød. Tip: Rør jævnt - blomkål skal være jævnt stegt.",
    "Tilføj hvidløg og steg i 1 minut, eller til det er duftende. Tip: Hvidløg brænder let - pas på!",
    "Tilføj kikærter og steg i 2-3 minutter, eller til de er varme. Tip: Rør jævnt - kikærter skal være jævnt stegte.",
    "Tilføj fløde og bring i kog. Tip: Fløde skal koge let for at tykne.",
    "Sænk varmen til lav og lad saucen simre i 3-4 minutter, eller til den begynder at tykne. Tip: Rør jævnt - saucen skal ikke brænde på.",
    "Tilføj dild og rør godt. Tip: Krydderurter giver frisk smag og farve.",
    "Smag til med salt og peber. Tip: Smag til jævnt - det skal være perfekt balanceret.",
    "",
    "SAMMENSAETNING (5 min)",
    "Server retten straks på varme tallerkener. Tip: Blomkål og kikærter i cremet dildsauce smager bedst når den er varm og lige kommet ud af panden!"
  ],
  "nutrition": {
    "energy": "1250 kJ / 299 kcal",
    "fat": "16g",
    "saturatedFat": "8g",
    "carbs": "28g",
    "sugar": "6g",
    "fiber": "10g",
    "protein": "12g",
    "salt": "1.2g"
  },
  "datePublished": "2025-01-15T10:00:00+01:00",
  "dateModified": "2025-01-15T10:00:00+01:00"
}
