{
  "slug": "boef-stroganoff",
  "id": "601",
  "title": "Bøf Stroganoff",
  "category": "Kød",
  "time": "45 min",
  "prepTime": "15 min",
  "cookTime": "30 min",
  "difficulty": "Mellem",
  "excerpt": "Klassisk hjemmelavet bøf stroganoff med saftigt oksekød, cremet flødesauce og svampe. Den perfekte russiske klassiker der smager langt bedre end fra restauranten. Denne opskrift giver dig den autentiske stroganoff med perfekt cremet sauce og mørt kød. Server med ris eller pasta - perfekt til en hyggelig aften!",
  "description": "Klassisk hjemmelavet bøf stroganoff med saftigt oksekød, cremet flødesauce og svampe. Den perfekte russiske klassiker der smager langt bedre end fra restauranten. Denne opskrift giver dig den autentiske stroganoff med perfekt cremet sauce og mørt kød. Server med ris eller pasta - perfekt til en hyggelig aften med familie og venner! Bøf stroganoff er en russisk klassiker der har været populær i generationer. Denne opskrift giver dig cremet stroganoff med saftigt kød og rig smag. Nem bøf stroganoff opskrift klar på 45 minutter - perfekt til hele familien! Bøf stroganoff opskrift, hjemmelavet stroganoff, russisk stroganoff, stroganoff med fløde - alt hvad du skal bruge til den perfekte hjemmelavet bøf stroganoff!",
  "ingredients": [
    "Til stroganoff:",
    "600g oksekød (entrecôte, tyndskåret eller hakket), skåret i strimler",
    "300g champignoner, skåret i skiver",
    "1 stor løg, finthakket",
    "2 fed hvidløg, finthakket",
    "3 spsk smør",
    "2 spsk olivenolie",
    "2 spsk tomatpuré",
    "300ml fløde",
    "200ml oksebouillon",
    "2 spsk dijonsennep",
    "1 spsk Worcestershire sauce",
    "1 tsk paprika",
    "1 tsk salt",
    "1/2 tsk sort peber",
    "1/4 tsk cayennepeber (valgfrit)",
    "",
    "Til servering:",
    "Ris (basmati eller jasmin)",
    "Pasta (tagliatelle eller fettuccine) - valgfrit",
    "Frisk persille, hakket",
    "Frisk dild, hakket (valgfrit)"
  ],
  "instructions": [
    "FORBEREDELSE (15 min)",
    "Skær oksekødet i tynde strimler (ca. 1 cm brede og 5-7 cm lange). Tip: Brug en skarp kniv - tynde strimler giver bedre tekstur og hurtigere tilberedning.",
    "Tør kødet godt med køkkenrulle. Tip: Tør kødet - det giver bedre stegning og forhindrer at det bliver kogt.",
    "Skær champignonerne i skiver (ca. 0,5 cm tykke). Tip: Ensartede skiver giver jævn stegning.",
    "Hak løg og hvidløg fint. Tip: Fint hakket giver bedre smag og konsistens.",
    "Hak persille og dild fint (hvis brugt). Tip: Frisk krydderurt giver bedre smag.",
    "Forbered en stor pande eller gryde til stegning. Tip: Brug en pande med tyk bund - det giver bedre varmefordeling.",
    "",
    "TILBEREDNING (30 min)",
    "Varm 1 spsk smør og 1 spsk olivenolie i en stor pande over høj varme. Tip: Panden skal være meget varm - det giver bedre stegning.",
    "Steg kødet i små portioner i 2-3 minutter på hver side, eller til det er brunt udenpå men stadig rødt indeni. Tip: Steg i små portioner - det giver bedre stegning og forhindrer at kødet bliver kogt.",
    "Tag kødet ud og sæt det til side på en tallerken. Tip: Kødet bliver stegt videre i saucen senere.",
    "I samme pande, tilføj de resterende 2 spsk smør og 1 spsk olivenolie. Tip: Brug samme pande - det bevarer smagen fra kødet.",
    "Steg champignonerne i 5-7 minutter, eller til de er gyldenbrune og bløde. Tip: Rør jævnt - champignonerne skal være jævnt stegt.",
    "Tilføj løg og steg i 3-4 minutter, eller til de er bløde og gyldne. Tip: Rør jævnt - løgene skal ikke brune, men blive bløde.",
    "Tilføj hvidløg og steg i 1 minut, eller til det er duftende. Tip: Hvidløg brænder let - pas på!",
    "Tilføj tomatpuré og paprika og rør godt. Tip: Rør godt - tomatpuré skal være jævnt fordelt.",
    "Tilføj oksebouillon, Worcestershire sauce og dijonsennep. Tip: Rør godt - det skal være jævnt blandet.",
    "Bring saucen i kog, derefter sænk varmen til medium og lad den simre i 5-7 minutter, eller til den er tyk og smagfuld. Tip: Rør jævnt - saucen skal ikke brænde på.",
    "Tilføj fløden lidt ad gangen og rør godt. Tip: Tilføj fløden langsomt - det forhindrer skillning.",
    "Tilføj kødet tilbage til saucen og lad det simre i 3-5 minutter, eller til kødet er gennemvarmet og saucen er cremet. Tip: Rør jævnt - kødet skal være gennemvarmet men stadig mørt.",
    "Smag til med salt, peber og cayennepeber (hvis brugt). Tip: Smag jævnt - det skal være perfekt balanceret.",
    "",
    "SAMMENSAETNING (10 min)",
    "Kog risen i saltede vand i henhold til anvisningerne på pakken. Tip: Ris skal være luftig og ikke klæbrig.",
    "Hvis du bruger pasta, kog den i saltede vand i henhold til anvisningerne på pakken. Tip: Pasta skal være al dente.",
    "Server stroganoff med ris eller pasta, og drys med frisk hakket persille og dild.",
    "Tip: Bøf stroganoff smager bedst når den er varm og lige kommet ud af panden - server straks!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug mørt oksekød som entrecôte eller tyndskåret - det giver bedre tekstur og smag.",
    "For perfekt stegning: Steg kødet i små portioner over høj varme - det giver bedre stegning og forhindrer at det bliver kogt.",
    "For cremet sauce: Tilføj fløden langsomt og rør godt - det forhindrer skillning og giver bedre konsistens.",
    "For bedre smag: Brug Worcestershire sauce og dijonsennep - det giver ekstra dybde og kompleksitet.",
    "For jævn stegning: Steg champignonerne jævnt over medium-høj varme - de skal være gyldenbrune men ikke brændt.",
    "For større portioner: Fordobbel opskriften og brug en større pande - stroganoff er perfekt til meal prep!",
    "Eksperimenter med smag: Tilføj krydderier som cayennepeber, chilipulver eller din yndlingskrydderiblanding for ekstra smag.",
    "For ekstra smag: Tilføj hakket persille, dild eller din yndlingskrydderurt før servering.",
    "Bøf stroganoff kan forberedes delvist i forvejen: Steg kødet og forbered saucen, men saml det lige før servering for bedste resultat.",
    "For perfekt resultat: Brug friske ingredienser af høj kvalitet - det giver bedre smag og tekstur.",
    "For vegetarisk version: Erstat kød med portobello svampe, seitan eller vegetarisk kød.",
    "For laktosefri version: Brug laktosefri fløde eller kokosfløde i stedet for almindelig fløde.",
    "Bøf stroganoff smager bedst når den er frisk, men kan opbevares i køleskabet i op til 3 dage - opvarm forsigtigt med lidt fløde.",
    "For ekstra umami: Tilføj en skefuld fiskesauce eller soyasauce til saucen (valgfrit, men giver ekstra dybde).",
    "For perfekt præsentation: Server stroganoff med ris eller pasta og drys med frisk persille og dild.",
    "Bøf stroganoff er perfekt til hverdagen, men også elegant nok til særlige lejligheder - en sand russisk klassiker!"
  ],
  "nutrition": {
    "energy": "2450 kJ / 585 kcal",
    "fat": "38g",
    "saturatedFat": "20g",
    "carbs": "12g",
    "sugar": "6g",
    "fiber": "2g",
    "protein": "42g",
    "salt": "2.8g"
  },
  "datePublished": "2025-01-15T10:00:00+01:00",
  "dateModified": "2025-01-15T10:00:00+01:00"
}
