{
  "slug": "boller-i-karry",
  "id": "963",
  "title": "Boller i Karry",
  "category": "Kød",
  "time": "45 min",
  "prepTime": "20 min",
  "cookTime": "25 min",
  "difficulty": "Let",
  "excerpt": "Cremet og smagfuld hjemmelavet boller i karry med svinekød, curry og kokosmælk. Den perfekte klassiske danske hverdagsret der smager langt bedre end fra restauranten. Denne opskrift giver dig saftige kødboller i cremet curry med perfekt balance. Perfekt til hverdagen!",
  "description": "Cremet og smagfuld hjemmelavet boller i karry med svinekød, curry og kokosmælk. Den perfekte klassiske danske hverdagsret der smager langt bedre end fra restauranten. Denne opskrift giver dig saftige kødboller i cremet curry med perfekt balance. Perfekt til hverdagen med familie og venner! Boller i karry er en af Danmarks mest populære hverdagsretter - saftige kødboller lavet af svinekød, stegt og simret i en cremet curry med kokosmælk og krydderier. Denne opskrift giver dig cremet boller i karry med perfekt tekstur og smag. Nem boller i karry opskrift klar på 45 minutter - perfekt til hele familien! Boller i karry opskrift, hjemmelavet boller i karry, danske boller i karry, boller i karry med kokosmælk - alt hvad du skal bruge til den perfekte hjemmelavet boller i karry!",
  "ingredients": [
    "Til bollerne:",
    "500g hakket svinekød",
    "1 lille løg, finthakket",
    "1 æg",
    "2 spsk mel",
    "50ml mælk",
    "1 tsk salt",
    "1/2 tsk sort peber",
    "",
    "Til curryen:",
    "1 stor løg, finthakket",
    "2 fed hvidløg, finthakket",
    "2 spsk currypulver",
    "1 tsk gurkemeje",
    "400ml kokosmælk",
    "200ml kyllingebouillon",
    "2 spsk olivenolie",
    "1 tsk salt",
    "1/2 tsk sort peber",
    "1 spsk sukker",
    "",
    "Til servering:",
    "Ris",
    "Frisk koriander, hakket",
    "Lime, skåret i skiver"
  ],
  "instructions": [
    "FORBEREDELSE (20 min)",
    "Lav bollerne: I en stor skål, bland hakket svinekød, hakket løg, æg, mel, mælk, salt og peber. Tip: Bland grundigt - det skal være jævnt blandet.",
    "Rør dejen grundigt med en gaffel eller hænder, indtil den er jævn og cremet. Tip: Rør grundigt - dejen skal være jævn.",
    "Form bollerne med våde hænder til små kugler (ca. 3-4 cm i diameter). Tip: Våde hænder gør det lettere at forme bollerne.",
    "Hak løg og hvidløg fint til curryen. Tip: Fint hakket giver bedre smag og konsistens.",
    "",
    "TILBEREDNING (25 min)",
    "Varm olivenolie i en stor pande over medium-høj varme. Tip: Medium-høj varme giver bedre stegning.",
    "Steg bollerne i batches i 4-5 minutter, eller til de er gyldenbrune på alle sider. Tip: Steg i batches - ikke for mange ad gangen.",
    "Tag bollerne ud og sæt dem til side. Tip: Bollerne bliver stegt videre i curryen senere.",
    "I samme pande, steg løg i 3-4 minutter, eller til de er bløde og gyldene. Tip: Rør jævnt - løgene skal ikke brune, men blive bløde.",
    "Tilføj hvidløg og steg i 1 minut, eller til det er duftende. Tip: Hvidløg brænder let - pas på!",
    "Tilføj currypulver og gurkemeje og steg i 30 sekunder. Tip: Krydderier brænder let - rør hele tiden!",
    "Tilføj kokosmælk, kyllingebouillon, salt, peber og sukker. Tip: Rør godt - det skal være jævnt blandet.",
    "Bring i kog, derefter sænk varmen til medium-lav og lad det simre i 5-7 minutter. Tip: Simring giver bedre smag og konsistens.",
    "Tilføj bollerne tilbage til panden og lad dem simre i yderligere 10-12 minutter, eller til de er gennemstegte og saucen er tyk og cremet. Tip: Rør jævnt - boller skal være gennemstegte.",
    "Smag til med salt, peber og sukker. Tip: Smag jævnt - det skal være perfekt balanceret.",
    "",
    "SAMMENSAETNING (5 min)",
    "Server boller i karry straks på varme tallerkener med ris.",
    "Top med frisk hakket koriander før servering. Tip: Koriander giver ekstra friskhed og smag.",
    "Pres lime over boller i karry før servering. Tip: Lime giver ekstra friskhed og smag.",
    "Tip: Boller i karry smager bedst når de er varme og lige kommet ud af panden - server straks!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug friskt hakket svinekød af god kvalitet - det giver bedre smag og tekstur.",
    "For perfekt smag: Brug friske krydderier - det giver bedre smag end gamle krydderier.",
    "For cremet konsistens: Lad curryen simre i mindst 15-20 minutter - det giver bedre smag og konsistens.",
    "For jævn stegning: Steg boller i batches - det giver bedre stegning end at stegge alt på én gang.",
    "For bedre smag: Brug kokosmælk af god kvalitet - det giver langt bedre smag.",
    "For større portioner: Fordobbel opskriften og brug en større pande - boller i karry er perfekt til selskaber!",
    "Eksperimenter med smag: Tilføj krydderier som ingefær, galangal eller din yndlingskrydderiblanding.",
    "For ekstra smag: Tilføj hakket chili, kokosflager eller din yndlingsingrediens til curryen.",
    "Boller i karry kan laves i forvejen og opbevares i køleskabet i op til 3 dage - perfekt til meal prep!",
    "For perfekt resultat: Brug friske ingredienser af høj kvalitet - det giver bedre smag og tekstur.",
    "For ekstra cremethed: Brug kokoscreme i stedet for kokosmælk - det giver ekstra cremet konsistens.",
    "For perfekt præsentation: Server boller i karry med ris og frisk koriander - det ser imponerende ud!",
    "For bedre tekstur: Lad boller i karry hvile i 5 minutter efter tilberedning - det giver bedre smag og konsistens.",
    "Boller i karry er perfekt til hverdagen, men også elegant nok til særlige lejligheder - en sand dansk klassiker!"
  ],
  "nutrition": {
    "energy": "1650 kJ / 394 kcal",
    "fat": "22g",
    "saturatedFat": "14g",
    "carbs": "18g",
    "sugar": "6g",
    "fiber": "2g",
    "protein": "28g",
    "salt": "2.0g"
  },
  "datePublished": "2025-01-15T10:00:00+01:00",
  "dateModified": "2025-01-15T10:00:00+01:00"
}
