{
  "slug": "boller-i-karry-laktosefri",
  "id": "094",
  "title": "Boller i Karry (Laktosefri)",
  "category": "Kød",
  "time": "45 min",
  "prepTime": "20 min",
  "cookTime": "25 min",
  "difficulty": "Let",
  "excerpt": "Klassisk dansk hjemmelavet boller i karry med saftige kødboller, cremet karrysauce og aromatiske krydderier - helt uden laktose! Den perfekte hverdagsret der smager langt bedre end fra butikken. Nem, hurtig og perfekt til hele familien!",
  "description": "Klassisk dansk hjemmelavet boller i karry med saftige kødboller, cremet karrysauce og aromatiske krydderier - helt uden laktose! Den perfekte hverdagsret der smager langt bedre end fra butikken. Nem, hurtig og perfekt til hele familien! Denne laktosefrie opskrift giver dig den autentiske danske klassiker med kun få ingredienser.",
  "ingredients": [
    "Til bollerne:",
    "500g hakket kød (oksekød eller blandet okse/svinekød)",
    "1 løg, finthakket",
    "1 æg",
    "3 spsk mel",
    "2 spsk laktosefri mælk eller plantemælk (fx. havremælk, mandelmælk eller sojamælk)",
    "1 tsk salt",
    "1/2 tsk sort peber",
    "2 spsk olie til stegning",
    "",
    "Til karrysaucen:",
    "2 spsk laktosefrit smør eller plantebaseret smør (fx. Naturli eller Lurpak Laktosefri)",
    "1 stor løg, finthakket",
    "2 spsk karrypulver",
    "1 tsk garam masala (valgfrit)",
    "2 spsk mel",
    "500ml bouillon eller vand",
    "200ml laktosefri fløde eller plantebaseret fløde (fx. kokosfløde, havremælk eller sojafløde)",
    "1 tsk sukker",
    "1 tsk salt",
    "1/2 tsk sort peber",
    "",
    "Til servering:",
    "Ris",
    "Frisk persille, hakket (valgfrit)"
  ],
  "instructions": [
    "FORBEREDELSE (20 min)",
    "Lav bollerne: I en stor skål, bland hakket kød, finthakket løg, æg, mel, laktosefri mælk eller plantemælk, salt og peber. Tip: Brug hænderne for bedre fordeling - det giver bedre konsistens.",
    "Rør ingredienserne godt sammen, indtil de er jævnt blandet. Tip: Rør ikke for meget - det kan gøre bollerne seje.",
    "Form bollerne til små kugler (ca. 2-3 cm i diameter). Tip: Våd hænder gør det lettere at forme bollerne.",
    "Forbered grøntsagerne: Hak løg fint. Tip: Brug en food processor for at spare tid.",
    "Forbered krydderierne: Bland karrypulver og garam masala i en lille skål. Tip: Dette gør det lettere at tilføje dem samtidigt.",
    "",
    "TILBEREDNING (25 min)",
    "Steg bollerne: Varm olie i en stor pande over medium-høj varme. Tip: Brug en pande med tyk bund - det giver bedre varmefordeling.",
    "Tilføj bollerne til panden og steg dem i 8-10 minutter, eller til de er gyldne og gennemstegt. Tip: Rør jævnt - bollerne skal være jævnt stegt på alle sider.",
    "Tag bollerne ud af panden og sæt dem til side. Tip: Dette forhindrer bollerne i at blive overstegt.",
    "Lav karrysaucen: I samme pande, varm laktosefrit smør eller plantebaseret smør over medium varme. Tip: Brug samme pande - det giver ekstra smag fra bollerne.",
    "Tilføj løg og steg i 3-4 minutter, eller til de er bløde og gyldne. Tip: Rør jævnt - løgene skal ikke brune.",
    "Tilføj karrypulver og garam masala og steg i 30 sekunder, eller til de er duftende. Tip: Krydderier brænder let - rør hele tiden!",
    "Tilføj mel og rør godt, indtil det er jævnt blandet. Tip: Mel skal være jævnt fordelt - det forhindrer klumper.",
    "Tilføj bouillon eller vand lidt ad gangen, mens du rører jævnt. Tip: Rør hele tiden - det forhindrer klumper.",
    "Bring saucen i kog, derefter sænk varmen og lad den simre i 5-7 minutter, eller til den er tyk og smagfuld. Tip: Rør jævnt - saucen skal ikke brænde på.",
    "Tilføj laktosefri fløde eller plantebaseret fløde, sukker, salt og peber og rør godt. Tip: Fløde gør saucen cremet.",
    "Tilføj bollerne tilbage til saucen og rør godt. Tip: Bollerne skal være dækket af saucen.",
    "Lad bollerne og saucen simre sammen i 5-10 minutter, eller til saucen er tyk og bollerne er gennemvarmet. Tip: Rør jævnt - det giver bedre smag.",
    "",
    "SAMMENSAETNING (5 min)",
    "Server boller i karry med ris.",
    "Top med frisk hakket persille (valgfrit).",
    "Tip: Boller i karry smager bedst når den er varm og lige kommet ud af panden!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug friskt hakket kød - det giver bedre smag og tekstur end frossent kød.",
    "For perfekt smag: Brug friske krydderier - de giver langt mere smag end gamle krydderier.",
    "For cremet sauce: Tilføj laktosefri fløde eller plantebaseret fløde lidt ad gangen og rør godt - det forhindrer skillning.",
    "For ekstra smag: Tilføj en skefuld honning eller sirup til saucen for sødme.",
    "For jævn stegning: Steg bollerne i små portioner - det giver bedre farve.",
    "For større portioner: Fordobbel opskriften og brug en større pande.",
    "Eksperimenter med smag: Tilføj krydderier som kardemomme, fennikel eller din yndlingskrydderiblanding.",
    "For ekstra smag: Tilføj hakket chili, jalapeño eller din yndlingschili til saucen.",
    "Boller i karry kan laves i forvejen og opbevares i køleskabet - perfekt til meal prep!",
    "For perfekt resultat: Brug bouillon i stedet for vand - det giver bedre smag.",
    "For vegetarisk version: Erstat kød med vegetariske boller eller kikærter.",
    "For ekstra umami: Tilføj en skefuld fiskesauce eller soyasauce til saucen (valgfrit).",
    "For hurtigere version: Brug færdige kødboller fra butikken.",
    "For ekstra grøntsager: Tilføj spinat, broccoli eller din yndlingsgrøntsag de sidste 5 minutter.",
    "For klassisk dansk smag: Brug traditionelt karrypulver - det giver den autentiske danske smag.",
    "Laktosefri alternativer: Brug Lurpak Laktosefri, Naturli Smørbar, eller andre plantebaserede smørprodukter.",
    "Plantemælk alternativer: Havremælk giver cremethed, mandelmælk giver nøddeagtig smag, og sojamælk giver neutral smag.",
    "Plantebaseret fløde alternativer: Kokosfløde giver ekstra cremethed og smag, havremælk giver neutral smag, og sojafløde giver cremethed uden kokossmag."
  ],
  "nutrition": {
    "energy": "2100 kJ / 500 kcal",
    "fat": "28g",
    "saturatedFat": "14g",
    "carbs": "25g",
    "sugar": "8g",
    "fiber": "2g",
    "protein": "35g",
    "salt": "2.0g"
  },
  "datePublished": "2025-12-07T10:00:00+01:00",
  "dateModified": "2025-12-07T05:00:01.725Z"
}
