{
  "slug": "bolognese-plantebaseret-glutenfri",
  "id": "095",
  "title": "Bolognese (Plantebaseret, Glutenfri)",
  "category": "Vegetarisk",
  "time": "90 min",
  "prepTime": "20 min",
  "cookTime": "70 min",
  "difficulty": "Mellem",
  "excerpt": "Autentisk hjemmelavet plantebaseret og glutenfri bolognese med linser, champignoner, rødvin og plantemælk. Den perfekte italienske klassiker uden kød og gluten, der smager lige så godt som originalen. Perfekt til glutenfri pasta, ris eller polenta!",
  "description": "Autentisk hjemmelavet plantebaseret og glutenfri bolognese med linser, champignoner, rødvin og plantemælk. Den perfekte italienske klassiker uden kød og gluten, der smager lige så godt som originalen. Perfekt til glutenfri pasta, ris eller polenta! Denne opskrift giver dig den autentiske bolognese-smag med rig, dyb smag og cremet konsistens - helt uden animalske produkter og gluten.",
  "ingredients": [
    "2 spsk olivenolie",
    "1 stor løg, finthakket",
    "2 gulerødder, finthakkede",
    "2 stængler bladselleri, finthakkede",
    "4 fed hvidløg, finthakkede",
    "250g champignoner, finthakkede",
    "200g røde linser, tørrede",
    "150ml rødvin",
    "400g hakkede tomater",
    "2 spsk tomatpuré",
    "200ml plantemælk (havremælk eller mandelmælk)",
    "200ml grøntsagsbouillon",
    "1 tsk tørret oregano",
    "1 tsk tørret basilikum",
    "1 laurbærblad",
    "1 tsk salt",
    "1/2 tsk sort peber",
    "1/4 tsk muskatnød",
    "1 spsk tamari (glutenfri sojasauce) eller glutenfri sojasauce",
    "",
    "Til servering:",
    "400g glutenfri pasta (tagliatelle eller spaghetti)",
    "Plantebaseret parmesan eller nutritional yeast",
    "Frisk basilikum"
  ],
  "instructions": [
    "FORBEREDELSE (20 min)",
    "Hak løg, gulerødder, bladselleri og hvidløg fint. Tip: Brug en food processor for at spare tid - det skal være meget fint hakket.",
    "Hak champignonerne fint. Tip: Champignoner giver kødagtig tekstur og umami-smag til den plantebaserede bolognese.",
    "Varm olivenolie i en stor gryde eller kasserolle over medium varme. Tip: Brug en gryde med tyk bund - det giver bedre varmefordeling.",
    "Tilføj løg, gulerødder og bladselleri og steg i 8-10 minutter, eller til de er bløde og gyldne. Tip: Rør jævnt - grøntsagerne skal ikke brune, men blive bløde.",
    "Tilføj hvidløg og steg i 1 minut, eller til det er duftende. Tip: Hvidløg brænder let - pas på!",
    "Tilføj de finthakkede champignoner og steg i 8-10 minutter, eller til de er gyldne og har frigivet deres væske. Tip: Rør jævnt - champignonerne skal være gyldne og have en kødagtig tekstur.",
    "",
    "TILBEREDNING (70 min)",
    "Tilføj rødvin og rør godt. Tip: Rødvin giver dyb smag til bolognese.",
    "Lad det simre i 5 minutter, eller til vinen er næsten fordampet. Tip: Dette reducerer vinen og koncentrerer smagen.",
    "Tilføj tomatpuré og rør godt. Tip: Rør godt - tomatpuré skal være jævnt fordelt.",
    "Tilføj røde linser, hakkede tomater, grøntsagsbouillon, oregano, basilikum, laurbærblad, salt, peber, muskatnød og tamari (glutenfri sojasauce). Tip: Linser giver protein og tekstur, mens tamari giver umami-smag uden gluten.",
    "Bring saucen i kog, derefter sænk varmen til lav og lad den simre i 45 minutter, eller til linserne er møre og saucen er tyk. Tip: Rør jævnt - saucen skal ikke brænde på. Linserne skal være møre men ikke moset.",
    "Tilføj plantemælk lidt ad gangen og rør godt. Tip: Plantemælk gør bolognese cremet og mildere.",
    "Lad saucen simre i yderligere 20-25 minutter, eller til den er tyk og smagfuld. Tip: Jo længere den simrer, jo bedre smag!",
    "Smag til med salt og peber. Tip: Smag jævnt - det skal være perfekt balanceret.",
    "Fjern laurbærbladet før servering. Tip: Laurbærblad skal ikke spises.",
    "",
    "SAMMENSAETNING (15 min)",
    "Kog den glutenfri pasta i saltede vand i henhold til anvisningerne på pakken. Tip: Glutenfri pasta skal være al dente - den bliver serveret med saucen. Pas på med kogetiden - glutenfri pasta kan blive klistret hvis den koges for længe.",
    "Hæld pastaen af og bland den med bolognese-saucen. Tip: Bland godt - pastaen skal være dækket med sauce.",
    "Server bolognese med plantebaseret parmesan (eller nutritional yeast) og frisk basilikum.",
    "Tip: Bolognese smager bedst når den er varm og lige kommet ud af gryden!",
    "",
    "PRO TIPS",
    "For bedste resultat: Simr saucen i mindst 1 time - det giver bedre smag og tekstur.",
    "For perfekt tekstur: Brug en blanding af champignoner og linser - det giver bedre tekstur end kun linser.",
    "For cremet sauce: Tilføj plantemælk lidt ad gangen og rør godt - det forhindrer skillning.",
    "For ekstra umami: Tilføj en skefuld tamari (glutenfri sojasauce), miso eller marmite til saucen for dybere smag.",
    "For jævn stegning: Steg champignonerne jævnt - de skal være gyldne men ikke brændt.",
    "For større portioner: Fordobbel opskriften og brug en større gryde.",
    "Eksperimenter med smag: Tilføj krydderier som cayennepeber, chilipulver eller din yndlingskrydderiblanding.",
    "For ekstra smag: Tilføj hakket persille, chives eller din yndlingskrydderurt.",
    "Bolognese kan laves i forvejen og opbevares i køleskabet i op til 3 dage - perfekt til meal prep!",
    "For perfekt resultat: Brug friske ingredienser - det giver bedre smag.",
    "For ekstra protein: Tilføj kikærter, sojabønner eller plantebaseret hakket kød til saucen.",
    "For ekstra umami: Tilføj en skefuld miso eller nutritional yeast til saucen for dybere smag.",
    "Bolognese kan også fryses - perfekt til meal prep og fremtidige måltider!",
    "For kødagtig tekstur: Brug portobello champignoner eller shiitake champignoner - de har mere kødagtig tekstur.",
    "For glutenfri pasta: Brug rispasta, majspasta eller quinoa-pasta - de er alle glutenfri og smager godt.",
    "Vigtigt: Kontroller at alle ingredienser er glutenfri - især bouillon, tomatpuré og krydderier."
  ],
  "nutrition": {
    "energy": "1800 kJ / 430 kcal",
    "fat": "12g",
    "saturatedFat": "2g",
    "carbs": "58g",
    "sugar": "10g",
    "fiber": "12g",
    "protein": "18g",
    "salt": "1.2g"
  }
}
