{
  "slug": "bolognese-laktosefri",
  "id": "090",
  "title": "Bolognese (Laktosefri)",
  "category": "Pasta",
  "time": "120 min",
  "prepTime": "20 min",
  "cookTime": "100 min",
  "difficulty": "Mellem",
  "excerpt": "Autentisk hjemmelavet laktosefri bolognese med saftigt hakket kød, rødvin, laktosefri mælk og aromatiske krydderier. Den perfekte italienske klassiker der smager langt bedre end fra restauranten - helt uden laktose! Perfekt til pasta, lasagne eller polenta!",
  "description": "Autentisk hjemmelavet laktosefri bolognese med saftigt hakket kød, rødvin, laktosefri mælk og aromatiske krydderier. Den perfekte italienske klassiker der smager langt bedre end fra restauranten - helt uden laktose! Perfekt til pasta, lasagne eller polenta! Denne opskrift giver dig den autentiske bolognese-smag med rig, dyb smag og cremet konsistens - helt uden laktose.",
  "ingredients": [
    "2 spsk olivenolie",
    "1 stor løg, finthakket",
    "2 gulerødder, finthakkede",
    "2 stængler bladselleri, finthakkede",
    "4 fed hvidløg, finthakkede",
    "500g hakket oksekød",
    "200g hakket svinekød (valgfrit, eller brug kun oksekød)",
    "150ml rødvin",
    "400g hakkede tomater",
    "2 spsk tomatpuré",
    "200ml laktosefri mælk eller plantemælk (fx. havremælk, mandelmælk eller sojamælk)",
    "200ml oksebouillon",
    "1 tsk tørret oregano",
    "1 tsk tørret basilikum",
    "1 laurbærblad",
    "1 tsk salt",
    "1/2 tsk sort peber",
    "1/4 tsk muskatnød",
    "",
    "Til servering:",
    "400g tagliatelle eller spaghetti",
    "Laktosefri parmesan eller plantebaseret parmesan (fx. Violife eller lignende), revet",
    "Frisk basilikum"
  ],
  "instructions": [
    "FORBEREDELSE (20 min)",
    "Hak løg, gulerødder, bladselleri og hvidløg fint. Tip: Brug en food processor for at spare tid - det skal være meget fint hakket.",
    "Varm olivenolie i en stor gryde eller kasserolle over medium varme. Tip: Brug en gryde med tyk bund - det giver bedre varmefordeling.",
    "Tilføj løg, gulerødder og bladselleri og steg i 8-10 minutter, eller til de er bløde og gyldne. Tip: Rør jævnt - grøntsagerne skal ikke brune, men blive bløde.",
    "Tilføj hvidløg og steg i 1 minut, eller til det er duftende. Tip: Hvidløg brænder let - pas på!",
    "Tilføj hakket oksekød og svinekød (hvis du bruger det) og steg i 8-10 minutter, eller til kødet er brunt og knust. Tip: Rør jævnt - kødet skal være jævnt brunt overalt.",
    "",
    "TILBEREDNING (100 min)",
    "Tilføj rødvin og rør godt. Tip: Rødvin giver dyb smag til bolognese.",
    "Lad det simre i 5 minutter, eller til vinen er næsten fordampet. Tip: Dette reducerer vinen og koncentrerer smagen.",
    "Tilføj tomatpuré og rør godt. Tip: Rør godt - tomatpuré skal være jævnt fordelt.",
    "Tilføj hakkede tomater, oksebouillon, oregano, basilikum, laurbærblad, salt, peber og muskatnød. Tip: Krydderier giver autentisk italiensk smag.",
    "Bring saucen i kog, derefter sænk varmen til lav og lad den simre i 1 time, eller til saucen er tyk og smagfuld. Tip: Rør jævnt - saucen skal ikke brænde på.",
    "Tilføj laktosefri mælk eller plantemælk lidt ad gangen og rør godt. Tip: Laktosefri mælk gør bolognese cremet og mildere - helt uden laktose.",
    "Lad saucen simre i yderligere 30-45 minutter, eller til den er tyk og smagfuld. Tip: Jo længere den simrer, jo bedre smag!",
    "Smag til med salt og peber. Tip: Smag jævnt - det skal være perfekt balanceret.",
    "Fjern laurbærbladet før servering. Tip: Laurbærblad skal ikke spises.",
    "",
    "SAMMENSAETNING (15 min)",
    "Kog pastaen i saltede vand i henhold til anvisningerne på pakken. Tip: Pasta skal være al dente - den bliver serveret med saucen.",
    "Hæld pastaen af og bland den med bolognese-saucen. Tip: Bland godt - pastaen skal være dækket med sauce.",
    "Server bolognese med revet laktosefri parmesan eller plantebaseret parmesan og frisk basilikum.",
    "Tip: Bolognese smager bedst når den er varm og lige kommet ud af gryden!",
    "",
    "PRO TIPS",
    "For bedste resultat: Simr saucen i mindst 1,5 time - det giver bedre smag og tekstur.",
    "For perfekt smag: Brug en blanding af oksekød og svinekød - det giver bedre smag end kun oksekød.",
    "For cremet sauce: Tilføj laktosefri mælk eller plantemælk lidt ad gangen og rør godt - det forhindrer skillning.",
    "For ekstra smag: Tilføj en skefuld Worcestershire sauce eller fiskesauce til saucen for umami.",
    "For jævn stegning: Steg kødet jævnt - det skal være brunt men ikke brændt.",
    "For større portioner: Fordobbel opskriften og brug en større gryde.",
    "Eksperimenter med smag: Tilføj krydderier som cayennepeber, chilipulver eller din yndlingskrydderiblanding.",
    "For ekstra smag: Tilføj hakket persille, chives eller din yndlingskrydderurt.",
    "Bolognese kan laves i forvejen og opbevares i køleskabet i op til 3 dage - perfekt til meal prep!",
    "For perfekt resultat: Brug friske ingredienser - det giver bedre smag.",
    "For vegetarisk version: Erstat kød med linser, kikærter eller sojabønner.",
    "For ekstra umami: Tilføj en skefuld fiskesauce eller soyasauce til saucen (valgfrit).",
    "Bolognese kan også fryses - perfekt til meal prep og fremtidige måltider!",
    "Laktosefri alternativer: Brug Arla Lactofree mælk, Naturli havremælk, eller andre laktosefrie mælkeprodukter.",
    "Plantemælk valg: Havremælk giver neutral smag, kokosmælk giver ekstra cremethed, og sojamælk giver proteinrig smag.",
    "Laktosefri ost alternativer: Brug Violife parmesan, Arla Lactofree parmesan, eller andre plantebaserede parmesan-produkter.",
    "For ekstra cremethed: Brug laktosefri fløde eller kokosmælk i stedet for mælk - det giver ekstra cremethed til saucen."
  ],
  "nutrition": {
    "energy": "2100 kJ / 500 kcal",
    "fat": "22g",
    "saturatedFat": "8g",
    "carbs": "35g",
    "sugar": "8g",
    "fiber": "4g",
    "protein": "38g",
    "salt": "1.5g"
  }
}

