{
  "slug": "bolscher",
  "id": "404",
  "title": "Bolscher",
  "category": "Dessert",
  "time": "90 min",
  "prepTime": "30 min",
  "cookTime": "60 min",
  "difficulty": "Mellem",
  "excerpt": "Klassiske hjemmelavet bolscher med glasagtig tekstur og intens smag. Den perfekte danske klassiker der smager langt bedre end købte. Perfekt til julehygge, som gave eller bare til en hyggelig aften!",
  "description": "Klassiske hjemmelavet bolscher med glasagtig tekstur og intens smag. Den perfekte danske klassiker der smager langt bedre end købte. Disse lækre hårde bolscher kan laves i alle mulige smage og farver og er perfekt til julehygge, som gave, eller bare til en hyggelig aften med familien!",
  "ingredients": [
    "Til bolscherne:",
    "400g sukker",
    "200ml vand",
    "150g glukosesirup (eller lys sirup)",
    "1/4 tsk citronsyre (til at forhindre krystallisering)",
    "Farvestof (valgfrit, efter smag)",
    "Smagsessens (valgfrit, f.eks. pebermynte, citron, jordbær, vanilje)",
    "",
    "Til formning:",
    "Smør til indsmøring af bageplade",
    "Flormelis til drysning (valgfrit)",
    "",
    "Valgfrie smagsvarianter:",
    "Pebermynte: 1 tsk pebermynteekstrakt + grøn farve",
    "Citron: 1 tsk citronessens + gul farve",
    "Jordbær: 1 tsk jordbæressens + rød farve",
    "Vanilje: 1 tsk vaniljeekstrakt + ingen farve"
  ],
  "instructions": [
    "FORBEREDELSE (30 min)",
    "Smør en stor bageplade eller en flad overflade med smør. Sæt den til side. Tip: Brug en bageplade med kanter for at holde karamellen inde.",
    "Forbered alle ingredienser så de er klar til brug. Tip: Mål alt op før du starter - bolscher kræver præcision!",
    "Forbered en skål med koldt vand og en termometer (anbefalet). Tip: En sukkertermometer er vigtig for at få den rigtige temperatur.",
    "Hvis du bruger smagsessens og farvestof, sæt dem til side klar. Tip: Vælg smag og farve der passer sammen.",
    "Forbered en varmt vandskål til at opvarme din kniv i (til senere brug).",
    "",
    "TILBEREDNING (60 min)",
    "I en stor, tungbundet gryde, hæld sukker, vand, glukosesirup og citronsyre. Tip: Brug en gryde med tyk bund for jævn varmefordeling.",
    "Varm på medium varme, mens du rører konstant, indtil sukkeret er helt opløst. Tip: Rør hele tiden for at forhindre brænding.",
    "Når alt er opløst, bring blandingen i kog. Lad den koge uden at røre, indtil den når 150-155°C (hard crack stage). Tip: Hvis du ikke har et termometer, test ved at dråbe en lille klat i koldt vand - den skal danne hårde, sprøde tråde.",
    "Tag gryden af varmen så snart den når den rigtige temperatur. Tip: Pas på - karamellen er meget varm (over 150°C)!",
    "Tilføj smagsessens og farvestof (hvis brugt). Rør forsigtigt indtil alt er blandet godt. Tip: Rør forsigtigt for at undgå luftbobler.",
    "Hæld den varme karamel forsigtigt ud på den forberedte bageplade. Tip: Hæld hurtigt, da karamellen stivner meget hurtigt.",
    "Lad karamellen køle lidt (ca. 1-2 minutter), indtil den er nok kølet til at kunne håndteres, men stadig formbar. Tip: Den skal være varm nok til at forme, men kold nok til at håndtere.",
    "",
    "SAMMENSAETNING (20 min)",
    "Når karamellen er nok kølet, begynd at trække den ud i lange stænger. Tip: Brug handsker - karamellen er stadig varm!",
    "Træk karamellen ud i tynde stænger (ca. 1 cm i diameter). Tip: Træk hurtigt, mens den stadig er varm og formbar.",
    "Når stængerne er kølet helt af og er hårde, knæk dem i små stykker (ca. 2-3 cm lange). Tip: Brug en hammer eller kniv til at knække dem.",
    "Alternativ metode: Mens karamellen stadig er varm og formbar, rul små kugler (ca. 2 cm i diameter) med hænderne. Tip: Brug handsker og arbejd hurtigt!",
    "Lad bolscherne køle helt af ved stuetemperatur. Tip: De skal være helt hårde før de er klar.",
    "Indpak hver bolsche i bagepapir eller cellofan. Tip: Dette forhindrer dem i at klæbe sammen og holder dem friske.",
    "Opbevar bolscherne i en lufttæt beholder ved stuetemperatur. De holder sig i op til 3-4 måneder.",
    "Server som snack, dessert, eller pak dem i smukke poser som gave.",
    "Tip: Drys med flormelis hvis du vil have dem ekstra pæne.",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug en termometer til at måle temperaturen præcist. Det giver den perfekte tekstur.",
    "For perfekt hårde bolscher: Kog til 150-155°C. Hvis de bliver for varme (over 160°C), bliver de for hårde og kan smage brændt.",
    "For blødere bolscher: Kog til 140-145°C (soft crack stage). De bliver mere gummiagtige.",
    "Pas på temperaturen: Hvis karamellen bliver for varm, bliver den for hård. Hvis den er for kold, bliver den for blød.",
    "For forskellige smage: Eksperimenter med forskellige essenser - pebermynte, citron, jordbær, vanilje, appelsin, osv.",
    "For farverige bolscher: Brug madfarvestof i forskellige farver. Du kan også lave flere batches i forskellige farver.",
    "For hurtigere køling: Sæt bagepladen i køleskabet i 10-15 minutter efter at karamellen er hældt ud (men ikke for længe, da det kan gøre dem for sprøde).",
    "Bolscherne kan fryses og holde sig i op til 6 måneder. Tag dem ud og lad dem tø op ved stuetemperatur.",
    "Lav en dobbelt batch og gem til senere - perfekt til julegaver eller når du har gæster!",
    "For festlig præsentation: Pak dem i smukke glas eller poser med bånd - perfekt som gave!",
    "Tip: Hvis karamellen bliver for hård, kan du varme den let op igen og tilføje lidt mere vand.",
    "For bedre tekstur: Rør ikke for meget efter at karamellen er kogt - det kan gøre den sej.",
    "For nemmere formning: Brug handsker og arbejd hurtigt, mens karamellen stadig er varm.",
    "For perfekt runde bolscher: Brug en rullemetode - rul små kugler mens karamellen er varm.",
    "For stænger: Træk karamellen ud i lange stænger og knæk dem i stykker når de er kølet af."
  ],
  "nutrition": {
    "energy": "1680 kJ / 401 kcal",
    "fat": "0g",
    "saturatedFat": "0g",
    "carbs": "100g",
    "sugar": "100g",
    "fiber": "0g",
    "protein": "0g",
    "salt": "0g"
  }
}


