{
  "slug": "bouillabaisse",
  "id": "911",
  "title": "Bouillabaisse",
  "category": "Fisk",
  "time": "90 min",
  "prepTime": "30 min",
  "cookTime": "60 min",
  "difficulty": "Mellem",
  "excerpt": "Autentisk fransk hjemmelavet bouillabaisse med frisk fisk, skaldyr, safran og aromatiske krydderier. Den perfekte franske fiskesuppe der smager langt bedre end fra restauranten. Denne opskrift giver dig den autentiske bouillabaisse med rig smag og saftig fisk. Server med rouille og brød - perfekt til en særlig aften!",
  "description": "Autentisk fransk hjemmelavet bouillabaisse med frisk fisk, skaldyr, safran og aromatiske krydderier. Den perfekte franske fiskesuppe der smager langt bedre end fra restauranten. Denne opskrift giver dig den autentiske bouillabaisse med rig smag og saftig fisk. Server med rouille og brød - perfekt til en særlig aften med familie og venner! Bouillabaisse er en af Frankrigs mest ikoniske fiskesupper - frisk fisk og skaldyr i en rig safran-sauce med tomater, løg og aromatiske krydderier. Denne opskrift giver dig cremet bouillabaisse med saftig fisk og rig smag. Nem bouillabaisse opskrift klar på 90 minutter - perfekt til hele familien! Bouillabaisse opskrift, hjemmelavet bouillabaisse, fransk fiskesuppe, bouillabaisse marseillaise - alt hvad du skal bruge til den perfekte hjemmelavet bouillabaisse!",
  "ingredients": [
    "Til bouillabaisse:",
    "500g fiskefilet (torsk, laks eller havkat), skåret i store stykker",
    "300g muslinger, rensede",
    "200g rejer, rensede",
    "1 stor løg, finthakket",
    "4 fed hvidløg, finthakket",
    "2 store tomater, hakket",
    "400g hakkede tomater",
    "1 liter fiskebouillon",
    "200ml hvidvin",
    "1 tsk safran (eller 1/2 tsk kurkuma)",
    "1 tsk tørret oregano",
    "1 tsk tørret basilikum",
    "1 laurbærblad",
    "1 stk appelsinskal, revet (valgfrit)",
    "4 spsk olivenolie",
    "1 tsk salt",
    "1/2 tsk sort peber",
    "",
    "Til rouille (valgfrit):",
    "2 fed hvidløg",
    "1 rød peberfrugt, hakket",
    "100ml olivenolie",
    "1 stk æggeblomme",
    "1 tsk citronsaft",
    "1 tsk salt",
    "",
    "Til servering:",
    "Fransk brød eller baguette, ristet",
    "Frisk persille, hakket",
    "Frisk basilikum, hakket"
  ],
  "instructions": [
    "FORBEREDELSE (30 min)",
    "Skær fiskefileten i store stykker (ca. 4-5 cm). Tip: Store stykker giver bedre tekstur og forhindrer at fisken bliver koget.",
    "Rens muslinger og rejer grundigt. Tip: Brug kun muslinger der er lukkede - kassér dem der er åbne.",
    "Hak løg, hvidløg og tomater fint. Tip: Fint hakket giver bedre smag.",
    "Varm fiskebouillonen op i en gryde. Tip: Varm bouillon giver bedre smag og kortere kogetid.",
    "Løs safran op i lidt varm bouillon. Tip: Safran giver bouillabaisse dens karakteristiske gyldne farve.",
    "Forbered en stor gryde eller kasserolle med tyk bund (minimum 5 liter). Tip: Tyk bund giver bedre varmefordeling og forhindrer brænding.",
    "Lav rouille (valgfrit): Blend hvidløg, peberfrugt, olivenolie, æggeblomme, citronsaft og salt i en food processor til det er cremet. Tip: Rouille giver ekstra smag og cremethed.",
    "",
    "TILBEREDNING (60 min)",
    "Varm olivenolie i en stor gryde over medium varme. Tip: Gryden skal være varm, men ikke for varm.",
    "Steg løg i 5-7 minutter, eller til de er bløde og gyldne. Tip: Rør jævnt - løgene skal ikke brune, men blive bløde.",
    "Tilføj hvidløg og steg i 1 minut, eller til det er duftende. Tip: Hvidløg brænder let - pas på!",
    "Tilføj hakkede tomater, oregano, basilikum, laurbærblad, appelsinskal, salt og peber. Tip: Rør godt - det skal være jævnt blandet.",
    "Tilføj hvidvin og lad det koge ind i 3-5 minutter. Tip: Vin giver dyb smag og fjerner alkoholen.",
    "Tilføj fiskebouillonen og safran-bouillonen og bring i kog. Tip: Bouillon skal koge før fisken tilføjes.",
    "Sænk varmen til medium-lav og lad suppen simre i 15-20 minutter, eller til den er tyk og smagfuld. Tip: Rør jævnt - suppen skal ikke brænde på.",
    "Tilføj fiskestykkerne og lad dem simre i 5-7 minutter, eller til fisken er gennemstegt. Tip: Tjek jævnt - fisken skal være gennemstegt men ikke koget.",
    "Tilføj rejer og muslinger og lad dem simre i 3-5 minutter, eller til muslingerne er åbne og rejerne er gennemstegte. Tip: Dæk gryden - det giver bedre varmefordeling.",
    "Fjern laurbærbladet og muslinger der ikke er åbne. Tip: Lukkede muslinger skal ikke spises.",
    "Smag til med salt og peber. Tip: Smag jævnt - det skal være perfekt balanceret.",
    "",
    "SAMMENSAETNING (10 min)",
    "Rist fransk brød eller baguette i ovnen ved 200°C i 5-7 minutter, eller til det er gyldent og sprødt. Tip: Sprødt brød giver bedre tekstur.",
    "Server bouillabaisse straks i dybe skåle med ristet brød og rouille.",
    "Dryss frisk hakket persille og basilikum over bouillabaisse før servering. Tip: Persille og basilikum giver ekstra friskhed og smag.",
    "Tip: Bouillabaisse smager bedst når den er varm og lige kommet ud af gryden - server straks!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug frisk fisk af høj kvalitet - det giver bedre smag og tekstur end frossen fisk.",
    "For perfekt smag: Brug safran - det giver bouillabaisse dens karakteristiske farve og smag (kurkuma kan bruges som erstatning).",
    "For cremet konsistens: Simr suppen i mindst 15-20 minutter - det giver bedre smag og konsistens.",
    "For jævn kogning: Tilføj fisken i sidste øjeblik - det forhindrer at fisken bliver koget.",
    "For bedre smag: Brug rig fiskebouillon - det giver bedre smag end tynd bouillon.",
    "For større portioner: Fordobbel opskriften og brug en større gryde - bouillabaisse er perfekt til selskaber!",
    "Eksperimenter med smag: Tilføj krydderier som rosmarin, timian eller din yndlingskrydderiblanding.",
    "For ekstra smag: Tilføj hakket persille, basilikum eller din yndlingskrydderurt til suppen.",
    "Bouillabaisse kan laves i forvejen, men smager bedst når den er frisk - perfekt til meal prep!",
    "For perfekt resultat: Brug friske ingredienser af høj kvalitet - det giver bedre smag og tekstur.",
    "For ekstra umami: Tilføj en skefuld fiskesauce eller soyasauce til suppen (valgfrit, men giver ekstra dybde).",
    "For perfekt præsentation: Server bouillabaisse med rouille og ristet brød - det ser imponerende ud!",
    "For bedre tekstur: Brug frisk fisk - det er saftigt og perfekt til langsom kogning.",
    "Bouillabaisse er perfekt til hverdagen, men også elegant nok til særlige lejligheder - en sand fransk fiskesuppe klassiker!"
  ],
  "nutrition": {
    "energy": "1650 kJ / 394 kcal",
    "fat": "16g",
    "saturatedFat": "3g",
    "carbs": "22g",
    "sugar": "8g",
    "fiber": "3g",
    "protein": "38g",
    "salt": "2.5g"
  },
  "datePublished": "2025-01-15T10:00:00+01:00",
  "dateModified": "2025-01-15T10:00:00+01:00"
}
