{
  "slug": "bradepandekage",
  "id": "153",
  "title": "Bradepandekage",
  "category": "Hurtigt",
  "time": "30 min",
  "prepTime": "10 min",
  "cookTime": "20 min",
  "difficulty": "Let",
  "excerpt": "Luftig og imponerende hjemmelavet bradepandekage bages i ovnen til en stor, puffet pandekage. Den perfekte morgenmad eller brunch der smager langt bedre end fra restauranten. Nem at lave og perfekt til hele familien!",
  "description": "Luftig og imponerende hjemmelavet bradepandekage bages i ovnen til en stor, puffet pandekage. Den perfekte morgenmad eller brunch der smager langt bedre end fra restauranten. Nem at lave og perfekt til hele familien! Denne klassiske opskrift giver dig den perfekte bradepandekage med gylden skorpe, luftig tekstur og cremet indre. Server med syltetøj, ahornsirup, friske bær eller flødeskum - perfekt til weekend-brunch eller særlige lejligheder!",
  "ingredients": [
    "Til bradepandekagen:",
    "3 store æg",
    "150g hvedemel (type 405 eller almindeligt mel)",
    "300ml mælk (helst hele mælk)",
    "1 tsk salt",
    "2 spsk sukker",
    "50g smør",
    "1 tsk vaniljeekstrakt (valgfrit)",
    "",
    "Til servering:",
    "Syltetøj (jordbær, hindbær, eller din favorit)",
    "Ahornsirup eller flormelis",
    "Friske bær (jordbær, blåbær, hindbær)",
    "Flødeskum eller creme fraiche",
    "Smør (valgfrit)",
    "Citron, skåret i både (valgfrit)",
    "",
    "Andre topping ideer:",
    "Nutella eller chokoladesauce",
    "Is",
    "Banan, skåret i skiver",
    "Honning"
  ],
  "instructions": [
    "FORBEREDELSE (10 min)",
    "Forvarm ovnen til 220°C (425°F). Tip: En varm ovn er vigtig for at bradepandekagen puffer op korrekt.",
    "Placer en 25-30cm bradepande eller støbejernspande i ovnen, mens den varmer op. Tip: En varm pande giver bedre resultat - den skal være meget varm.",
    "I en stor skål, sigt mel og salt sammen. Dette gør bradepandekagen lettere. Tip: Sigtede ingredienser giver bedre tekstur.",
    "I en anden skål, pisk æggene kraftigt sammen med en pisker eller elpisker i 2-3 minutter, indtil de er lette og luftige. Tip: Pisk æggene godt - det giver bradepandekagen dens luftige tekstur.",
    "Tilføj sukker og vaniljeekstrakt (hvis brugt) til æggene og pisk yderligere i 1 minut. Tip: Sukkeret giver sødme og farve.",
    "Tilføj mælk til æggeblandingen og rør godt sammen. Tip: Rør jævnt - blandingen skal være glat.",
    "Tilføj melet og salt til væskeblandingen og pisk kraftigt, indtil dejen er glat og jævn uden klumper. Tip: Pisk grundigt - dejen skal være helt glat. Du kan også bruge en elpisker for at sikre, at der ikke er klumper.",
    "Lad dejen hvile i 5 minutter, mens ovnen varmer op. Tip: Lad dejen hvile - det giver bedre tekstur.",
    "",
    "TILBEREDNING (20 min)",
    "Tag den varme bradepande ud af ovnen (vær forsigtig - den er meget varm!). Tip: Brug ovnhandsker - panden er meget varm!",
    "Tilføj smørret til den varme pande og lad det smelte og begynde at bruse. Tip: Smørret skal være brusende - det giver bradepandekagen dens gyldne skorpe.",
    "Hæld dejen direkte i den varme pande med det smeltede smør. Tip: Hæld dejen hurtigt - den skal begynde at stege med det samme.",
    "Sæt bradepanden tilbage i ovnen og bag i 18-22 minutter, eller indtil bradepandekagen er gyldenbrun, puffet op og sprød omkring kanterne. Tip: Lad bradepandekagen bage uden at åbne ovnen - den skal puffe op. Den er færdig når den er gyldenbrun og puffet op.",
    "Tag bradepandekagen ud af ovnen (den vil begynde at falde sammen lidt - det er normalt). Tip: Bradepandekagen falder lidt sammen når den kommer ud - det er helt normalt og smager stadig fantastisk!",
    "Server straks mens den stadig er varm. Tip: Bradepandekagen smager bedst når den er varm og lige kommet ud af ovnen!",
    "",
    "SAMMENSAETNING (5 min)",
    "Server bradepandekagen direkte fra panden eller på en stor tallerken.",
    "Klassisk stil: Top med syltetøj, ahornsirup og friske bær. Tip: Den klassiske kombination af syltetøj og ahornsirup er en favorit!",
    "Alternativ: Top med flødeskum, friske bær og flormelis. Tip: Flødeskum giver ekstra cremethed og smag.",
    "Andre ideer: Top med Nutella, chokoladesauce, banan eller is. Tip: Eksperimenter med forskellige topping-kombinationer!",
    "Skær bradepandekagen i stykker og server straks. Tip: Skær den i stykker mens den stadig er varm - den smager bedst sådan!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug en varm bradepande eller støbejernspande - det giver bedre tekstur og farve.",
    "For ekstra luftige bradepandekage: Pisk æggene længere - de skal være lette og luftige.",
    "For søde bradepandekage: Tilføj 1-2 spiseskefulde ekstra sukker eller en tsk vaniljeekstrakt.",
    "For krydrede bradepandekage: Tilføj 1/2 tsk kanel eller kardemomme til dejen.",
    "For perfekt resultat: Lad ovnen og panden blive rigtig varme - det giver bedre tekstur og farve.",
    "For større portioner: Fordobbel opskriften og brug en større bradepande - bradepandekagen kan sagtens laves i store portioner.",
    "Eksperimenter med smag: Tilføj citronskal, appelsinskal eller andre smagsgivere til dejen.",
    "For glutenfri version: Erstat hvedemel med glutenfrit mel eller mandelmel.",
    "For vegansk version: Erstat æg med æg-erstatning og mælk med plantemælk, og brug plantebaseret smør.",
    "Bradepandekagen kan serveres både sødt og saltet - prøv med bacon, æg eller ost til en salt version!",
    "For ekstra smag: Tilføj en tsk vaniljeekstrakt eller citronskal til dejen.",
    "For perfekt præsentation: Top bradepandekagen med friske bær, flødeskum og flormelis - det ser flot ud!",
    "Bradepandekagen smager bedst når den er varm - server den straks efter bagning!",
    "For bedre tekstur: Brug hele mælk i stedet for skummetmælk - det giver bedre smag og konsistens.",
    "For ekstra luftige bradepandekage: Lad dejen hvile i 10-15 minutter før bagning - det giver bedre tekstur."
  ],
  "nutrition": {
    "energy": "1400 kJ / 335 kcal",
    "fat": "14g",
    "saturatedFat": "8g",
    "carbs": "42g",
    "sugar": "12g",
    "fiber": "1g",
    "protein": "11g",
    "salt": "0.6g"
  }
}


