{
  "slug": "braendtemandler",
  "id": "015",
  "title": "Brændtemandler",
  "category": "Dessert",
  "time": "30 min",
  "prepTime": "10 min",
  "cookTime": "20 min",
  "difficulty": "Let",
  "excerpt": "Søde og knasende hjemmelavet brændtemandler med karameliseret sukker og mandler. Den perfekte snack eller dessert. Denne opskrift giver dig de klassiske brændtemandler der smager langt bedre end købte. Perfekt til julehygge eller som gave!",
  "description": "Søde og knasende hjemmelavet brændtemandler med karameliseret sukker og mandler. Den perfekte snack eller dessert. Denne opskrift giver dig de klassiske brændtemandler der smager langt bedre end købte. Perfekt til julehygge, som gave, eller bare til en hyggelig aften!",
  "ingredients": [
    "Til brændtemandlerne:",
    "200g hele mandler (med skal)",
    "200g sukker",
    "3 spsk vand",
    "1 tsk vaniljeekstrakt (valgfrit)",
    "1/2 tsk kanel (valgfrit)",
    "",
    "Til servering:",
    "Flormelis til drysning (valgfrit)",
    "",
    "Valgfrie tilføjelser:",
    "1 spsk kakaopulver (til chokolade-brændtemandler)",
    "1 tsk ingefær, stødt (til krydret smag)"
  ],
  "instructions": [
    "FORBEREDELSE (10 min)",
    "Hvis mandlerne har skal: Kog dem i kogende vand i 1-2 minutter, dræn dem, og skub skallen af. Skallen skal komme af let. Dette giver en glattere overflade.",
    "Hvis mandlerne allerede er uden skal, brug dem direkte. Sæt dem til side.",
    "Forbered en bageplade med bagepapir. Sæt den til side.",
    "Forbered en skål med koldt vand og en sløjfe eller gaffel til at vende mandlerne i.",
    "",
    "TILBEREDNING (20 min)",
    "I en stor gryde eller pande, hæld sukker og vand. Varm på medium varme, mens du rører, indtil sukkeret er opløst.",
    "Stop med at røre og lad sukkeret koge op. Lad det koge indtil det bliver gyldenbrunt (ca. 5-7 minutter). Pas på at det ikke brænder på! Tip: Du kan se farven ændre sig fra klar til gylden til gyldenbrun.",
    "Når karamellen er gyldenbrun (ca. 160-170°C hvis du har et termometer), tag gryden af varmen.",
    "Tilføj mandlerne straks og rør forsigtigt, så alle mandler er dækket med karamel. Vigtigt: Vær forsigtig - karamellen er meget varm!",
    "Hæld den karameliserede mandel-blanding ud på bagepapiret. Spred dem ud så de ikke hænger sammen. Tip: Brug to gafler til at adskille dem hurtigt, mens karamellen stadig er varm.",
    "Lad brændtemandlerne køle helt af (ca. 15-20 minutter) før du rører i dem. Når de er kolde, skal de være hårde og knasende.",
    "Bryd eventuelle klumper ad, så hver mandel er separat.",
    "",
    "SAMMENSAETNING (5 min)",
    "Opbevar brændtemandlerne i en lufttæt beholder eller glas med låg. De holder sig knasende i op til 2-3 uger ved stuetemperatur.",
    "Server som snack, dessert, eller pak dem i smukke poser som gave.",
    "Tip: Drys med flormelis hvis du vil have dem ekstra pæne.",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug hele mandler med god kvalitet. Friske mandler giver bedste smag.",
    "For chokolade-brændtemandler: Tilføj kakaopulver til karamellen lige før du tilføjer mandlerne.",
    "For krydrede brændtemandler: Tilføj kanel eller ingefær til karamellen.",
    "Pas på temperaturen: Hvis karamellen bliver for mørk, bliver den bitter. Stop når den er gyldenbrun.",
    "For hurtigere køling: Sæt bagepladen i køleskabet i 10 minutter efter at mandlerne er spredt ud.",
    "Brændtemandlerne kan fryses og holde sig i op til 3 måneder. Tag dem ud og lad dem tø op ved stuetemperatur.",
    "Lav en dobbelt batch og gem til senere - perfekt til julegaver eller når du har gæster!",
    "For festlig præsentation: Pak dem i smukke glas eller poser med bånd - perfekt som gave!"
  ],
  "nutrition": {
    "energy": "2450 kJ / 585 kcal",
    "fat": "42g",
    "saturatedFat": "3g",
    "carbs": "38g",
    "sugar": "32g",
    "fiber": "6g",
    "protein": "12g",
    "salt": "0.1g"
  }
}
