{
  "slug": "brod",
  "id": "010",
  "title": "Brød",
  "category": "Hurtigt",
  "time": "180 min",
  "prepTime": "150 min",
  "cookTime": "30 min",
  "difficulty": "Mellem",
  "excerpt": "Luftigt og lækkert hjemmelavet brød med guldbrun skorpe. Den perfekte basis til alle måltider. Denne opskrift giver dig det klassiske hjemmebagte brød der smager langt bedre end købt brød. Varmt fra ovnen med smør - der er intet bedre!",
  "description": "Luftigt og lækkert hjemmelavet brød med guldbrun skorpe. Den perfekte basis til alle måltider. Denne opskrift giver dig det klassiske hjemmebagte brød der smager langt bedre end købt brød. Varmt fra ovnen med smør - der er intet bedre! Perfekt til morgenmad, frokost eller som tilbehør til middagsmåltider.",
  "ingredients": [
    "Til dejen:",
    "500g hvedemel (type 405 eller almindeligt mel)",
    "7g tørgær (eller 20g frisk gær)",
    "1 tsk salt",
    "1 tsk sukker",
    "350ml lunkent vand (ca. 37°C)",
    "2 spsk olivenolie eller smør, smeltet",
    "Ekstra mel til drysning",
    "",
    "Til pensling:",
    "1 æg, pisket (til gylden glans)",
    "Sesamfrø eller valmuefrø (valgfrit)",
    "",
    "Til servering:",
    "Smør, ved stuetemperatur",
    "Marmelade eller honning (valgfrit)"
  ],
  "instructions": [
    "FORBEREDELSE (150 min)",
    "Varm vandet til lunkent (ca. 37°C - det skal føles varmt, men ikke brænde). Bland sukker og gær i vandet og rør om. Lad det stå i 5-10 minutter, indtil det skummer og dufter gæret. Dette aktiverer gæren.",
    "I en stor skål, bland mel og salt. Lav en brønd i midten af melet.",
    "Hæld det aktiverede gær-vand og olie/smør i brønden. Brug en ske til at røre fra midten og udad, indtil alt melet er blandet sammen.",
    "Ælt dejen på et meldrysset bord i 10-12 minutter, indtil den er glat, elastisk og ikke klistrer til hænderne. Dejen skal være blød men ikke for klistret. Tip: Hvis dejen er for klistret, tilføj lidt mere mel. Hvis den er for tør, tilføj lidt mere vand.",
    "Form dejen til en kugle og læg den i en olieret eller smurt skål. Vend den, så den er dækket med olie eller smør. Dæk med film eller et fugtigt viskestykke.",
    "Lad dejen hæve på et varmt sted i 60-90 minutter, indtil den er dobbelt så stor. Tip: Et varmt sted kan være ovnen (slukket) med en skål varmt vand, eller ved stuetemperatur. Tjek efter 60 minutter.",
    "Når dejen er hævet, tryk den let sammen for at fjerne luft. Dette kaldes og gør brødet mere jævnt.",
    "Form dejen til en oval eller rund form, afhængigt af hvilken form du vil have. Tryk luften ud og form den forsigtigt. Tip: Stræb efter en glat overflade - dette giver et pænere brød.",
    "Læg dejen i en smurt brødform eller på en bageplade med bagepapir. Dæk med et viskestykke og lad den hæve igen i 30-45 minutter, indtil den er dobbelt så stor og føles luftig når du trykker let på den.",
    "",
    "TILBEREDNING (30 min)",
    "Forvarm ovnen til 200°C. Hvis du har en pizzasten eller stålplade, læg den i ovnen nu, så den bliver varm.",
    "Pensl brødet med pisket æg for en gylden glans. Dette giver det også en lækker skorpe. Hvis du vil, drys sesamfrø eller valmuefrø over.",
    "Skær 2-3 diagonale snit i toppen af brødet med en skarp kniv (ca. 1 cm dybe). Dette hjælper brødet med at hæve under bagning og giver det en pænere udseende.",
    "Bag brødet i den forvarmede ovn i 25-35 minutter, indtil det er gyldenbrunt og lyder hult når du banker på bunden. Tip: Tjek efter 25 minutter - det skal være gyldenbrunt, men ikke for mørkt.",
    "Tag brødet ud og lad det køle af på en rist i mindst 30 minutter før du skærer det. Dette forhindrer at det bliver klistret. Vigtigt: Lad det køle helt af - det er vigtigt for teksturen!",
    "",
    "SAMMENSAETNING (5 min)",
    "Skær brødet i skiver med en skarp brødkniv. Server straks mens det stadig er lidt varmt.",
    "Tip: Varm brødet op igen i ovnen ved 180°C i 5 minutter hvis det er blevet koldt. Det smager bedst varmt!",
    "",
    "PRO TIPS",
    "For ekstra luftigt brød: Tilføj 2 spiseskefulde mælkepulver til melet. Dette giver en mere buttery smag.",
    "For helkornsbrød: Erstat halvdelen af melet med helkornsmel. De bliver mere nærende og har en lækker nøddeagtig smag.",
    "For krydret brød: Tilføj 1 tsk tørret oregano, rosmarin eller timian til dejen. Perfekt til middagsmåltider.",
    "For sødt brød: Tilføj 2-3 spiseskefulde ekstra sukker eller honning til dejen. Perfekt til morgenmad.",
    "Restedej kan gemmes i køleskabet i op til 3 dage eller fryses. Tag den ud 1 time før brug og lad den hæve igen.",
    "Færdigt brød kan fryses og genvarmes i ovnen. Det holder sig i fryseren i op til 3 måneder.",
    "Eksperimenter med former: Lav rundt brød, langt brød, eller boller - opskriften virker til begge!",
    "For bedste skorpe: Sæt en skål vand i bunden af ovnen under bagning. Dampen giver en bedre skorpe."
  ],
  "nutrition": {
    "energy": "1150 kJ / 275 kcal",
    "fat": "4g",
    "saturatedFat": "1g",
    "carbs": "52g",
    "sugar": "2g",
    "fiber": "2g",
    "protein": "8g",
    "salt": "0.9g"
  }
}
