{
  "slug": "brownie",
  "id": "081",
  "title": "Brownie",
  "category": "Dessert",
  "time": "50 min",
  "prepTime": "15 min",
  "cookTime": "35 min",
  "difficulty": "Let",
  "excerpt": "Klassisk hjemmelavet brownie med rig chokoladesmag og tæt konsistens. Den perfekte kage til kaffe eller dessert. Denne opskrift giver dig den autentiske brownie der smager langt bedre end købt.",
  "description": "Klassisk hjemmelavet brownie med rig chokoladesmag og tæt konsistens. Den perfekte kage til kaffe eller dessert. Denne opskrift giver dig den autentiske brownie der smager langt bedre end købt. Perfekt til en hyggelig eftermiddag med kaffe!",
  "ingredients": [
    "Til brownien:",
    "200g mørk chokolade (70% kakao)",
    "150g smør",
    "200g sukker",
    "3 æg",
    "100g hvedemel",
    "30g kakaopulver",
    "1/4 tsk salt",
    "1 tsk vaniljeekstrakt",
    "100g chokoladechips (valgfrit)",
    "50g valnødder, hakket (valgfrit)"
  ],
  "instructions": [
    "FORBEREDELSE (15 min)",
    "Forvarm ovnen til 180°C (almindelig ovn) eller 160°C (varmluft). Tip: Ovn skal være helt varm før du starter.",
    "Smør en firkantet bradepande (ca. 20x20 cm) med smør og drys med mel, eller brug bagepapir. Tip: Brug bagepapir - det gør det lettere at tage brownien ud.",
    "Hak chokoladen groft. Tip: Brug mørk chokolade - det giver bedre smag.",
    "I en gryde eller i en skål over vandbad, smelt smør og chokolade ved lav varme. Tip: Smelt ved lav varme - det skal ikke koge.",
    "Rør jævnligt til chokoladen og smøret er smeltet og jævnt blandet. Tip: Rør jævnligt - det skal være jævnt blandet.",
    "Tag af varmen og lad det køle lidt. Tip: Lad det køle til stuetemperatur - det skal ikke være for varmt.",
    "I en stor skål, pisk sukker og æg sammen med en håndmixer eller elpisker i 2-3 minutter, til det er lyst og luftigt. Tip: Pisk til det er næsten hvidt og dobbelt så stort.",
    "Tilføj det smeltede chokolade-smør-blanding og vaniljeekstrakt. Rør jævnligt til det er jævnt blandet. Tip: Rør jævnligt - det skal være jævnt blandet.",
    "I en anden skål, bland hvedemel, kakaopulver og salt. Sigt det gennem en sigte for at fjerne klumper. Tip: Sigt mel for at fjerne klumper.",
    "Fold melblandingen i chokolade-æg-blandingen i 2-3 omgange, mens du folder forsigtigt. Tip: Fold forsigtigt - for meget røring kan gøre brownien tung.",
    "Tilføj chokoladechips og valnødder (hvis du bruger dem). Fold forsigtigt ind. Tip: Fold forsigtigt - de skal være jævnt fordelt.",
    "Rør dejen til den er jævn, men ikke overarbejd den. Tip: Dejen skal være jævn, men stadig luftig.",
    "",
    "TILBEREDNING (35 min)",
    "Fordel dejen jævnt i bradepanden. Jævn overfladen med en spatel. Tip: Dejen skal være jævn, men ikke for glat.",
    "Bage brownien i den forvarmede ovn i 30-35 minutter, eller til den er fast omkring kanterne, men stadig lidt blød i midten. Tip: Tjek brownien efter 30 minutter - den skal være fast omkring kanterne, men stadig lidt blød i midten.",
    "Lad brownien køle i bradepanden i 10 minutter, før du tager den ud og lægger den på et kølerack. Tip: Lad den køle helt af - den skal være kold før servering.",
    "",
    "SAMMENSAETNING (5 min)",
    "Når brownien er kold, skær den i firkanter. Tip: Brug en skarp kniv - det giver bedre resultat.",
    "Server med kaffe, te eller mælk. Tip: Brownie passer perfekt til kaffe!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug mørk chokolade (70% kakao) - det giver bedre smag.",
    "For luftigere brownie: Pisk æg og sukker godt - det skaber luft i dejen.",
    "For perfekt konsistens: Fold melblandingen forsigtigt - for meget røring kan gøre brownien tung.",
    "For jævn stegning: Brug en jævn bradepande - det giver bedre resultat.",
    "For større portioner: Fordobbel opskriften og brug en større bradepande.",
    "Eksperimenter med smag: Tilføj ekstra chokoladechips eller din yndlingskrydderiblanding.",
    "For ekstra smag: Tilføj nødder, rosiner eller tørret frugt til dejen.",
    "For at undgå tør brownie: Tjek brownien efter 30 minutter - for lang stegning gør brownien tør.",
    "Brownie kan gemmes i køleskabet i op til 3 dage - perfekt til meal prep!",
    "For perfekt resultat: Brug friske ingredienser - det giver bedre smag."
  ],
  "nutrition": {
    "energy": "2280 kJ / 545 kcal",
    "fat": "32g",
    "saturatedFat": "19g",
    "carbs": "58g",
    "sugar": "42g",
    "fiber": "4g",
    "protein": "8g",
    "salt": "0.5g"
  }
}
