{
  "slug": "brunede-kartofler",
  "id": "403",
  "title": "Brunede Kartofler",
  "category": "Kød",
  "time": "35 min",
  "prepTime": "5 min",
  "cookTime": "30 min",
  "difficulty": "Let",
  "excerpt": "Klassiske danske brunede kartofler med søde karameliserede kartofler og perfekt balance mellem sødme og salt. Den perfekte tilbehør til julemad, flæskesteg eller anden traditionel dansk ret. Denne opskrift giver dig den autentiske smag der smager langt bedre end fra butikken.",
  "description": "Klassiske danske brunede kartofler med søde karameliserede kartofler og perfekt balance mellem sødme og salt. Den perfekte tilbehør til julemad, flæskesteg eller anden traditionel dansk ret. Denne opskrift giver dig den autentiske smag der smager langt bedre end fra butikken. Perfekt til jul, julefrokost eller når du vil have en autentisk dansk oplevelse!",
  "ingredients": [
    "1 kg små kartofler (helst nye kartofler)",
    "50g smør",
    "3 spsk sukker",
    "1 tsk salt",
    "",
    "Til servering:",
    "Frisk persille, hakket (valgfrit)",
    "Smør (valgfrit, til ekstra smag)"
  ],
  "instructions": [
    "FORBEREDELSE (5 min)",
    "Skræl små kartoflerne grundigt. Tip: Brug små kartofler - de bliver mere søde og smagfulde end store kartofler.",
    "Skyl kartoflerne under koldt vand. Tip: Skyl kartoflerne godt - det fjerner jord og forbedrer smagen.",
    "",
    "TILBEREDNING (30 min)",
    "Kog kartoflerne i saltede vand i 15-20 minutter, eller til de er bløde men stadig har bid. Tip: Kartoflerne skal ikke være for bløde - de skal kunne holde formen og ikke falde fra hinanden.",
    "Test kartoflerne med en gaffel - de skal være bløde men stadig have lidt modstand. Tip: Overkog ikke kartoflerne - de skal være perfekt kogt, ikke mos.",
    "Dryp kartoflerne grundigt og lad dem køle lidt (ca. 5 minutter). Tip: Kartoflerne skal være tørre før de steges - det giver bedre karamelisering.",
    "Smelt smør i en stor pande over medium-høj varme. Tip: Brug en stor pande - kartoflerne skal have plads og ikke ligge i lag.",
    "Tilføj sukker og rør til det er smeltet og begynder at karamelisere (ca. 2-3 minutter). Tip: Pas på at sukkeret ikke brænder - det skal være gyldenbrunt, ikke sort. Rør konstant.",
    "Når sukkeret er karameliseret og gyldenbrunt, tilføj kartoflerne. Tip: Vær forsigtig - karamel er meget varmt!",
    "Vend kartoflerne jævnt, så de bliver dækket med karamel på alle sider. Tip: Vend forsigtigt med en træske eller spatel - kartoflerne skal være jævnt dækket men ikke knuses.",
    "Steg kartoflerne i 5-10 minutter, eller til de er gyldenbrune og karameliserede overalt. Tip: Rør jævnt - kartoflerne skal være jævnt brune overalt, ikke kun på den ene side.",
    "Tilføj salt og vend kartoflerne igen, så saltet bliver jævnt fordelt. Tip: Salt giver den perfekte balance til sødmen.",
    "Smag til kartoflerne og juster salt efter behov. Tip: Brunede kartofler skal være søde og salte - perfekt balance!",
    "Tag panden af varmen når kartoflerne er perfekt brune og karameliserede.",
    "",
    "SAMMENSAETNING (2 min)",
    "Server kartoflerne direkte fra panden på varme tallerkener. Tip: Brug en flot tallerken - præsentation er vigtig!",
    "Top med hakket persille hvis ønsket. Tip: Persille giver friskhed og farve.",
    "Server straks mens kartoflerne stadig er varme og karameliserede! Tip: Brunede kartofler smager bedst når de er lige kommet ud af panden.",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug små nye kartofler - de bliver mere søde og smagfulde end store eller gamle kartofler.",
    "For perfekt karamelisering: Kog kartoflerne perfekt - de skal være bløde men stadig have bid, ikke mos.",
    "For bedre karamelisering: Tør kartoflerne grundigt efter kogning - vand forhindrer karamelisering.",
    "For jævn karamelisering: Brug en stor pande - kartoflerne skal have plads og ikke ligge i lag.",
    "For bedre smag: Pas på at sukkeret ikke brænder - det skal være gyldenbrunt, ikke sort. Rør konstant.",
    "For perfekt balance: Juster salt efter din smag - brunede kartofler skal være søde og salte.",
    "For større portioner: Fordobbel opskriften og brug en større pande eller steg i to omgange.",
    "Eksperimenter med smag: Tilføj lidt kanel eller nelliker til karamelen for ekstra smag.",
    "For ekstra smag: Tilføj en ekstra klat smør til kartoflerne lige før servering.",
    "Brunede kartofler kan laves i forvejen og opvarmes - perfekt til juleaften! Opvarm dem forsigtigt i en pande.",
    "For perfekt resultat: Brug friske kartofler - det giver bedre smag end gamle kartofler.",
    "For ekstra smag: Server med brun sovs, flæskesteg eller anden traditionel dansk ret.",
    "For bedre præsentation: Arranger kartoflerne pænt på tallerkenen - præsentation er vigtig!",
    "For perfekt servering: Server kartoflerne varme - de smager bedst når de er lige kommet ud af panden.",
    "For ekstra tekstur: Lad nogle af kartoflerne blive lidt mere brune for ekstra karamel-smag.",
    "For vegetarisk version: Brug plantebaseret smør i stedet for almindeligt smør.",
    "Brunede kartofler kan også laves med honning i stedet for sukker - det giver en lidt anden smag.",
    "For ekstra sødme: Tilføj lidt mere sukker hvis du foretrækker søde brunede kartofler.",
    "For bedre holdbarhed: Kartoflerne kan opbevares i køleskabet i op til 2-3 dage og opvarmes."
  ],
  "nutrition": {
    "energy": "850 kJ / 203 kcal",
    "fat": "8g",
    "saturatedFat": "5g",
    "carbs": "32g",
    "sugar": "8g",
    "fiber": "3g",
    "protein": "3g",
    "salt": "1.2g"
  },
  "datePublished": "2025-12-07T10:00:00+01:00",
  "dateModified": "2025-12-07T05:00:01.725Z"
}
