{
  "slug": "budget",
  "id": "405",
  "title": "Budget Pasta",
  "category": "Pasta",
  "time": "20 min",
  "prepTime": "5 min",
  "cookTime": "15 min",
  "difficulty": "Let",
  "excerpt": "Simpel og økonomisk budget pasta med få ingredienser. Perfekt til hverdagen når du har brug for en hurtig, billig og lækker ret. Denne opskrift bruger kun basis ingredienser og smager alligevel fantastisk.",
  "description": "Simpel og økonomisk budget pasta med få ingredienser. Perfekt til hverdagen når du har brug for en hurtig, billig og lækker ret. Denne opskrift bruger kun basis ingredienser og smager alligevel fantastisk. Ideel til studerende, unge eller alle der vil spare penge uden at gå på kompromis med smagen.",
  "ingredients": [
    "Til pastaen:",
    "400g pasta (spaghetti, penne eller din favorit)",
    "2 liter vand",
    "1 spsk salt",
    "",
    "Til saucen:",
    "2 spsk smør eller olie",
    "2 fed hvidløg, finthakket",
    "1 dåse hakkede tomater (400g)",
    "1 tsk tørret oregano",
    "1/2 tsk salt",
    "1/4 tsk sort peber",
    "1 tsk sukker (valgfrit, modvirker syre)",
    "",
    "Til servering:",
    "Frisk parmesan eller revet ost (valgfrit)",
    "Frisk basilikum eller persille (valgfrit)"
  ],
  "instructions": [
    "FORBEREDELSE (5 min)",
    "Hak hvidløg fint. Tip: Brug en hvidløgspresser hvis du har en - det går hurtigere.",
    "Hæld vand i en stor gryde og bring i kog. Tip: Brug en stor gryde - pastaen skal have plads til at svømme.",
    "Forbered alle ingredienser så de er klar. Tip: Mise en place - det gør det lettere når du koger.",
    "",
    "TILBEREDNING (15 min)",
    "Når vandet koger, tilføj salt og pasta. Tip: Brug rigeligt salt - det giver pastaen smag.",
    "Kog pastaen efter pakkens anvisning, men tjek 1-2 minutter før - den skal være al dente (fast men ikke hård). Tip: Gem lidt pastavand - det kan bruges til saucen.",
    "Mens pastaen koger, lav saucen: Varm smør eller olie i en stor pande over medium varme.",
    "Tilføj hvidløg og steg i 30 sekunder, eller til det dufter godt. Tip: Pas på - hvidløg brænder let!",
    "Tilføj hakkede tomater, oregano, salt, peber og sukker. Tip: Sukker modvirker syren i tomaterne.",
    "Bring saucen i kog, derefter sænk varmen og lad den simre i 5-7 minutter, eller til den er tyk og smagfuld. Tip: Rør jævnligt - saucen skal ikke brænde på.",
    "Når pastaen er færdig, dræn den og gem 1 dl pastavand. Tip: Pastavandet gør saucen cremet.",
    "Tilføj pastaen til saucen i panden og rør godt. Tip: Brug pastavandet hvis saucen er for tyk.",
    "Lad pastaen og saucen simre sammen i 1-2 minutter, mens du rører. Tip: Dette giver bedre smag og konsistens.",
    "",
    "SAMMENSAETNING (2 min)",
    "Server pastaen straks i varme tallerkener.",
    "Top med revet parmesan eller ost hvis du har det (valgfrit).",
    "Garnér med frisk basilikum eller persille hvis du har det (valgfrit).",
    "Tip: Budget pasta smager bedst når den er varm og lige kommet ud af panden!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug god pasta - det gør en stor forskel selv på budget.",
    "For ekstra smag: Tilføj en skefuld pastavand til saucen - det gør den cremet.",
    "For mere fyld: Tilføj en dåse kikærter eller bønner til saucen.",
    "For protein: Tilføj hakket kød, kylling eller tofu til saucen.",
    "For grøntsager: Tilføj spinat, broccoli eller din yndlingsgrøntsag de sidste 5 minutter.",
    "For krydderi: Tilføj chili, cayennepeber eller din yndlingskrydderi til saucen.",
    "For større portioner: Fordobbel opskriften og brug en større pande.",
    "Budget pasta kan laves i forvejen og opbevares i køleskabet - perfekt til meal prep!",
    "For ekstra smag: Tilføj en skefuld fiskesauce eller soyasauce til saucen (valgfrit).",
    "For vegetarisk version: Brug vegetarisk smør eller olie - det er allerede vegetarisk!",
    "For laktosefri version: Brug olie i stedet for smør og undgå ost.",
    "For glutenfri version: Brug glutenfri pasta - det smager stadig godt.",
    "Eksperimenter med smag: Tilføj krydderier som kardemomme, fennikel eller din yndlingskrydderiblanding.",
    "For hurtigere version: Brug færdiglavet tomat-sauce fra butikken i stedet for hakkede tomater."
  ],
  "nutrition": {
    "energy": "1850 kJ / 442 kcal",
    "fat": "12g",
    "saturatedFat": "6g",
    "carbs": "68g",
    "sugar": "8g",
    "fiber": "4g",
    "protein": "14g",
    "salt": "1.2g"
  }
}
