{
  "slug": "budget-pasta",
  "id": "405",
  "title": "Budget Pasta",
  "category": "Pasta",
  "time": "20 min",
  "prepTime": "5 min",
  "cookTime": "15 min",
  "difficulty": "Let",
  "excerpt": "Nem og billig pasta med tomatsauce lavet af simple ingredienser. Perfekt budgetvenlig ret der smager fantastisk og er klar på under 20 minutter. Ideel til studerende og alle der vil spare penge uden at gå på kompromis med smagen!",
  "description": "Nem og billig pasta med tomatsauce lavet af simple ingredienser. Perfekt budgetvenlig ret der smager fantastisk og er klar på under 20 minutter. Ideel til studerende og alle der vil spare penge uden at gå på kompromis med smagen! Denne opskrift bruger kun få, billige ingredienser men giver en lækker og mættende ret der kan nydes af hele familien.",
  "ingredients": [
    "400g pasta (spaghetti, penne eller din favorit)",
    "1 dåse hakkede tomater (400g)",
    "1 løg, finthakket",
    "2 fed hvidløg, finthakkede",
    "2 spsk olivenolie",
    "1 tsk tørret oregano",
    "1 tsk tørret basilikum",
    "1/2 tsk salt",
    "1/4 tsk sort peber",
    "1 tsk sukker (valgfrit, balancerer syren i tomaterne)",
    "",
    "Til servering:",
    "Revet parmesan (valgfrit, men anbefalet)",
    "Frisk basilikum (valgfrit)",
    "Olivenolie til dryp"
  ],
  "instructions": [
    "FORBEREDELSE (5 min)",
    "Hak løg og hvidløg fint. Tip: Brug en skarp kniv - det går hurtigere og giver bedre smag.",
    "Hæld olivenolie i en stor gryde eller pande og varm over medium varme. Tip: Brug en gryde der er stor nok til både sauce og pasta.",
    "Kog vand til pastaen i en separat gryde. Tip: Tilføj rigeligt salt til vandet - det giver pastaen smag.",
    "",
    "TILBEREDNING (15 min)",
    "Steg løg i olien i 3-4 minutter, eller til de er bløde og gennemsigtige. Tip: Rør jævnligt - løgene skal ikke blive brune.",
    "Tilføj hvidløg og steg i 1 minut mere, eller til det dufter godt. Tip: Pas på at hvidløget ikke brænder - det bliver bittert.",
    "Hæld hakkede tomater i gryden sammen med oregano, basilikum, salt, peber og sukker. Tip: Sukkeret balancerer syren i tomaterne og giver en mere rund smag.",
    "Bring saucen i kog og lad den simre i 8-10 minutter, eller til den er tykket og smagfuld. Tip: Rør jævnligt og knus tomaterne med en træske hvis de er for store.",
    "Mens saucen simrer, kog pastaen i det saltede vand efter pakkeanvisning, men tag den af 1-2 minutter før den er færdig. Tip: Gem lidt pastavand - det er guld værd til at binde saucen!",
    "Dræn pastaen og tilføj den direkte til saucen i gryden. Tip: Pastaen skal være lidt underkogt - den færdiggøres i saucen.",
    "Rør pastaen sammen med saucen over medium varme i 1-2 minutter, eller til pastaen er perfekt al dente og saucen klistrer til den. Tip: Tilføj lidt pastavand hvis saucen er for tyk.",
    "",
    "SAMMENSAETNING (2 min)",
    "Server pastaen direkte fra gryden i varme tallerkener. Tip: Brug en flot tallerken - præsentation gør en forskel!",
    "Top med rigeligt revet parmesan og frisk basilikum hvis du har det. Tip: Parmesan giver ekstra smag og cremethed.",
    "Dryp lidt ekstra olivenolie over hver portion for ekstra smag og glans. Tip: En god olivenolie gør en stor forskel!",
    "Server straks mens det stadig er varmt og saftig! Tip: Pasta smager bedst lige fra gryden.",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug kvalitets hakkede tomater - det giver bedre smag og tekstur.",
    "For ekstra smag: Tilføj en tsk tomatpuré sammen med løgene - det giver dybere smag.",
    "For mere fylde: Tilføj en dåse kidneybønner eller kikærter til saucen - billigt og mættende.",
    "For krydret smag: Tilføj en knivspids chili eller cayennepeber til saucen.",
    "For cremet smag: Rør en klat smør eller creme fraiche i saucen lige før servering.",
    "For vegetarisk protein: Tilføj hakket tofu eller sojabønner til saucen.",
    "For større portioner: Fordobbel opskriften - det koster næsten det samme og giver mad til flere dage.",
    "Eksperimenter med pasta: Brug hele korn pasta, glutenfri pasta, eller legume pasta for variation.",
    "For meal prep: Lav en dobbelt portion og opbevar i køleskab i op til 3 dage. Genvarm i mikroovn eller pande.",
    "For ekstra grønt: Tilføj spinat, rucola eller anden grøntsag til saucen lige før servering.",
    "For billigere version: Brug frosne løg og hvidløg hvis du har dem - det sparer tid og penge.",
    "For ekstra smag: Tilføj en splash hvidvin til saucen mens den simrer (hvis du har det).",
    "For perfekt tekstur: Brug pastavandet til at binde saucen - det giver den rigtige konsistens.",
    "For hurtigere version: Brug færdiglavet tomatsauce i stedet for hakkede tomater - sparer tid men koster lidt mere.",
    "For ekstra næring: Tilføj hakket gulerod eller squash til saucen - billigt og sundt.",
    "Pasta kan fryses: Opbevar i lufttæt beholder i fryseren i op til 3 måneder. Genvarm i mikroovn eller pande.",
    "For perfekt resultat: Brug friske ingredienser når muligt - det giver bedre smag.",
    "For ekstra smag: Server med brød til at dyppe i saucen - perfekt til at få det sidste med."
  ],
  "nutrition": {
    "energy": "1850 kJ / 442 kcal",
    "fat": "12g",
    "saturatedFat": "2g",
    "carbs": "72g",
    "sugar": "8g",
    "fiber": "4g",
    "protein": "14g",
    "salt": "1.2g"
  },
  "datePublished": "2025-12-07T10:00:00+01:00",
  "dateModified": "2025-12-07T05:00:01.725Z"
}
