{
  "slug": "budget-venlig-opskrift",
  "id": "503",
  "title": "Budget Venlig Opskrift",
  "category": "Hurtigt",
  "time": "25 min",
  "prepTime": "10 min",
  "cookTime": "15 min",
  "difficulty": "Let",
  "excerpt": "Budget venlig opskrift med få ingredienser der smager fantastisk. Nem budget venlig opskrift klar på 25 minutter - perfekt til hverdagen. Billig opskrift der ikke går på kompromis med smag!",
  "description": "Budget venlig opskrift med få ingredienser der smager fantastisk. Nem budget venlig opskrift klar på 25 minutter - perfekt til hverdagen. Billig opskrift der ikke går på kompromis med smag! Denne budget venlig opskrift er perfekt til når du vil spare penge men stadig have et lækkert måltid. Budget venlig opskrift med billige ingredienser der altid smager godt. Lær at lave budget venlig mad hjemme med denne simple opskrift. Perfekt budget venlig opskrift til hverdagen eller når du har gæster. Budget venlig opskrift med pasta, budget venlig opskrift med ris, budget venlig opskrift vegetarisk - alt hvad du skal bruge til den perfekte billige måltid!",
  "ingredients": [
    "400g pasta (spaghetti eller penne)",
    "400g hakkede tomater (dåse)",
    "1 stor løg, finthakket",
    "3 fed hvidløg, finthakkede",
    "2 spsk olivenolie",
    "1 tsk tørret oregano",
    "1 tsk tørret basilikum",
    "Salt og sort peber",
    "",
    "Til servering:",
    "Parmesan, revet (valgfrit)",
    "Frisk persille, hakket (valgfrit)"
  ],
  "instructions": [
    "FORBEREDELSE (10 min)",
    "Kog vand til pasta i en stor gryde. Tip: Brug en stor gryde med minimum 4-5 liter vand - der skal være rigeligt plads til pastaen.",
    "Når vandet koger kraftigt, tilføj salt (ca. 1 spsk groft salt per liter vand). Tip: Salt giver pastaen smag - vandet skal smage som havvand.",
    "Hak løg og hvidløg fint. Tip: Fint hakket giver bedre smag og fordeling i saucen.",
    "Forbered en stor pande til saucen. Tip: Panden skal være stor nok til at rumme både sauce og pasta.",
    "",
    "TILBEREDNING (15 min)",
    "Varm olivenolie i en stor pande over medium varme. Tip: Olivenolie skal være varm men ikke rygende.",
    "Tilføj løg og steg i 3-4 minutter, eller til de er bløde og gennemsigtige. Tip: Rør jævnt - løgene skal ikke brune, men blive bløde.",
    "Tilføj hvidløg og steg i 1 minut, eller til det er duftende. Tip: Hvidløg brænder let - pas på at det ikke bliver brændt.",
    "Tilføj hakkede tomater, oregano, basilikum, salt og peber. Tip: Krydderier giver autentisk italiensk smag.",
    "Bring saucen i kog, derefter sænk varmen til lav og lad den simre i 8-10 minutter, eller til den er tyk og smagfuld. Tip: Rør jævnt - saucen skal ikke brænde på.",
    "Mens saucen simrer, kog pastaen i det saltede vand i henhold til anvisningerne på pakken (typisk 10-12 minutter). Tip: Pasta skal være al dente - den bliver serveret med saucen.",
    "Før du hælder pastaen af, reserver 1 dl pasta-vand i en kop eller skål. Tip: Pasta-vand indeholder stivelse der gør saucen cremet.",
    "Hæld pastaen af og tilføj den direkte til panden med saucen. Tip: Pasta skal være varm - det hjælper med at varme saucen jævnt.",
    "Hvis saucen er for tyk, tilføj lidt pasta-vand (1-2 spsk ad gangen) mens du rører. Tip: Pasta-vand gør saucen cremet og glat.",
    "Smag til med salt og peber. Tip: Smag jævnt - det skal være perfekt balanceret.",
    "",
    "SAMMENSAETNING (5 min)",
    "Server pastaen straks på varme tallerkener med revet parmesan og frisk persille (hvis du bruger det).",
    "Tip: Budget venlig opskrift smager bedst når den er varm og lige kommet ud af panden - server straks!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug hakkede tomater af god kvalitet - det giver bedre smag end billige varianter.",
    "For perfekt cremethed: Tilføj lidt pasta-vand til saucen - det gør den cremet og glat.",
    "For at undgå brænding: Sænk varmen til lav når saucen simrer - det forhindrer saucen i at brænde på.",
    "For bedre smag: Brug friske krydderurter hvis muligt - de giver bedre smag end tørret.",
    "For jævn stegning: Steg løg jævnt over medium varme - de skal være bløde men ikke brune.",
    "For større portioner: Fordobbel opskriften og brug en større pande - budget venlig opskrift er perfekt til meal prep!",
    "Eksperimenter med smag: Tilføj krydderier som cayennepeber, chilipulver eller din yndlingskrydderiblanding.",
    "For ekstra smag: Tilføj hakket chili, jalapeño eller din yndlingschili til saucen.",
    "For vegetarisk version: Opskriften er allerede vegetarisk - perfekt til vegetarer!",
    "Budget venlig opskrift kan laves i forvejen, men smager bedst når den er frisk - perfekt til meal prep!",
    "For perfekt resultat: Brug friske ingredienser - det giver bedre smag og tekstur.",
    "For ekstra cremethed: Tilføj lidt fløde eller mascarpone til saucen før servering (hvis budget tillader det).",
    "For bedre tekstur: Brug forskellige pasta-typer - spaghetti, penne, fusilli - alt smager godt!",
    "For ekstra umami: Tilføj en dråbe Worcestershire sauce eller fiskesauce til saucen (valgfrit).",
    "For ekstra smag: Tilføj en skefuld honning eller sirup til saucen for sødme.",
    "Budget venlig opskrift kan også fryses - perfekt til meal prep og fremtidige måltider!",
    "Server med frisk parmesan og persille for den fulde oplevelse!"
  ],
  "nutrition": {
    "energy": "1900 kJ / 455 kcal",
    "fat": "10g",
    "saturatedFat": "1.5g",
    "carbs": "78g",
    "sugar": "8g",
    "fiber": "4g",
    "protein": "14g",
    "salt": "1.0g"
  },
  "budget": true,
  "datePublished": "2025-01-15T10:00:00+01:00",
  "dateModified": "2025-01-15T10:00:00+01:00"
}
