{
  "slug": "burrito",
  "id": "206",
  "title": "Burrito",
  "category": "Kød",
  "time": "45 min",
  "prepTime": "20 min",
  "cookTime": "25 min",
  "difficulty": "Let",
  "excerpt": "Autentisk hjemmelavet burrito med krydret kød, ris, bønner og friske grøntsager rullet i en varm tortilla. Den perfekte mættende ret til en hyggelig aften. Denne opskrift giver dig den autentiske burrito der smager langt bedre end fra restauranten. Server med guacamole, salsa og creme fraiche!",
  "description": "Autentisk hjemmelavet burrito med krydret kød, ris, bønner og friske grøntsager rullet i en varm tortilla. Den perfekte mættende ret til en hyggelig aften med familie og venner. Denne opskrift giver dig den autentiske burrito der smager langt bedre end fra restauranten. Server med guacamole, salsa, creme fraiche og dine yndlingstilbehør!",
  "ingredients": [
    "Til kødet:",
    "500g hakket oksekød eller kylling",
    "1 spsk olivenolie",
    "1 løg, finthakket",
    "2 fed hvidløg, finthakket",
    "2 spsk taco-krydderiblanding (eller se nedenfor)",
    "1/2 tsk salt",
    "1/4 tsk sort peber",
    "1 dl vand eller kødbouillon",
    "",
    "Til taco-krydderiblanding (hvis du laver din egen):",
    "2 spsk chilipulver",
    "1 spsk spidskommen",
    "1 spsk paprika",
    "1 tsk oregano",
    "1/2 tsk hvidløgspulver",
    "1/2 tsk løgpulver",
    "1/4 tsk cayennepeber (valgfrit, for ekstra styrke)",
    "",
    "Til risen:",
    "200g ris (jasmine eller basmati)",
    "400ml vand",
    "1/2 tsk salt",
    "1 spsk olivenolie (valgfrit)",
    "",
    "Til bønnerne:",
    "400g sorte bønner eller kidneybønner, afdryppet og skyllet",
    "1/2 tsk spidskommen",
    "1/2 tsk chilipulver",
    "Salt og peber",
    "",
    "Til tortillaer:",
    "4-6 store tortillaer (flour tortillas, ca. 25-30 cm)",
    "",
    "Til toppings:",
    "2 tomater, hakket",
    "1 løg, finthakket",
    "Salat, hakket",
    "Cheddar eller mozzarella, revet",
    "Creme fraiche eller sour cream",
    "Guacamole (se nedenfor)",
    "Salsa (se nedenfor)",
    "Lime, skåret i både",
    "Frisk koriander (valgfrit)",
    "",
    "Til guacamole (valgfrit):",
    "2 modne avocados",
    "1/2 løg, finthakket",
    "1 fed hvidløg, finthakket",
    "1/2 lime, saft",
    "Salt og peber",
    "1/2 tomat, hakket (valgfrit)",
    "",
    "Til salsa (valgfrit):",
    "3 tomater, hakket",
    "1/2 løg, finthakket",
    "1 fed hvidløg, finthakket",
    "1/2 lime, saft",
    "Frisk koriander, hakket",
    "Salt og peber",
    "1/2 jalapeño, finthakket (valgfrit, for ekstra styrke)"
  ],
  "instructions": [
    "FORBEREDELSE (20 min)",
    "Hvis du laver din egen taco-krydderiblanding: Bland alle krydderier sammen i en skål. Tip: Du kan lave en større portion og gemme den til senere brug.",
    "Kog risen: Skyl risen grundigt, tilføj vand, salt og olivenolie (hvis brugt). Bring i kog, sæt låget på og skru ned til lav varme. Kog i 15-18 minutter, eller til risen er mør og vandet er optaget. Tip: Rør ikke i risen under kogning - det kan gøre den klæbrig.",
    "Lad risen hvile: Efter kogning, tag gryden af varmen og lad risen hvile i 5 minutter med låget på. Tip: Dette giver bedre konsistens.",
    "Varm bønnerne: I en lille gryde, varm bønnerne med spidskommen, chilipulver, salt og peber. Tip: Varme bønner er lettere at rulle i burritoen.",
    "Hak løg og hvidløg fint. Tip: Fint hakket giver bedre smagfordeling.",
    "Forbered alle toppings: Hak tomater, løg og salat. Rev osten. Tip: Forbered alt først, så det er klar når kødet er færdigt.",
    "Hvis du laver guacamole: Skær avocados i halve, fjern kernen, og skrab kødet ud i en skål. Mos med en gaffel til det er cremet men stadig har lidt tekstur. Bland med løg, hvidløg, limesaft, salt og peber. Tip: Tilføj tomat for ekstra friskhed.",
    "Hvis du laver salsa: Bland alle ingredienser i en skål. Tip: Lad den stå i 10-15 minutter for at smagene kan blande sig.",
    "Varm tortillaer: Varm tortillaer i en tør pande i 30 sekunder på hver side, eller i mikrobølgeovnen i 20-30 sekunder. Tip: Varme tortillaer er lettere at rulle og smager bedre.",
    "",
    "TILBEREDNING (25 min)",
    "Varm olivenolie i en stor pande over medium-høj varme.",
    "Tilføj hakket løg og steg i 2-3 minutter, eller til det er blødt og gennemsigtigt. Tip: Blød løg giver bedre smag.",
    "Tilføj hvidløg og steg i 1 minut, eller til det er duftende. Tip: Hvidløg brænder let - pas på!",
    "Tilføj hakket kød og steg i 5-7 minutter, eller til det er gennemstegt og brunt. Tip: Rør jævnt, så kødet brydes op i små stykker.",
    "Tilføj taco-krydderiblanding, salt og peber. Rør godt sammen, så krydderierne dækker alt kødet. Tip: Rør grundigt - det giver bedre smagfordeling.",
    "Tilføj vand eller kødbouillon og lad det simre i 5-7 minutter, eller til væsken er næsten fordampet. Tip: Dette gør kødet mere saftigt og smagfuldt.",
    "Smag til med salt og peber. Tip: Juster krydderier efter smag - tilføj mere chili hvis du vil have det stærkere.",
    "",
    "SAMMENSAETNING (10 min)",
    "Læg en varm tortilla på en flad overflade. Tip: Brug en stor tallerken eller skærebræt.",
    "Læg risen i midten af tortillaen (ca. 1/4 af tortillaen). Tip: Lad ca. 2-3 cm plads i bunden og toppen til at rulle.",
    "Læg bønnerne oven på risen. Tip: Brug ca. 2-3 spsk bønner per burrito.",
    "Læg kødet oven på bønnerne. Tip: Brug ca. 1/4-1/3 af kødet per burrito.",
    "Top med toppings: tomater, løg, salat, ost, creme fraiche, guacamole og salsa. Tip: Brug ikke for meget - det kan gøre det svært at rulle.",
    "Pres lime over fyldet for ekstra friskhed. Tip: Lime giver ekstra smag og friskhed.",
    "Rul burritoen: Fold bunden op over fyldet, fold siderne ind, og rul forsigtigt fra bunden mod toppen. Tip: Rul tæt, så fyldet ikke falder ud.",
    "Gentag med resten af tortillaerne og fyldet. Tip: Lav alle burritoer på én gang, så de er varme når de serveres.",
    "Server straks mens de stadig er varme! Tip: Burritoer smager bedst når de er lige lavet.",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug friske ingredienser - det giver bedre smag.",
    "For ekstra saftigt kød: Tilføj lidt mere vand eller kødbouillon og lad det simre længere.",
    "For krydret kød: Tilføj mere chilipulver eller cayennepeber til krydderiblandingen.",
    "For vegetarisk version: Brug sorte bønner, linser eller grøntsager i stedet for kød. Tilføj ekstra ris og bønner.",
    "For kylling-burrito: Brug hakket kylling i stedet for oksekød og tilføj lidt mere krydderi.",
    "For perfekt tortilla: Varm dem i en tør pande eller mikrobølgeovn - det gør dem lettere at rulle og smager bedre.",
    "For meal prep: Kødet og risen kan laves i forvejen og opvarmes. Toppings kan også forberedes dagen før.",
    "For større portioner: Fordobbel opskriften og brug en større pande.",
    "Eksperimenter med toppings: Tilføj majs, jalapeños, rød peberfrugt eller dine yndlingsgrøntsager.",
    "For autentisk smag: Brug friske krydderier i stedet for pulver - det giver bedre smag.",
    "For perfekt rulning: Brug store tortillaer (25-30 cm) - de er lettere at rulle end små.",
    "For ekstra smag: Tilføj en skefuld creme fraiche eller sour cream direkte i burritoen før rulning.",
    "For perfekt resultat: Server burritoer straks efter tilberedning - de smager bedst når de er varme.",
    "For ekstra tekstur: Tilføj knuste tortillachips eller nachos i burritoen før rulning.",
    "For bedre præsentation: Skær burritoen i halve på skrå for at vise det flotte fyld.",
    "Burritoer kan også laves med brune ris eller quinoa i stedet for hvid ris.",
    "For ekstra protein: Tilføj ekstra kød eller bønner til burritoen.",
    "For perfekt konsistens: Brug ikke for meget væde i fyldet - det kan gøre tortillaen blød."
  ],
  "nutrition": {
    "energy": "2850 kJ / 680 kcal",
    "fat": "28g",
    "saturatedFat": "12g",
    "carbs": "68g",
    "sugar": "8g",
    "fiber": "10g",
    "protein": "38g",
    "salt": "2.2g"
  },
  "datePublished": "2025-12-07T10:00:00+01:00",
  "dateModified": "2025-12-07T05:00:01.725Z"
}
