{
  "slug": "butter-halloumi",
  "id": "631",
  "title": "Butter Halloumi",
  "category": "Vegetarisk",
  "time": "20 min",
  "prepTime": "10 min",
  "cookTime": "10 min",
  "difficulty": "Let",
  "excerpt": "Sprød og gylden halloumi i en lækker butter sauce. En perfekt vegetarisk ret der er nem at lave og smager fantastisk!",
  "description": "Sprød og gylden halloumi i en lækker butter sauce. En perfekt vegetarisk ret der er nem at lave og smager fantastisk! Denne opskrift kombinerer sprød halloumi med en rig, cremet butter sauce for en perfekt balance mellem tekstur og smag.",
  "ingredients": [
    "400g halloumi, skåret i skiver",
    "4 spsk smør",
    "2 fed hvidløg, finthakket",
    "1 spsk citronsaft",
    "Frisk persille, hakket",
    "Salt og sort peber"
  ],
  "instructions": [
    "FORBEREDELSE (10 min)",
    "Skær halloumi i skiver (ca. 1 cm tykke). Tip: Ensartet tykkelse giver jævn stegning.",
    "Hak hvidløg fint. Tip: Fint hakket giver bedre smag.",
    "Hak persille fint. Tip: Friske krydderurter giver bedre smag.",
    "",
    "TILBEREDNING (10 min)",
    "Varm smør i en stor pande over medium varme. Tip: Pande skal være varm før du tilføjer halloumi.",
    "Tilføj halloumi-skiver og steg i 3-4 minutter på hver side, eller til de er gyldne og sprøde. Tip: Rør ikke for meget - lad halloumi steges færdig.",
    "Tag halloumi ud af panden og sæt den til side. Tip: Hold halloumi varm.",
    "Tilføj hvidløg til panden og steg i 30 sekunder, eller til det er duftende. Tip: Hvidløg brænder let - pas på!",
    "Tilføj citronsaft og rør godt. Tip: Rør jævnt - citronsaft skal være jævnt blandet.",
    "Tilføj halloumi tilbage til panden og vend den i saucen. Tip: Lad halloumi varme op i saucen i 1-2 minutter.",
    "Tilføj hakket persille og rør godt. Tip: Krydderurter giver frisk smag og farve.",
    "Smag til med salt og peber. Tip: Smag til jævnt - det skal være perfekt balanceret.",
    "",
    "SAMMENSAETNING (5 min)",
    "Server halloumi straks på varme tallerkener. Tip: Butter halloumi smager bedst når den er varm og lige kommet ud af panden!"
  ],
  "nutrition": {
    "energy": "1850 kJ / 442 kcal",
    "fat": "32g",
    "saturatedFat": "22g",
    "carbs": "4g",
    "sugar": "2g",
    "fiber": "0g",
    "protein": "28g",
    "salt": "2.8g"
  },
  "datePublished": "2025-01-15T10:00:00+01:00",
  "dateModified": "2025-01-15T10:00:00+01:00"
}
