{
  "slug": "butter-chicken-autentisk",
  "id": "913",
  "title": "Butter Chicken Autentisk",
  "category": "Kød",
  "time": "90 min",
  "prepTime": "45 min",
  "cookTime": "45 min",
  "difficulty": "Mellem",
  "excerpt": "Autentisk indisk hjemmelavet butter chicken med cremet tomat-sauce, smør og saftig kylling. Den perfekte indiske klassiker der smager langt bedre end fra restauranten. Mild, cremet og perfekt til hele familien!",
  "description": "Autentisk indisk hjemmelavet butter chicken med cremet tomat-sauce, smør og saftig kylling. Den perfekte indiske klassiker der smager langt bedre end fra restauranten. Mild, cremet og perfekt til hele familien! Denne opskrift giver dig den autentiske butter chicken-smag med perfekt balance mellem sødt, salt og cremet. Lær at lave den bedste butter chicken hjemme med denne nemme opskrift. Perfekt til en hverdagsmiddag eller særlig aften. Denne klassiske indiske ret er nem at lave og kræver kun få ingredienser, men giver en smagsoplevelse der er svær at slå! Butter chicken opskrift, hjemmelavet butter chicken, autentisk butter chicken, murgh makhani - alt hvad du skal bruge til den perfekte hjemmelavet butter chicken!",
  "ingredients": [
    "Til kylling marinade:",
    "600g kyllingebryst, skåret i bider",
    "200g græsk yoghurt",
    "2 spsk garam masala",
    "1 spsk paprika",
    "1 spsk spidskommenpulver",
    "1 spsk korianderpulver",
    "1 tsk chili pulver",
    "1 tsk hvidløgspulver",
    "1 tsk ingefærpulver",
    "1 tsk salt",
    "2 spsk citronsaft",
    "2 spsk olivenolie",
    "",
    "Til butter chicken saucen:",
    "100g smør",
    "2 spsk olivenolie",
    "2 store løg, finthakket",
    "6 fed hvidløg, finthakket",
    "1 stk ingefær (ca. 3 cm), revet",
    "800g hakkede tomater",
    "4 spsk tomatpuré",
    "400ml kokosmælk eller fløde",
    "2 spsk garam masala",
    "1 spsk spidskommenpulver",
    "1 spsk korianderpulver",
    "1 tsk paprika",
    "1/2 tsk chili pulver (eller mere efter smag)",
    "2 tsk sukker",
    "1 tsk salt",
    "1/2 tsk sort peber",
    "1 håndfuld frisk koriander, hakket",
    "",
    "Til servering:",
    "300g ris, kogt",
    "Naan brød (valgfrit)",
    "Frisk koriander, hakket",
    "Lime, skåret i skiver"
  ],
  "instructions": [
    "FORBEREDELSE (45 min)",
    "Skær kyllingebrystet i lige store bider (ca. 2-3 cm). Tip: Ensartet størrelse giver jævn stegning.",
    "I en stor skål, bland yoghurt, garam masala, paprika, spidskommenpulver, korianderpulver, chili pulver, hvidløgspulver, ingefærpulver, salt, citronsaft og olivenolie. Tip: Rør grundigt - alle krydderier skal være jævnt blandet.",
    "Læg kyllingebidderne i marinaden og vend dem godt, så de er dækket på alle sider. Tip: Brug hænderne - det giver bedre dækning.",
    "Dæk skålen og lad kyllingen marinere i mindst 30 minutter (eller op til 4 timer i køleskabet). Tip: Jo længere marinering, jo mere smag!",
    "Hak løg, hvidløg og ingefær fint. Tip: Fint hakket giver bedre smag og fordeling.",
    "Forbered alle dine krydderier og have dem klar. Tip: Alt skal være klar når stegningen starter.",
    "Kog ris efter pakkens anvisning. Tip: Kog ris mens kyllingen steger - det sparer tid.",
    "",
    "TILBEREDNING (45 min)",
    "Varm ovnen til 200°C. Tip: Høj temperatur giver bedre stegning.",
    "Læg de marinerede kyllingebidder på en bageplade med bagepapir. Tip: Brug bagepapir - det gør oprydning lettere.",
    "Bag kyllingen i ovnen i 15-20 minutter, eller til den er gennemstegt og gylden. Tip: Vend kyllingen halvvejs gennem bagningen for jævn stegning.",
    "Mens kyllingen bager, lav butter chicken saucen: Varm smør og olivenolie i en stor gryde over medium varme. Tip: Gryde skal være varm før du tilføjer ingredienser.",
    "Tilføj løg og steg i 8-10 minutter, eller til de er bløde og gyldne. Tip: Rør jævnt - løgene skal ikke brune, men blive bløde.",
    "Tilføj hvidløg og ingefær og steg i 1-2 minutter, eller til de er duftende. Tip: Rør jævnt - de skal ikke brune.",
    "Tilføj garam masala, spidskommenpulver, korianderpulver, paprika og chili pulver og rør godt. Tip: Rør grundigt - krydderierne skal være jævnt fordelt.",
    "Tilføj tomatpuré og steg i 1-2 minutter. Tip: Rør godt - tomatpuré skal være jævnt fordelt.",
    "Tilføj hakkede tomater, sukker, salt og peber. Tip: Rør godt - det skal være jævnt blandet.",
    "Bring saucen i kog, derefter sænk varmen til lav og lad den simre i 20-30 minutter, eller til den er tyk og smagfuld. Tip: Rør jævnt - saucen skal ikke brænde på.",
    "Purér saucen med en stavblender eller i en food processor, indtil den er glat og cremet. Tip: Purering giver bedre konsistens og tekstur.",
    "Sæt saucen tilbage på varmen og tilføj kokosmælk eller fløde. Tip: Rør jævnt - mælken skal være jævnt blandet.",
    "Tilføj de bagte kyllingebidder til saucen og rør godt sammen. Tip: Kyllingen skal være dækket af saucen.",
    "Lad det simre i 5-10 minutter, eller til kyllingen er gennemvarmet. Tip: Rør jævnt - det skal ikke brænde på.",
    "Tilføj frisk hakket koriander og rør godt sammen. Tip: Koriander giver frisk smag og farve.",
    "Smag til med salt, peber og sukker. Tip: Smag jævnt - det skal være perfekt balanceret mellem sødt, salt og cremet.",
    "",
    "SAMMENSAETNING (5 min)",
    "Server butter chicken straks på varme tallerkener med kogt ris.",
    "Dryss frisk koriander over og server med naan brød og lime skiver. Tip: Butter chicken smager bedst når den er varm og lige kommet ud af gryden!",
    "",
    "PRO TIPS",
    "For bedste resultat: Marinér kyllingen i mindst 30 minutter - det giver bedre smag og tekstur.",
    "For perfekt smag: Brug autentiske indiske krydderier - det giver bedre smag end generiske krydderiblandinger.",
    "For cremet konsistens: Purér saucen med en stavblender - det giver bedre cremethed end uden.",
    "For jævn stegning: Bag kyllingen i ovnen før du tilføjer den til saucen - det giver bedre tekstur.",
    "For bedre smag: Simr saucen i mindst 20-30 minutter - det giver bedre smag og konsistens.",
    "For større portioner: Fordobbel opskriften og brug en større gryde.",
    "Eksperimenter med smag: Tilføj krydderier som kardemomme, kanel eller din yndlingskrydderiblanding.",
    "For ekstra cremethed: Tilføj lidt mere kokosmælk eller fløde hvis saucen er for tyk.",
    "For vegetarisk version: Erstat kylling med tofu, tempeh eller kikærter.",
    "Butter chicken kan laves i forvejen og opbevares i køleskabet i op til 3 dage - perfekt til meal prep!",
    "For perfekt resultat: Brug friske ingredienser - det giver bedre smag og tekstur.",
    "For ekstra smag: Tilføj hakket chili, jalapeño eller din yndlingschili til saucen.",
    "For bedre tekstur: Brug kyllingebryst - det er saftigt og nemt at stegne.",
    "For ekstra umami: Tilføj en dråbe mere tomatpuré eller en skefuld fiskesauce til saucen (valgfrit).",
    "Butter chicken kan også fryses - perfekt til meal prep og fremtidige måltider!",
    "Server med frisk ris, naan brød eller roti for den fulde oplevelse!"
  ],
  "nutrition": {
    "energy": "2320 kJ / 555 kcal",
    "fat": "32g",
    "saturatedFat": "18g",
    "carbs": "35g",
    "sugar": "12g",
    "fiber": "3g",
    "protein": "38g",
    "salt": "2.6g"
  },
  "datePublished": "2025-01-15T10:00:00+01:00",
  "dateModified": "2025-01-15T10:00:00+01:00"
}
