{
  "slug": "caesar-salat",
  "id": "306",
  "title": "Cæsar Salat",
  "category": "Salat",
  "time": "25 min",
  "prepTime": "15 min",
  "cookTime": "10 min",
  "difficulty": "Let",
  "excerpt": "Klassisk hjemmelavet cæsar salat med sprød romaine salat, cremet cæsar dressing, sprøde croutons og parmesan. Den perfekte salat der smager langt bedre end fra restauranten. Nem, hurtig og perfekt til frokost eller som forret!",
  "description": "Klassisk hjemmelavet cæsar salat med sprød romaine salat, cremet cæsar dressing, sprøde croutons og parmesan. Den perfekte salat der smager langt bedre end fra restauranten. Nem, hurtig og perfekt til frokost eller som forret! Denne opskrift giver dig den autentiske cæsar salat med rig, cremet dressing, perfekt balance mellem salt, sur og umami smag, og sprød tekstur. Den bedste hjemmelavet cæsar salat opskrift med simple ingredienser og nem tilberedning. Lær at lave cæsar salat fra bunden - både dressing og croutons!",
  "ingredients": [
    "Til croutons:",
    "2 skiver hvidt brød eller ciabatta, skåret i terninger (ca. 2 cm)",
    "2 spsk olivenolie",
    "1 fed hvidløg, finthakket",
    "1/2 tsk salt",
    "1/4 tsk sort peber",
    "1/2 tsk oregano (valgfrit)",
    "",
    "Til dressingen:",
    "2-3 ansjoser, finthakkede (eller 1 tsk ansjospaste)",
    "2 fed hvidløg, finthakket",
    "1 spsk Dijon sennep",
    "2 spsk citronsaft (frisk)",
    "1 æggeblomme (rå eller pasteuriseret)",
    "100ml olivenolie",
    "50g parmesan, revet",
    "1/2 tsk Worcestershire sauce",
    "1/4 tsk salt",
    "1/4 tsk sort peber, friskkværnet",
    "2 spsk vand (hvis dressingen bliver for tyk)",
    "",
    "Til salaten:",
    "1 stor romaine salat (ca. 400g), vasket og tørret",
    "50g parmesan, revet eller skåret i flager",
    "",
    "Til servering (valgfrit):",
    "Kyllingebryst, stegt og skåret i strimler",
    "Citronbåde",
    "Friskkværnet sort peber",
    "Ekstra parmesan"
  ],
  "instructions": [
    "FORBEREDELSE (15 min)",
    "Vask og tør romaine salaten grundigt. Tip: Tør salaten godt - vand gør dressingen tynd.",
    "Skær salaten i bider (ca. 5 cm). Tip: Ensartede bider giver bedre præsentation.",
    "Skær brødet i terninger (ca. 2 cm). Tip: Ensartede terninger giver jævn stegning.",
    "Hak hvidløg fint. Tip: Fint hakket hvidløg giver bedre smagfordeling.",
    "Hak ansjoser fint (hvis du bruger hele ansjoser). Tip: Ansjoser giver den autentiske umami smag.",
    "Riv parmesan. Tip: Brug frisk parmesan - det giver bedre smag end færdigrevet.",
    "",
    "TILBEREDNING - CROUTONS (10 min)",
    "Varm olivenolie i en pande over medium varme. Tip: Olien skal være varm, men ikke rygende.",
    "Tilføj hvidløg og steg i 30 sekunder, eller til det er duftende. Tip: Pas på at hvidløget ikke brænder - det bliver bittert.",
    "Tilføj brødterninger og steg i 5-7 minutter, eller til de er gyldenbrune og sprøde. Tip: Rør jævnt - croutons skal være jævnt brune overalt.",
    "Tilføj salt, peber og oregano (hvis brugt) og rør godt. Tip: Krydderier skal være jævnt fordelt.",
    "Tag croutons af varmen og lad dem køle. Tip: Kolde croutons er sprødere.",
    "",
    "TILBEREDNING - DRESSING (5 min)",
    "I en skål, pres hvidløg gennem en hvidløgspresser eller hak det meget fint. Tip: Fint hvidløg giver bedre smagfordeling.",
    "Tilføj ansjoser (eller ansjospaste), Dijon sennep, citronsaft og æggeblomme. Tip: Rør godt - alt skal være jævnt blandet.",
    "Tilføj Worcestershire sauce, salt og peber og rør godt. Tip: Worcestershire sauce giver ekstra umami smag.",
    "Tilføj olivenolie lidt ad gangen under konstant røring, indtil dressingen er cremet og tyk. Tip: Rør hurtigt - det forhindrer at dressingen skiller sig ad.",
    "Tilføj revet parmesan og rør godt. Tip: Parmesan giver cremet konsistens og ekstra smag.",
    "Hvis dressingen bliver for tyk, tilføj lidt vand. Tip: Dressingen skal være cremet, men ikke for tyk.",
    "Smag til dressingen og juster salt, peber, citronsaft og ansjoser efter behov. Tip: Dressingen skal have balance mellem salt, sur og umami smag.",
    "",
    "SAMMENSAETNING (5 min)",
    "Arranger romaine salat i en stor skål eller på individuelle tallerkener. Tip: Brug en flot skål - præsentation er vigtig!",
    "Hæld dressingen over salaten og vend den forsigtigt, indtil salaten er jævnt dækket. Tip: Vend forsigtigt - salaten skal ikke blive moset.",
    "Top salaten med croutons og revet parmesan. Tip: Croutons og parmesan giver ekstra tekstur og smag.",
    "Hvis du bruger kylling, arranger kyllingestrimlerne på toppen. Tip: Kylling giver ekstra protein og smag.",
    "Drys friskkværnet sort peber over salaten. Tip: Peber giver ekstra smag og præsentation.",
    "Server med citronbåde ved siden af. Tip: Citron giver ekstra friskhed.",
    "Server straks mens salaten er frisk og croutons er sprøde! Tip: Cæsar salat smager bedst når den er lige lavet.",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug friske, sprøde romaine salat - det giver bedre tekstur og smag.",
    "For perfekt croutons: Steg dem jævnt - de skal være gyldenbrune og sprøde, ikke brændte.",
    "For cremet dressing: Rør olivenolie lidt ad gangen under konstant røring - det forhindrer at dressingen skiller sig ad.",
    "For autentisk smag: Brug ansjoser - de giver den autentiske umami smag som er essentiel for cæsar dressing.",
    "For bedre smag: Brug frisk parmesan - det giver bedre smag end færdigrevet.",
    "For lettere dressing: Tilføj lidt vand eller citronsaft hvis dressingen bliver for tyk.",
    "For større portioner: Fordobbel opskriften og brug en større skål.",
    "Eksperimenter med smag: Tilføj kylling, bacon, avocado eller dine yndlingstopninger.",
    "For vegetarisk version: Udskift ansjoser med kapers eller brug en vegetarisk Worcestershire sauce.",
    "For vegansk version: Erstat æggeblomme med aquafaba (kikærtvand) eller brug en vegansk mayonnaise-baseret dressing.",
    "Cæsar salat skal serveres straks - croutons bliver bløde hvis de står for længe.",
    "For perfekt resultat: Brug friske ingredienser - det giver bedre smag.",
    "For ekstra smag: Tilføj en dråbe tabasco eller sriracha - det giver ekstra krydderi.",
    "For bedre tekstur: Skær salaten i ensartede bider - det giver bedre tekstur og præsentation.",
    "For ekstra crunch: Tilføj flere croutons eller hakket nødder - det giver ekstra tekstur.",
    "For bedre præsentation: Arranger salaten pænt med croutons og parmesan på toppen.",
    "For perfekt konsistens: Vend salaten forsigtigt - den skal være jævnt dækket, men ikke moset.",
    "For ekstra smag: Tilføj ekstra parmesan eller citronsaft lige før servering.",
    "For nemmere arbejde: Brug en hvidløgspresser til hvidløg - det sparer tid.",
    "For bedre smag: Brug frisk citronsaft i stedet for flaske - det giver bedre smag.",
    "For perfekt resultat: Server cæsar salaten straks mens den er frisk - den smager bedst når den er lige lavet.",
    "For ekstra protein: Tilføj stegt kylling, bacon eller hårdkogte æg.",
    "For bedre smag: Brug god kvalitet olivenolie - det giver bedre smag og tekstur.",
    "For ekstra umami: Tilføj flere ansjoser eller brug ansjospaste - det giver ekstra dybde.",
    "For sødere smag: Tilføj en dråbe honning eller agavesirup til dressingen.",
    "For surere smag: Tilføj mere citronsaft eller hvidvineddike til dressingen.",
    "Cæsar salat er perfekt til frokost, som forret eller som hovedret med kylling!"
  ],
  "nutrition": {
    "energy": "1420 kJ / 339 kcal",
    "fat": "28g",
    "saturatedFat": "7g",
    "carbs": "12g",
    "sugar": "3g",
    "fiber": "3g",
    "protein": "12g",
    "salt": "1.2g"
  }
}


