{
  "slug": "cappuccino-a-la-joe-the-juice",
  "id": "711",
  "title": "Cappuccino a la Joe & The Juice",
  "category": "Drikkevarer",
  "time": "5 min",
  "prepTime": "5 min",
  "cookTime": "0 min",
  "difficulty": "Let",
  "excerpt": "Klassisk cappuccino a la Joe & The Juice med almindelig mælk og espresso. Den perfekte kaffe til morgenmad eller som eftermiddagskaffe. Denne opskrift giver dig den autentiske cappuccino der smager langt bedre end fra butikken.",
  "description": "Klassisk cappuccino a la Joe & The Juice med almindelig mælk og espresso. Den perfekte kaffe til morgenmad eller som eftermiddagskaffe. Denne opskrift giver dig den autentiske cappuccino der smager langt bedre end fra butikken. Perfekt til at starte dagen eller som pause i hverdagen!",
  "ingredients": [
    "Til cappuccino:",
    "1 shot espresso (ca. 30ml)",
    "150ml almindelig mælk",
    "Kakao pulver til pynt (valgfrit)",
    "",
    "Til servering:",
    "Sukker eller honning (valgfrit)"
  ],
  "instructions": [
    "FORBEREDELSE (5 min)",
    "Forbered espresso maskinen eller kaffemaskinen. Tip: Brug god kvalitets kaffe - det giver bedste smag.",
    "Varm mælken op i en mælkeskummer eller mikroovn til ca. 65-70°C. Tip: Varm mælken op - det giver bedre tekstur.",
    "Mål alle ingredienser og have dem klar. Dette gør det lettere når du laver cappuccino.",
    "",
    "TILBEREDNING (2 min)",
    "Brug en mælkeskummer eller en håndholdt mælkeskummer til at skumme mælken. Tip: Skum mælken godt - det giver cremet tekstur.",
    "Skum mælken indtil den er cremet og luftig. Tip: Skum grundigt - mælken skal have cremet tekstur med fin skum.",
    "Hæld espresso i et cappuccino krus eller glas. Tip: Brug et højt krus - det giver bedre præsentation.",
    "Hæld den skummede mælk forsigtigt over espressoen. Tip: Hæld langsomt - det giver bedre lagdeling.",
    "Tilføj kakao pulver over toppen hvis du bruger det. Tip: Garniture giver ekstra præsentation.",
    "",
    "SAMMENSAETNING (1 min)",
    "Server straks mens cappuccino stadig er varm!",
    "Tilføj sukker eller honning efter smag. Tip: Smag til jævnt - cappuccino skal have balanceret smag.",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug god kvalitets kaffe - det giver bedste smag.",
    "For ekstra cremethed: Brug hele mælk - det giver cremet tekstur.",
    "For tykkere skum: Skum mælken længere - det giver tykkere skum.",
    "For tyndere skum: Skum mælken kortere - det giver tyndere skum.",
    "For ekstra smag: Tilføj vanilje, kanel eller din yndlingskrydderi.",
    "For autentisk Joe & The Juice oplevelse: Brug kun premium økologiske ingredienser.",
    "Færdige cappuccinos kan ikke gemmes godt - lav dem frisk hver gang!",
    "For perfekt præsentation: Varm kruset lidt først, så det ikke bliver for koldt at holde på."
  ],
  "nutrition": {
    "energy": "450 kJ / 108 kcal",
    "fat": "4g",
    "saturatedFat": "2g",
    "carbs": "8g",
    "sugar": "8g",
    "fiber": "0g",
    "protein": "6g",
    "salt": "0.1g"
  },
  "datePublished": "2025-01-15T10:00:00+01:00",
  "dateModified": "2025-01-15T10:00:00+01:00"
}
