{
  "slug": "cappuccino",
  "id": "710",
  "title": "Cappuccino",
  "category": "Dessert",
  "time": "5 min",
  "prepTime": "5 min",
  "cookTime": "0 min",
  "difficulty": "Let",
  "excerpt": "Klassisk cappuccino med espresso og tykt mælkeskum. Den perfekte kaffedrik med balance mellem stærk espresso og cremet skum. Denne opskrift giver dig en autentisk cappuccino oplevelse hjemme.",
  "description": "Klassisk cappuccino med espresso og tykt mælkeskum. Den perfekte kaffedrik med balance mellem stærk espresso og cremet skum. Denne opskrift giver dig en autentisk cappuccino oplevelse hjemme. Server med kakaopulver eller kanel for den ultimative cappuccino-oplevelse!",
  "ingredients": [
    "Til cappuccino:",
    "1 shot espresso (ca. 30ml)",
    "150ml mælk (helst hele mælk for cremet konsistens)",
    "",
    "Til servering (valgfrit):",
    "Kakaopulver til drysning",
    "Kanel",
    "Chokoladepulver"
  ],
  "instructions": [
    "FORBEREDELSE (2 min)",
    "Brew 1 shot espresso. Tip: Brug friskbrygget espresso for bedste smag.",
    "Opvarm mælk til ca. 65-70°C i en mælkeskummer eller mikroovn. Tip: Mælken skal være varm, men ikke kogende.",
    "Forbered et cappuccino kaffekop. Tip: Brug en traditionel cappuccino kop - den er bredere end espresso kop.",
    "",
    "TILBEREDNING (2 min)",
    "Hæld espresso i koppen. Tip: Espresso skal være friskbrygget for bedste smag.",
    "Skum mælken med en mælkeskummer eller dampmaskine til tykt cremet skum. Tip: Cappuccino skal have tykt skum - tykkere end latte.",
    "Hæld den skummede mælk forsigtigt over espresso. Tip: Hæld langsomt - det giver bedre lagdeling.",
    "Tilføj tykt lag mælkeskum på toppen. Tip: Cappuccino skal have tykt skum - det er karakteristisk for cappuccino.",
    "",
    "SAMMENSAETNING (1 min)",
    "Drys med kakaopulver eller kanel hvis ønsket. Tip: Kakaopulver giver ekstra smag og præsentation.",
    "Tilføj chokoladepulver hvis ønsket. Tip: Chokolade giver ekstra smag.",
    "Server straks. Tip: Cappuccino smager bedst når den er lige lavet - mælken skal være varm.",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug friskbrygget espresso - det giver bedste smag.",
    "For ekstra cremethed: Brug hele mælk eller tilføj lidt fløde - det giver ekstra cremethed.",
    "For stærkere kaffe: Tilføj mere espresso - det giver stærkere kaffesmag.",
    "For perfekt skum: Brug en mælkeskummer eller dampmaskine - cappuccino skal have tykt skum.",
    "Forskellen fra latte: Cappuccino har tykkere skum og mindre mælk end latte."
  ],
  "nutrition": {
    "energy": "650 kJ / 155 kcal",
    "fat": "6g",
    "saturatedFat": "4g",
    "carbs": "10g",
    "sugar": "9g",
    "fiber": "0g",
    "protein": "6g",
    "salt": "0.15g"
  },
  "datePublished": "2025-01-15T10:00:00+01:00",
  "dateModified": "2025-01-15T10:00:00+01:00"
}
