{
  "slug": "carbonara",
  "id": "097",
  "title": "Carbonara",
  "category": "Pasta",
  "time": "25 min",
  "prepTime": "10 min",
  "cookTime": "15 min",
  "difficulty": "Mellem",
  "excerpt": "Autentisk hjemmelavet carbonara opskrift med bacon, æg og parmesan. Den perfekte italienske klassiker der smager langt bedre end fra restauranten. Nem carbonara opskrift klar på 25 minutter - perfekt til hverdagen!",
  "description": "Autentisk hjemmelavet carbonara opskrift med bacon, æg og parmesan. Den perfekte italienske klassiker der smager langt bedre end fra restauranten. Nem carbonara opskrift klar på 25 minutter - perfekt til hverdagen! Denne carbonara opskrift giver dig den autentiske italienske carbonara med cremet sauce, sprødt bacon og rig smag. Lær at lave carbonara hjemme med denne nemme carbonara opskrift. Perfekt carbonara til hverdagen eller særlige lejligheder. Carbonara med bacon, carbonara med æg, carbonara med parmesan - alt hvad du skal bruge til den perfekte hjemmelavet carbonara!",
  "ingredients": [
    "400g spaghetti eller fettuccine pasta",
    "200g bacon eller pancetta, skåret i små tern",
    "4 store æggeblommer (ved stuetemperatur)",
    "100g parmesan ost, fintrevet",
    "1 fed hvidløg, finthakket",
    "1/2 tsk sort peber, frisk kværnet",
    "Salt til pasta-vandet",
    "",
    "Til servering:",
    "Ekstra parmesan ost, revet",
    "Frisk kværnet sort peber",
    "Frisk persille, hakket (valgfrit)"
  ],
  "instructions": [
    "FORBEREDELSE (10 min)",
    "Kog vand til pasta i en stor gryde. Tip: Brug en stor gryde med minimum 4-5 liter vand - der skal være rigeligt plads til pastaen at svømme frit.",
    "Når vandet koger kraftigt, tilføj salt (ca. 1 spsk groft salt per liter vand). Tip: Salt giver pastaen smag - vandet skal smage som havvand.",
    "I en medium skål, bland æggeblommer, parmesan og peber grundigt med en gaffel eller piskeris. Tip: Bland godt indtil det er jævnt - det skal være en cremet blanding uden klumper.",
    "Skær bacon eller pancetta i små tern (ca. 1 cm). Tip: Små tern giver bedre fordeling og sprødere tekstur.",
    "Hak hvidløg meget fint. Tip: Fint hakket hvidløg giver bedre smag og forhindrer store stykker i saucen.",
    "Forbered en stor pande til at stege bacon og blande pastaen i. Tip: Panden skal være stor nok til at rumme både bacon og pasta.",
    "",
    "TILBEREDNING (15 min)",
    "Steg bacon eller pancetta i en stor pande over medium-høj varme i 5-7 minutter, eller til det er sprødt og gyldenbrunt. Tip: Rør jævnt med en træske - bacon skal være jævnt stegt og sprødt, men ikke brændt.",
    "Når bacon er næsten færdigt, tilføj hvidløg og steg i 30 sekunder til 1 minut, eller til det er duftende. Tip: Hvidløg brænder let - pas på at det ikke bliver brændt, ellers bliver det bittert.",
    "Tag panden af varmen og sæt den til side. Tip: Dette forhindrer bacon i at blive for sprødt og forhindrer æggene i at størkne for hurtigt senere.",
    "Kog pastaen i det saltede vand i 1-2 minutter mindre end anbefalet på pakken (typisk 8-9 minutter for spaghetti). Tip: Pasta skal være al dente - den bliver stegt videre i saucen og bliver perfekt mør.",
    "Før du hælder pastaen af, reserver 1-2 dl pasta-vand i en kop eller skål. Tip: Pasta-vand indeholder stivelse der gør saucen cremet og binder den sammen - det er nøglen til perfekt carbonara!",
    "Hæld pastaen af og tilføj den direkte til panden med bacon (mens panden stadig er afkølet). Tip: Pasta skal være varm - det hjælper med at varme saucen jævnt uden at størkne æggene.",
    "Tilføj æg-parmesan-blandingen til pastaen og rør jævnt og hurtigt med en gaffel eller træske. Tip: Rør hurtigt og jævnt - æggene skal ikke størkne, men danne en cremet sauce omkring pastaen.",
    "Hvis saucen er for tyk, tilføj lidt pasta-vand (1-2 spsk ad gangen) mens du rører. Tip: Pasta-vand gør saucen cremet og glat - tilføj lidt ad gangen indtil konsistensen er perfekt.",
    "Rør pastaen jævnt i 1-2 minutter over lav varme (eller helt uden varme), eller til saucen er cremet og pastaen er gennemvarmet. Tip: Rør hele tiden - det forhindrer æggene i at størkne og sikrer jævn varmefordeling.",
    "Smag til med salt og peber. Tip: Smag jævnt - det skal være perfekt balanceret mellem salt, peber og cremethed.",
    "",
    "SAMMENSAETNING (5 min)",
    "Server carbonara straks på varme tallerkener med ekstra parmesan, frisk kværnet peber og evt. hakket persille.",
    "Tip: Carbonara smager bedst når den er varm og lige kommet ud af panden - server straks!",
    "Tip: Brug en gaffel til at vinde pastaen op i pæne portioner - det ser professionelt ud.",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug æggeblommer ved stuetemperatur - kolde æg kan få saucen til at skilles eller blive klumpet.",
    "For perfekt cremethed: Rør pastaen jævnt med saucen over lav varme - det giver bedre konsistens og forhindrer størkning.",
    "For at undgå størkning: Tag panden af varmen før du tilføjer æg-blandingen - det forhindrer æggene i at størkne for hurtigt.",
    "For bedre smag: Brug pasta-vand til at justere konsistensen - det gør saucen cremet og glat uden at fortynde smagen.",
    "For jævn stegning: Steg bacon jævnt over medium-høj varme - det skal være sprødt men ikke brændt.",
    "For autentisk smag: Brug pancetta i stedet for bacon hvis muligt - det giver mere autentisk italiensk smag.",
    "For større portioner: Fordobbel opskriften og brug en større pande - carbonara er perfekt til meal prep!",
    "Eksperimenter med smag: Tilføj krydderier som cayennepeber, chilipulver eller din yndlingskrydderiblanding for ekstra smag.",
    "For ekstra smag: Tilføj hakket persille, chives eller din yndlingskrydderurt før servering.",
    "Carbonara kan forberedes delvist i forvejen: Steg bacon og forbered æg-blandingen, men saml det lige før servering for bedste resultat.",
    "For perfekt resultat: Brug friske ingredienser af høj kvalitet - det giver bedre smag og tekstur.",
    "For vegetarisk version: Erstat bacon med grillet aubergine, champignoner eller vegetarisk bacon.",
    "For laktosefri version: Brug laktosefri parmesan eller erstat med hård ost som pecorino romano.",
    "Carbonara smager bedst når den er frisk, men kan opbevares i køleskabet i op til 2 dage - opvarm forsigtigt med lidt pasta-vand.",
    "For ekstra umami: Tilføj en dråbe Worcestershire sauce eller fiskesauce til saucen (valgfrit, men giver ekstra dybde).",
    "For perfekt præsentation: Brug en gaffel til at vinde pastaen op i pæne portioner og drys med ekstra parmesan og peber.",
    "Carbonara er perfekt til hverdagen, men også elegant nok til særlige lejligheder - en sand italiensk klassiker!"
  ],
  "nutrition": {
    "energy": "2250 kJ / 540 kcal",
    "fat": "28g",
    "saturatedFat": "12g",
    "carbs": "45g",
    "sugar": "2g",
    "fiber": "2g",
    "protein": "28g",
    "salt": "2.5g"
  }
}


