{
  "slug": "cheeseburgersuppe-med-groentsager",
  "id": "644",
  "title": "Cheeseburgersuppe Med Grøntsager",
  "category": "Kød",
  "time": "40 min",
  "prepTime": "15 min",
  "cookTime": "25 min",
  "difficulty": "Let",
  "excerpt": "Kremet cheeseburgersuppe med oksekød og friske grøntsager. En lækker og mættende suppe der smager som en cheeseburger!",
  "description": "Kremet cheeseburgersuppe med oksekød og friske grøntsager. En lækker og mættende suppe der smager som en cheeseburger! Denne opskrift kombinerer alle de klassiske cheeseburger-smage i en varm og nærende suppe.",
  "ingredients": [
    "500g hakket oksekød",
    "1 løg, hakket",
    "2 gulerødder, skåret i tern",
    "2 stængler selleri, skåret i stykker",
    "400g hakkede tomater (dåse)",
    "1 liter oksebouillon",
    "200ml fløde (piskefløde)",
    "200g cheddar, revet",
    "2 fed hvidløg, finthakket",
    "2 spsk olivenolie",
    "1 tsk tørret oregano",
    "Salt og sort peber",
    "",
    "Til servering:",
    "Tortillachips",
    "Frisk koriander"
  ],
  "instructions": [
    "FORBEREDELSE (15 min)",
    "Hak løg, gulerødder og selleri. Tip: Ensartet hakning giver jævn smag.",
    "Hak hvidløg fint. Tip: Fint hakket giver bedre smag.",
    "Riv cheddar. Tip: Frisk revet cheddar smelter bedre.",
    "",
    "TILBEREDNING (25 min)",
    "Varm olivenolie i en stor gryde over medium-høj varme. Tip: Gryde skal være varm før du tilføjer kød.",
    "Tilføj hakket kød og steg i 5-6 minutter, eller til det er brunt og gennemstegt. Tip: Rør jævnt - kødet skal være jævnt stegt.",
    "Tilføj løg, gulerødder og selleri og steg i 5-6 minutter, eller til grøntsagerne er bløde. Tip: Rør jævnt - grøntsagerne skal være bløde men ikke brændt.",
    "Tilføj hvidløg og oregano og steg i 1 minut, eller til det er duftende. Tip: Krydderier skal steges for at få bedre smag.",
    "Tilføj hakkede tomater, bouillon, salt og peber. Tip: Rør godt - alle ingredienser skal være jævnt blandet.",
    "Bring suppen i kog, derefter sænk varmen til lav og lad den simre i 10-12 minutter, eller til saucen er tykket. Tip: Rør jævnt - suppen skal tykne jævnt.",
    "Tilføj fløde og cheddar og rør jævnt, indtil osten er smeltet. Tip: Rør godt - fløde og ost skal smelte.",
    "Smag til med salt og peber. Tip: Smag til jævnt - det skal være perfekt balanceret.",
    "",
    "SAMMENSAETNING (5 min)",
    "Server suppen straks i skåle. Tip: Top med tortillachips og frisk koriander for ekstra smag og tekstur.",
    "Tip: Cheeseburgersuppe med grøntsager smager bedst når den er varm og lige kommet ud af gryden!"
  ],
  "nutrition": {
    "energy": "2450 kJ / 585 kcal",
    "fat": "32g",
    "saturatedFat": "16g",
    "carbs": "28g",
    "sugar": "8g",
    "fiber": "4g",
    "protein": "38g",
    "salt": "2.2g"
  },
  "datePublished": "2025-01-15T10:00:00+01:00",
  "dateModified": "2025-01-15T10:00:00+01:00"
}
