{
  "slug": "cheeseburger",
  "id": "021",
  "title": "Cheeseburger",
  "category": "Kød",
  "time": "30 min",
  "prepTime": "20 min",
  "cookTime": "10 min",
  "difficulty": "Let",
  "excerpt": "Juicy og smagfuld hjemmelavet cheeseburger med saftig bøf, smeltet ost og friske tilbehør. Den perfekte burger til hverdagen. Denne opskrift giver dig den autentiske cheeseburger der smager langt bedre end fastfood. Server med pommes frites!",
  "description": "Juicy og smagfuld hjemmelavet cheeseburger med saftig bøf, smeltet ost og friske tilbehør. Den perfekte burger til hverdagen. Denne opskrift giver dig den autentiske cheeseburger der smager langt bedre end fastfood. Server med pommes frites, coleslaw og en kold cola for den ultimative oplevelse!",
  "ingredients": [
    "Til burgerbøfferne:",
    "500g hakket oksekød (15-20% fedt)",
    "1 tsk salt",
    "1/2 tsk sort peber, friskkværnet",
    "1/2 tsk hvidløgspulver",
    "1/2 tsk løgpulver",
    "1 spsk Worcestershire sauce",
    "",
    "Til burgerne:",
    "4 burgerboller (sesamfrø eller brioche)",
    "4 skiver cheddar ost (eller din yndlingsost)",
    "4 blad salat (isberg eller romaine)",
    "1 stor tomat, skåret i skiver",
    "1 rødløg, skåret i tynde ringe",
    "4-8 syltede agurker, skåret i skiver",
    "",
    "Til burgerdressing:",
    "4 spsk mayonnaise",
    "2 spsk ketchup",
    "1 spsk sennep",
    "1 tsk sylteagurkevand",
    "1/2 tsk hvidløgspulver",
    "Salt og peber",
    "",
    "Til servering:",
    "Pommes frites",
    "Coleslaw (valgfrit)"
  ],
  "instructions": [
    "FORBEREDELSE (20 min)",
    "I en stor skål, bland hakket oksekød, salt, peber, hvidløgspulver, løgpulver og Worcestershire sauce. Rør forsigtigt sammen - ikke overarbejd kødet. Tip: Brug hænderne, men vær forsigtig - for meget arbejde gør bøfferne seje.",
    "Del kødet i 4 lige store portioner (ca. 125g hver). Form hver portion til en burgerbøf, ca. 1,5-2 cm tyk og lidt større end burgerbollen (de skrumper under stegning). Tip: Tryk et lille hul i midten af hver bøf - det forhindrer dem i at bule op.",
    "Læg bøfferne på en bageplade eller tallerken. Dæk dem med film og sæt dem i køleskabet i 15-20 minutter. Dette hjælper dem med at holde formen under stegning. Vigtigt: Kold bøf steger bedre end varm!",
    "Forbered alle tilbehør: Vask og tør salat, skær tomat i skiver, skær rødløg i tynde ringe, skær syltede agurker i skiver. Sæt dem til side.",
    "Lav burgerdressing: I en lille skål, bland mayonnaise, ketchup, sennep, sylteagurkevand, hvidløgspulver, salt og peber. Rør godt sammen. Smag til og juster efter behov. Tip: Lav dressing først - smagen bliver bedre med tiden.",
    "Forvarm en stor pande eller grillpande på medium-høj varme. Panden skal være varm når bøfferne skal steges.",
    "",
    "TILBEREDNING (10 min)",
    "Tag bøfferne ud af køleskabet og lad dem nå stuetemperatur i 5 minutter. Dette giver jævnere stegning.",
    "Tilføj lidt olie til den varme pande. Læg bøfferne i panden og steg dem i 3-4 minutter på første side. Tryk let på dem med en spatel for bedre kontakt. Tip: Vend dem kun én gang - det giver bedre smag!",
    "Vend bøfferne forsigtigt. Steg dem på anden side i yderligere 3-4 minutter for medium, eller længere hvis du foretrækker dem mere stegte.",
    "Læg en skive ost på hver bøf 1-2 minutter før de er færdige. Dæk panden med et låg eller brug en skål for at hjælpe osten med at smelte. Tip: Brug kraftig ost som cheddar - den smelter bedre.",
    "Mens bøfferne steger, toast burgerbollerne let i en toastmaskine eller på panden i 1-2 minutter. Dette giver dem ekstra smag og tekstur.",
    "Tag bøfferne ud af panden og lad dem hvile i 1-2 minutter på en varmtallerkentallerken. Dette gør dem mere saftige.",
    "",
    "SAMMENSAETNING (5 min)",
    "Smør burgerdressing på den nederste halvdel af hver burgerbolle.",
    "Læg et blad salat på dressingen.",
    "Læg den stegte burgerbøf med smeltet ost på salaten.",
    "Tilføj tomat, rødløg og syltede agurker.",
    "Smør lidt dressing på den øverste halvdel af burgerbollen.",
    "Læg toppen på og tryk let sammen.",
    "Server straks mens bøfferne stadig er varme og saftige!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug hakket oksekød med 15-20% fedt - det giver smag og saftighed uden at være for fedt.",
    "For ekstra smag: Tilføj hakket bacon, hvidløg eller din yndlingskrydderiblanding til kødet.",
    "For saftigere bøffer: Bland lidt hakket løg eller svampe i kødet først.",
    "For perfekt stegning: Brug en termometer - 52-54°C for rare, 60-62°C for medium, 65-67°C for medium-well.",
    "For klassisk smag: Brug amerikansk cheddar, men eksperimenter med gouda, blue cheese eller pepper jack.",
    "For bedre tekstur: Toast burgerbollerne - det giver dem ekstra knas og forhindrer dem i at blive bløde.",
    "Burgerbøffer kan forberedes dagen før og opbevares i køleskabet - steg dem bare før servering.",
    "For større portioner: Lav flere bøffer og hold dem varme i ovnen ved 100°C mens du sammensætter burgerne.",
    "Eksperimenter med tilbehør: Prøv med avocado, bacon, ristede løg eller jalapeños.",
    "For vegetarisk version: Brug vegetarbøffer eller lav dine egne med bønner, grøntsager og krydderier."
  ],
  "nutrition": {
    "energy": "2450 kJ / 585 kcal",
    "fat": "32g",
    "saturatedFat": "14g",
    "carbs": "38g",
    "sugar": "8g",
    "fiber": "3g",
    "protein": "35g",
    "salt": "2.1g"
  },
  "datePublished": "2025-12-07T10:00:00+01:00",
  "dateModified": "2025-12-07T05:00:01.725Z"
}
