{
  "slug": "chicken-shawarma",
  "id": "606",
  "title": "Chicken Shawarma",
  "category": "Kød",
  "time": "50 min",
  "prepTime": "30 min",
  "cookTime": "20 min",
  "difficulty": "Mellem",
  "excerpt": "Autentisk hjemmelavet chicken shawarma med krydret kylling, cremet tahini-sauce og friske grøntsager i varme pitabrød. Den perfekte mellemøstlige klassiker der smager langt bedre end takeaway. Krydret, saftig og perfekt til hele familien!",
  "description": "Autentisk hjemmelavet chicken shawarma med krydret kylling, cremet tahini-sauce og friske grøntsager i varme pitabrød. Den perfekte mellemøstlige klassiker der smager langt bedre end takeaway. Krydret, saftig og perfekt til hele familien! Denne opskrift giver dig den autentiske shawarma-smag med perfekt krydret kylling, cremet sauce og alle de klassiske toppings. Lær at lave den bedste chicken shawarma hjemme med denne nemme opskrift. Perfekt til en hverdagsmiddag eller særlig aften. Denne klassiske mellemøstlige ret er nem at lave og kræver kun få ingredienser, men giver en smagsoplevelse der er svær at slå!",
  "ingredients": [
    "Til kyllingen:",
    "500g kyllingebryst, skåret i tynde strimler",
    "2 spsk olivenolie",
    "2 spsk citronsaft",
    "2 fed hvidløg, finthakket",
    "1 tsk spidskommen",
    "1 tsk korianderfrø",
    "1 tsk paprika",
    "1/2 tsk kanel",
    "1/2 tsk kardemomme",
    "1/2 tsk cayennepeber",
    "1/2 tsk muskatnød",
    "Salt og sort peber",
    "",
    "Til tahini-saucen:",
    "3 spsk tahini",
    "2 spsk citronsaft",
    "2 fed hvidløg, presset",
    "3-4 spsk vand",
    "1/2 tsk spidskommen",
    "Salt og sort peber",
    "",
    "Til servering:",
    "4-6 pitabrød",
    "2 tomater, skåret i skiver",
    "1 agurk, skåret i skiver",
    "1 rødløg, tyndt skåret",
    "Frisk persille, hakket",
    "Frisk koriander, hakket",
    "Pickles (valgfrit)",
    "Chili sauce (valgfrit)"
  ],
  "instructions": [
    "FORBEREDELSE (30 min)",
    "Skær kyllingebrystet i tynde strimler (ca. 1 cm brede). Tip: Ensartet størrelse giver jævn stegning.",
    "I en skål, bland olivenolie, citronsaft, hakket hvidløg, spidskommen, korianderfrø, paprika, kanel, kardemomme, cayennepeber, muskatnød, salt og peber. Tip: Rør godt sammen - alle krydderier skal være jævnt blandet.",
    "Læg kyllingestrimlerne i marinaden og vend dem godt, så alle stykker er dækket. Tip: Lad kyllingen marinere i mindst 20 minutter (eller op til 4 timer i køleskabet) for bedre smag.",
    "Forbered tahini-saucen: I en skål, bland tahini, citronsaft, presset hvidløg, vand, spidskommen, salt og peber. Tip: Rør godt sammen - saucen skal være cremet og jævn.",
    "Tilføj mere vand hvis saucen er for tyk. Tip: Saucen skal være cremet men ikke for tyk.",
    "Skær tomater, agurk og rødløg i skiver. Tip: Ensartet tykkelse giver bedre præsentation.",
    "Hak persille og koriander groft. Tip: Groft hakket giver bedre tekstur.",
    "Varm pitabrød i ovnen eller på panden. Tip: Varme pitabrød er lettere at rulle.",
    "",
    "TILBEREDNING (20 min)",
    "Varm olivenolie i en stor pande eller wok over medium-høj varme. Tip: Pande skal være varm før du tilføjer kylling.",
    "Tilføj kyllingestrimlerne og steg i 6-8 minutter, eller til de er gennemstegt og gyldne. Tip: Rør jævnt - kyllingen skal være jævnt stegt på alle sider.",
    "Når kyllingen er næsten færdig, sænk varmen til medium og lad den stege videre i 2-3 minutter, eller til den er sprød og gylden. Tip: Dette giver kyllingen en sprød skorpe.",
    "Smag til med salt og peber. Tip: Smag jævnt - det skal være perfekt balanceret.",
    "",
    "SAMMENSAETNING (5 min)",
    "Server chicken shawarma straks på varme tallerkener med varme pitabrød.",
    "Lad gæsterne bygge deres egne shawarma med kylling, tomater, agurk, rødløg, persille, koriander, tahini-sauce og pickles. Tip: Chicken shawarma smager bedst når den er varm og lige kommet ud af panden!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug kyllingebryst - det er saftigt og nemt at stegne.",
    "For perfekt marinering: Lad kyllingen marinere i mindst 20 minutter - det giver bedre smag.",
    "For at undgå overstegning: Steg kylling jævnt over medium-høj varme - den skal være gylden men ikke brændt.",
    "For bedre smag: Brug friske ingredienser - det giver bedre smag end tørret.",
    "For jævn stegning: Steg kylling jævnt - den skal være gylden på alle sider.",
    "For større portioner: Fordobbel opskriften og brug en større pande.",
    "Eksperimenter med smag: Tilføj krydderier som sumac, za'atar eller din yndlingskrydderiblanding.",
    "For ekstra smag: Tilføj hakket chili, jalapeño eller din yndlingschili til marinaden.",
    "For vegetarisk version: Erstat kylling med svampe, tofu eller din yndlingsgrøntsag.",
    "Chicken shawarma kan laves i forvejen, men smager bedst når den er frisk - perfekt til meal prep!",
    "For perfekt resultat: Brug friske ingredienser - det giver bedre smag.",
    "For ekstra krydderi: Tilføj mere cayennepeber eller chilipulver til marinaden.",
    "For bedre tekstur: Brug kyllingebryst - det er saftigt og nemt at stegne.",
    "For ekstra umami: Tilføj en dråbe fiskesauce eller Worcestershire sauce til marinaden (valgfrit).",
    "Chicken shawarma kan også fryses - perfekt til meal prep og fremtidige måltider!",
    "Server med frisk pitabrød, grøntsager og alle de klassiske toppings for den fulde oplevelse!"
  ],
  "nutrition": {
    "energy": "2200 kJ / 525 kcal",
    "fat": "22g",
    "saturatedFat": "5g",
    "carbs": "42g",
    "sugar": "5g",
    "fiber": "4g",
    "protein": "40g",
    "salt": "1.5g"
  },
  "datePublished": "2025-01-15T10:00:00+01:00",
  "dateModified": "2025-01-15T10:00:00+01:00"
}
