{
  "slug": "chicken-caesar-tacos",
  "id": "647",
  "title": "Chicken Cæsar Tacos",
  "category": "Kød",
  "time": "30 min",
  "prepTime": "15 min",
  "cookTime": "15 min",
  "difficulty": "Let",
  "excerpt": "Krydrede tacos med kylling, cæsar dressing og friske grøntsager. En lækker og nem ret der smager som en cæsar salat i tacoform!",
  "description": "Krydrede tacos med kylling, cæsar dressing og friske grøntsager. En lækker og nem ret der smager som en cæsar salat i tacoform! Denne opskrift kombinerer saftig kylling med cæsar dressing, parmesan og friske grøntsager for en smagfuld og nærende ret.",
  "ingredients": [
    "400g kyllingebryst, skåret i strimler",
    "8 tortillas",
    "2 spsk olivenolie",
    "Salt og sort peber",
    "",
    "Til cæsar dressingen:",
    "100g mayonnaise",
    "2 fed hvidløg, finthakket",
    "50g parmesan, revet",
    "1 spsk citronsaft",
    "1 tsk worcestershire sauce",
    "Salt og sort peber",
    "",
    "Til toppings:",
    "Rucola",
    "Parmesan, revet",
    "Citron, i både"
  ],
  "instructions": [
    "FORBEREDELSE (15 min)",
    "Skær kyllingebryst i strimler. Tip: Ensartet strimler giver jævn stegning.",
    "Hak hvidløg fint. Tip: Fint hakket giver bedre smag.",
    "Riv parmesan. Tip: Frisk revet parmesan smelter bedre.",
    "Bland mayonnaise, hvidløg, parmesan, citronsaft, worcestershire sauce, salt og peber i en skål. Tip: Rør godt - dressingen skal være jævnt blandet.",
    "",
    "TILBEREDNING (15 min)",
    "Dryss kylling med salt og peber. Tip: Salt og peber giver kyllingen smag.",
    "Varm olivenolie i en stor pande over medium varme. Tip: Pande skal være varm før du tilføjer kylling.",
    "Steg kyllingestrimler i 6-7 minutter, eller til de er gyldne og gennemstegte. Tip: Rør jævnt - kyllingen skal være jævnt stegt.",
    "Varm tortillas i en pande eller i ovnen. Tip: Varme tortillas giver bedre smag.",
    "",
    "SAMMENSAETNING (5 min)",
    "Arranger kyllingestrimler i tortillas. Tip: Brug flotte tortillas - præsentation er vigtig!",
    "Top med cæsar dressing, rucola, parmesan og citronbåde. Tip: Brug rigeligt med toppings - det giver bedre smag.",
    "Tip: Chicken cæsar tacos smager bedst når de er varme og lige kommet ud af panden!"
  ],
  "nutrition": {
    "energy": "1850 kJ / 442 kcal",
    "fat": "18g",
    "saturatedFat": "6g",
    "carbs": "38g",
    "sugar": "2g",
    "fiber": "2g",
    "protein": "32g",
    "salt": "1.8g"
  },
  "datePublished": "2025-01-15T10:00:00+01:00",
  "dateModified": "2025-01-15T10:00:00+01:00"
}
