{
  "slug": "chicken-cordon-bleu",
  "id": "925",
  "title": "Chicken Cordon Bleu",
  "category": "Kød",
  "time": "50 min",
  "prepTime": "20 min",
  "cookTime": "30 min",
  "difficulty": "Mellem",
  "excerpt": "Autentisk fransk hjemmelavet chicken cordon bleu med kylling, skinke og ost. Den perfekte franske klassiker der smager langt bedre end fra restauranten. Denne opskrift giver dig den autentiske chicken cordon bleu med sprød panering og smeltet ost. Perfekt til en hyggelig aften!",
  "description": "Autentisk fransk hjemmelavet chicken cordon bleu med kylling, skinke og ost. Den perfekte franske klassiker der smager langt bedre end fra restauranten. Denne opskrift giver dig den autentiske chicken cordon bleu med sprød panering og smeltet ost. Perfekt til en hyggelig aften med familie og venner! Chicken cordon bleu er en af Frankrigs mest ikoniske retter - paneret kylling fyldt med skinke og ost, stegt til gylden perfektion. Denne opskrift giver dig cremet chicken cordon bleu med sprød kylling og smeltet ost. Nem chicken cordon bleu opskrift klar på 50 minutter - perfekt til hele familien! Chicken cordon bleu opskrift, hjemmelavet chicken cordon bleu, fransk chicken cordon bleu, cordon bleu med kylling - alt hvad du skal bruge til den perfekte hjemmelavet chicken cordon bleu!",
  "ingredients": [
    "Til kylling:",
    "4 kyllingebryst (ca. 600g), fladlagt",
    "8 skiver skinke (prosciutto eller kogt skinke)",
    "8 skiver ost (gruyère, emmentaler eller cheddar)",
    "100g hvedemel",
    "2 store æg, pisket",
    "100g panko eller brødkrummer",
    "1 tsk salt",
    "1/2 tsk sort peber",
    "4 spsk olivenolie",
    "",
    "Til servering:",
    "Citron, skåret i både",
    "Frisk persille, hakket",
    "Kartofler eller ris",
    "Grøn salat"
  ],
  "instructions": [
    "FORBEREDELSE (20 min)",
    "Fladlæg kyllingebrysterne: Skær dem i halv på tværs og bank dem flade med en kødhammere eller pande. Tip: Ensartet tykkelse giver jævn stegning.",
    "Dryp kyllingebrysterne med salt og peber på begge sider. Tip: Krydderier giver bedre smag.",
    "Læg 2 skiver skinke og 2 skiver ost på hver kyllingebryst. Tip: Skinke og ost skal være placeret i midten.",
    "Fold kyllingebrysterne sammen og tryk kanterne sammen for at holde dem lukket. Tip: Tryk godt sammen - de skal være tæt lukket.",
    "Forbered tre skåle: En med mel, en med piskede æg og en med panko eller brødkrummer. Tip: Dette gør paneringen nemmere.",
    "Dyp hver kyllingebryst først i mel, derefter i æg og til sidst i panko eller brødkrummer. Tip: Tryk godt på - paneringen skal sidde fast.",
    "Forbered en stor pande med tyk bund. Tip: Tyk bund giver bedre varmefordeling.",
    "",
    "TILBEREDNING (30 min)",
    "Varm olivenolie i panden over medium-høj varme. Tip: Panden skal være varm, men ikke for varm.",
    "Steg kyllingebrysterne i 6-8 minutter pr. side, eller til de er gyldenbrune og gennemstegte. Tip: Steg jævnt - kylling skal være gyldenbrun men ikke brændt.",
    "Tag kyllingen ud og læg den på en tallerken med køkkenrulle i 2-3 minutter. Tip: Køkkenrulle absorberer overskydende fedt.",
    "Tip: Chicken cordon bleu smager bedst når den er varm og lige kommet ud af panden - server straks!",
    "",
    "SAMMENSAETNING (5 min)",
    "Server chicken cordon bleu straks på varme tallerkener med kartofler, ris eller grøn salat.",
    "Top med frisk hakket persille før servering. Tip: Persille giver ekstra friskhed og smag.",
    "Pres citron over chicken cordon bleu før servering. Tip: Citron giver ekstra friskhed og smag.",
    "",
    "PRO TIPS",
    "For bedste resultat: Fladlæg kyllingebrysterne - det giver bedre tekstur og jævn stegning.",
    "For perfekt panering: Brug panko eller brødkrummer - det giver bedre sprødhed end almindelig mel.",
    "For smeltet ost: Brug gruyère, emmentaler eller cheddar - de smelter bedre end andre oster.",
    "For jævn stegning: Steg kylling jævnt over medium-høj varme - den skal være gyldenbrun men ikke brændt.",
    "For bedre smag: Brug god skinke - det giver bedre smag end billig skinke.",
    "For større portioner: Fordobbel opskriften og brug en større pande - chicken cordon bleu er perfekt til selskaber!",
    "Eksperimenter med smag: Tilføj krydderier som timian, oregano eller din yndlingskrydderiblanding.",
    "For ekstra smag: Tilføj hakket svampe, løg eller din yndlingsingrediens til kyllingen.",
    "Chicken cordon bleu kan laves i forvejen, men smager bedst når den er frisk - perfekt til meal prep!",
    "For perfekt resultat: Brug friske ingredienser af høj kvalitet - det giver bedre smag og tekstur.",
    "For ekstra cremethed: Tilføj lidt mere ost hvis du vil have ekstra smeltet ost.",
    "For bedre tekstur: Brug kyllingebryst - det er saftigt og nemt at stegne.",
    "For ekstra umami: Tilføj en skefuld Worcestershire sauce eller fiskesauce til kyllingen (valgfrit, men giver ekstra dybde).",
    "Chicken cordon bleu er perfekt til hverdagen, men også elegant nok til særlige lejligheder - en sand fransk klassiker!"
  ],
  "nutrition": {
    "energy": "2850 kJ / 681 kcal",
    "fat": "32g",
    "saturatedFat": "14g",
    "carbs": "28g",
    "sugar": "3g",
    "fiber": "1g",
    "protein": "58g",
    "salt": "3.2g"
  },
  "datePublished": "2025-01-15T10:00:00+01:00",
  "dateModified": "2025-01-15T10:00:00+01:00"
}
