{
  "slug": "chicken-parmesan",
  "id": "510",
  "title": "Chicken Parmesan",
  "category": "Kød",
  "time": "60 min",
  "prepTime": "20 min",
  "cookTime": "40 min",
  "difficulty": "Mellem",
  "excerpt": "Klassisk italiensk-amerikansk hjemmelavet chicken parmesan med paneret kylling, tomatssauce og mozzarella. Den perfekte ret der smager langt bedre end fra restauranten. Denne opskrift giver dig den autentiske chicken parmesan med perfekt krydret smag og sprød konsistens. Server med pasta - perfekt til en hyggelig aften!",
  "description": "Klassisk italiensk-amerikansk hjemmelavet chicken parmesan med paneret kylling, tomatssauce og mozzarella. Den perfekte ret der smager langt bedre end fra restauranten. Denne opskrift giver dig den autentiske chicken parmesan med perfekt krydret smag og sprød konsistens. Server med pasta - perfekt til en hyggelig aften med familie og venner! Chicken parmesan er en italiensk-amerikansk klassiker der har været populær i generationer. Denne opskrift giver dig sprød chicken parmesan med saftig kylling og rig smag. Nem chicken parmesan opskrift klar på 60 minutter - perfekt til hele familien! Chicken parmesan opskrift, hjemmelavet chicken parmesan, italiensk-amerikansk chicken parmesan - alt hvad du skal bruge til den perfekte hjemmelavet chicken parmesan!",
  "ingredients": [
    "Til kylling:",
    "4 kyllingebryst, fladtrykt",
    "100g hvedemel",
    "2 store æg, pisket",
    "100g panko eller brødkrummer",
    "50g parmesan, revet",
    "1 tsk salt",
    "1/2 tsk sort peber",
    "1/2 tsk paprika",
    "Olie til stegning",
    "",
    "Til tomatssauce:",
    "400g hakkede tomater",
    "2 spsk tomatpuré",
    "1 stor løg, finthakket",
    "2 fed hvidløg, finthakket",
    "1 tsk tørret oregano",
    "1 tsk tørret basilikum",
    "1 tsk sukker",
    "1 tsk salt",
    "1/2 tsk sort peber",
    "2 spsk olivenolie",
    "",
    "Til lag:",
    "200g mozzarella, revet",
    "50g parmesan, revet",
    "",
    "Til servering:",
    "Pasta (spaghetti eller fettuccine)",
    "Frisk basilikum, hakket"
  ],
  "instructions": [
    "FORBEREDELSE (20 min)",
    "Forvarm ovnen til 200°C (almindelig ovn) eller 180°C (varmluft).",
    "Fladtryk kyllingebrysterne med en kødhakker eller rullepin. Tip: Ensartet tykkelse giver jævn stegning.",
    "Tør kyllingebrysterne grundigt med køkkenrulle. Tip: Tørt giver bedre panering.",
    "I tre separate skåle, forbered mel, piskede æg og panko blandet med parmesan, salt, peber og paprika. Tip: Dette gør paneringsprocessen lettere.",
    "Hak løg og hvidløg fint. Tip: Fint hakket giver bedre smag.",
    "Forbered en stor pande til stegning og en ildfast form til bagning. Tip: Brug en pande med tyk bund - det giver bedre varmefordeling.",
    "",
    "TILBEREDNING (40 min)",
    "Varm olivenolie i en stor gryde over medium varme. Tip: Gryden skal være varm, men ikke for varm.",
    "Tilføj løg og steg i 5-7 minutter, eller til de er bløde og gyldne. Tip: Rør jævnt - løgene skal ikke brune, men blive bløde.",
    "Tilføj hvidløg og steg i 1 minut, eller til det er duftende. Tip: Hvidløg brænder let - pas på!",
    "Tilføj tomatpuré og steg i 1 minut. Tip: Rør godt - tomatpuré skal være jævnt fordelt.",
    "Tilføj hakkede tomater, oregano, basilikum, sukker, salt og peber. Tip: Rør godt - det skal være jævnt blandet.",
    "Bring saucen i kog, derefter sænk varmen til lav og lad den simre i 15-20 minutter, eller til den er tyk og smagfuld. Tip: Rør jævnt - saucen skal ikke brænde på.",
    "Varm olie i en stor pande over medium-høj varme. Tip: Panden skal være varm, men ikke for varm.",
    "Dyp kyllingebrysterne først i mel, derefter i æg, og til sidst i panko-blandingen. Tip: Dyp grundigt - kyllingen skal være dækket overalt.",
    "Steg kyllingebrysterne i olien i 3-4 minutter på hver side, eller til de er gyldenbrune. Tip: Steg jævnt - kyllingen skal være gyldenbrun men ikke brændt.",
    "Placer kyllingebrysterne i en ildfast form. Tip: Brug en form der er stor nok til alle kyllingebrysterne.",
    "Hæld tomatssauce over kyllingebrysterne. Tip: Hæld jævnt - saucen skal dække kyllingen.",
    "Top med mozzarella og parmesan. Tip: Fordel osten jævnt - den skal dække hele kyllingen.",
    "Bag chicken parmesan i den forvarmede ovn i 15-20 minutter, eller til osten er gyldenbrun og kyllingen er gennemstegt. Tip: Tjek jævnt - osten skal være gyldenbrun.",
    "",
    "SAMMENSAETNING (10 min)",
    "Kog pastaen i saltede vand i henhold til anvisningerne på pakken. Tip: Pasta skal være al dente - den bliver serveret med saucen.",
    "Hæld pastaen af og bland den med resten af tomatssaucen. Tip: Bland godt - pastaen skal være dækket med sauce.",
    "Server chicken parmesan med pasta og frisk hakket basilikum.",
    "Tip: Chicken parmesan smager bedst når den er varm og lige kommet ud af ovnen - server straks!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug kyllingebryst af god kvalitet - det giver bedre smag og tekstur.",
    "For perfekt smag: Fladtryk kyllingebrysterne jævnt - det giver bedre stegning og konsistens.",
    "For cremet konsistens: Simr tomatssaucen i mindst 15-20 minutter - det giver bedre smag og konsistens.",
    "For jævn stegning: Steg kyllingebrysterne jævnt over medium-høj varme - de skal være gyldenbrune men ikke brændt.",
    "For bedre smag: Marinér kyllingebrysterne i krydderier i 30 minutter før panering.",
    "For større portioner: Fordobbel opskriften og brug en større form - chicken parmesan er perfekt til meal prep!",
    "Eksperimenter med smag: Tilføj krydderier som timian, rosmarin eller din yndlingskrydderiblanding til tomatssaucen.",
    "Chicken parmesan kan laves i forvejen og opbevares i køleskabet i op til 3 dage - opvarm i ovnen før servering.",
    "For perfekt resultat: Brug friske ingredienser af høj kvalitet - det giver bedre smag og tekstur.",
    "For glutenfri version: Brug glutenfrit mel og glutenfri panko.",
    "Chicken parmesan kan også fryses - perfekt til meal prep og fremtidige måltider!",
    "For perfekt præsentation: Top med frisk basilikum og server med pasta.",
    "Chicken parmesan er perfekt til hverdagen, men også elegant nok til særlige lejligheder - en sand italiensk-amerikansk klassiker!"
  ],
  "nutrition": {
    "energy": "2350 kJ / 562 kcal",
    "fat": "28g",
    "saturatedFat": "12g",
    "carbs": "35g",
    "sugar": "8g",
    "fiber": "3g",
    "protein": "42g",
    "salt": "2.2g"
  },
  "datePublished": "2025-01-15T10:00:00+01:00",
  "dateModified": "2025-01-15T10:00:00+01:00"
}
