{
  "slug": "chicken-fajitas",
  "id": "511",
  "title": "Chicken Fajitas",
  "category": "Kød",
  "time": "40 min",
  "prepTime": "20 min",
  "cookTime": "20 min",
  "difficulty": "Let",
  "excerpt": "Autentisk hjemmelavet chicken fajitas med krydret kylling, peberfrugter og løg. Den perfekte mexicanske klassiker der smager langt bedre end fra restauranten. Denne opskrift giver dig den sprøde, smagfulde kylling med friske grøntsager og varme tortillas. Perfekt til en hyggelig aften!",
  "description": "Autentisk hjemmelavet chicken fajitas med krydret kylling, peberfrugter og løg. Den perfekte mexicanske klassiker der smager langt bedre end fra restauranten. Denne opskrift giver dig den sprøde, smagfulde kylling med friske grøntsager og varme tortillas. Perfekt til en hyggelig aften med familie og venner! Chicken fajitas er en af Mexicos mest populære retter - krydret kylling med peberfrugter og løg, serveret med varme tortillas og toppings. Denne opskrift giver dig den autentiske smag med alle de klassiske ingredienser.",
  "ingredients": [
    "Til marinade:",
    "500g kyllingebryst, skåret i strimler",
    "3 spsk olivenolie",
    "2 spsk lime juice",
    "2 fed hvidløg, presset",
    "1 tsk spidskommen",
    "1 tsk paprika",
    "1/2 tsk cayennepeber",
    "1/2 tsk oregano",
    "1 tsk salt",
    "1/2 tsk sort peber",
    "",
    "Til grøntsagerne:",
    "2 spsk olivenolie",
    "2 peberfrugter (rød, gul eller grøn), skåret i strimler",
    "1 stor løg, skåret i strimler",
    "Salt og peber",
    "",
    "Til servering:",
    "8-10 tortillas (hvede eller majs)",
    "Guacamole",
    "Sour cream eller creme fraiche",
    "Salsa",
    "Frisk koriander, hakket",
    "Lime, skåret i både",
    "Rød chili, finthakket (valgfrit)",
    "Cheddar ost, revet (valgfrit)"
  ],
  "instructions": [
    "FORBEREDELSE (20 min)",
    "Mariner kyllingen: I en stor skål, bland olivenolie, lime juice, presset hvidløg, spidskommen, paprika, cayennepeber, oregano, salt og peber. Tip: Brug friske krydderier for bedre smag.",
    "Tilføj kyllingebrystet til marinaden og vend det godt, så det er dækket overalt. Tip: Brug hænderne for bedre fordeling.",
    "Dæk skålen og lad kyllingen marinere i mindst 15 minutter (eller op til 2 timer i køleskabet). Tip: Jo længere marinering, jo mere smag!",
    "Forbered grøntsagerne: Skær peberfrugter og løg i strimler (ca. 1 cm brede). Tip: Ensartet størrelse giver jævn stegning.",
    "Forbered toppings: Lav guacamole, hak koriander, og forbered salsa og sour cream. Tip: Alt skal være klar før du begynder at stege.",
    "Varm tortillas: Varm tortillas i en tør pande eller i ovnen ved 180°C i 2-3 minutter. Tip: Varme tortillas er lettere at rulle.",
    "",
    "TILBEREDNING (20 min)",
    "Varm olivenolie i en stor wok eller pande over høj varme. Tip: Wok skal være meget varm - det giver bedre stegning.",
    "Tilføj kyllingebrystet og steg i 5-7 minutter, eller til det er gennemstegt og gyldent. Tip: Rør jævnt - kylling skal være gennemstegt.",
    "Tag kyllingen ud af wokken og sæt den til side på en tallerken. Tip: Dæk kyllingen løst med folie for at holde den varm.",
    "Tilføj lidt mere olie hvis nødvendigt, og tilføj peberfrugter og løg. Tip: Grøntsager skal steges ved høj varme.",
    "Steg grøntsagerne i 5-7 minutter, eller til de er bløde men stadig sprøde. Tip: Rør jævnt - grøntsager skal ikke blive slatne.",
    "Dryss med salt og peber. Tip: Salt og peber giver grøntsagerne smag.",
    "Tilføj kyllingen tilbage til wokken og vend det sammen med grøntsagerne. Tip: Alt skal være jævnt blandet.",
    "Steg i yderligere 1-2 minutter, eller indtil alt er gennemvarmet. Tip: Rør jævnt - det giver bedre smag.",
    "",
    "SAMMENSAETNING (5 min)",
    "Server fajitas straks på varme tallerkener med varme tortillas ved siden af.",
    "Arranger kylling og grøntsager på en plade med alle toppings ved siden af. Tip: Fajitas smager bedst når de er varm og lige lavet!",
    "Lad gæster rulle deres egne fajitas med kylling, grøntsager og toppings. Tip: Det er sjovt og interaktivt!",
    "Pres lime over hver fajita før servering. Tip: Lime giver ekstra friskhed.",
    "",
    "PRO TIPS",
    "For bedste resultat: Marinér kyllingen i mindst 15 minutter - det giver bedre smag og tekstur.",
    "For perfekt stegning: Steg kylling og grøntsager ved høj varme - det giver bedre bruning og tekstur.",
    "For at undgå kogt kylling: Steg kyllingen hurtigt ved høj varme - det giver bedre tekstur end langsom stegning.",
    "For bedre smag: Brug friske krydderier - de giver langt mere smag end gamle krydderier.",
    "For ekstra smag: Tilføj en skefuld Worcestershire sauce eller fiskesauce til marinaden for umami.",
    "For jævn stegning: Steg grøntsager jævnt - de skal være bløde men stadig sprøde.",
    "For større portioner: Fordobbel opskriften og brug en større wok - fajitas er perfekt til selskaber!",
    "Eksperimenter med smag: Tilføj krydderier som kardemomme, fennikel eller din yndlingskrydderiblanding.",
    "For ekstra smag: Tilføj hakket chili, jalapeño eller din yndlingschili til marinaden.",
    "Fajitas kan laves i forvejen, men smager bedst når de er frisk - perfekt til meal prep!",
    "For perfekt resultat: Brug friske ingredienser - det giver bedre smag og tekstur.",
    "For vegetarisk version: Erstat kylling med tofu, kikærter eller din yndlingsgrøntsag.",
    "For ekstra umami: Tilføj en skefuld fiskesauce eller soyasauce til marinaden (valgfrit).",
    "For ekstra cremethed: Tilføj sour cream eller creme fraiche til hver fajita.",
    "For perfekt præsentation: Server fajitas på en varm plade med alle toppings ved siden af - det ser imponerende ud!",
    "Chicken fajitas er perfekt til hverdagen, men også elegant nok til særlige lejligheder - en sand mexicansk klassiker!"
  ],
  "nutrition": {
    "energy": "1950 kJ / 465 kcal",
    "fat": "18g",
    "saturatedFat": "4g",
    "carbs": "45g",
    "sugar": "6g",
    "fiber": "4g",
    "protein": "38g",
    "salt": "1.5g"
  },
  "datePublished": "2025-12-07T10:00:00+01:00",
  "dateModified": "2025-12-07T05:00:01.725Z"
}
