{
  "slug": "chicken-parmesan-autentisk",
  "id": "908",
  "title": "Chicken Parmesan Autentisk",
  "category": "Kød",
  "time": "60 min",
  "prepTime": "25 min",
  "cookTime": "35 min",
  "difficulty": "Mellem",
  "excerpt": "Autentisk italiensk-amerikansk hjemmelavet chicken parmesan med paneret kylling, tomat-sauce og smeltet mozzarella. Den perfekte klassiker der smager langt bedre end fra restauranten. Denne opskrift giver dig den autentiske chicken parmesan med sprød panering, cremet sauce og gylden ost. Server med pasta - perfekt til en hyggelig aften!",
  "description": "Autentisk italiensk-amerikansk hjemmelavet chicken parmesan med paneret kylling, tomat-sauce og smeltet mozzarella. Den perfekte klassiker der smager langt bedre end fra restauranten. Denne opskrift giver dig den autentiske chicken parmesan med sprød panering, cremet sauce og gylden ost. Server med pasta - perfekt til en hyggelig aften med familie og venner! Chicken parmesan er en af de mest ikoniske italiensk-amerikanske retter - paneret kylling toppet med tomat-sauce og smeltet mozzarella. Denne opskrift giver dig cremet chicken parmesan med perfekt balance mellem sprødhed og cremethed. Nem chicken parmesan opskrift klar på 1 time - perfekt til hele familien! Chicken parmesan opskrift, hjemmelavet chicken parmesan, italiensk-amerikansk chicken parmesan, paneret kylling med ost - alt hvad du skal bruge til den perfekte hjemmelavet chicken parmesan!",
  "ingredients": [
    "Til kyllingen:",
    "4 kyllingebryst (ca. 150g hver), fladet ud",
    "100g mel",
    "2 store æg, pisket",
    "150g panko (japansk brødkrummer) eller brødkrummer",
    "100g parmesan, revet",
    "1 tsk salt",
    "1/2 tsk sort peber",
    "1 tsk tørret oregano",
    "1 tsk tørret basilikum",
    "Olivenolie til stegning",
    "",
    "Til tomat-saucen:",
    "400g hakkede tomater",
    "2 spsk tomatpuré",
    "1 stor løg, finthakket",
    "2 fed hvidløg, finthakket",
    "1 tsk tørret oregano",
    "1 tsk tørret basilikum",
    "1 tsk sukker",
    "1 tsk salt",
    "1/2 tsk sort peber",
    "2 spsk olivenolie",
    "",
    "Til topping:",
    "200g mozzarella, skåret i skiver",
    "50g parmesan, revet",
    "",
    "Til servering:",
    "400g pasta (spaghetti eller fettuccine)",
    "Frisk basilikum, hakket",
    "Frisk persille, hakket"
  ],
  "instructions": [
    "FORBEREDELSE (25 min)",
    "Flad kyllingebrysterne ud til ensartet tykkelse (ca. 1 cm). Tip: Ensartet tykkelse giver jævn stegning.",
    "Dryss kyllingen med salt og peber på begge sider. Tip: Salt og peber giver smag til kyllingen.",
    "Forbered tre skåle: En med mel, en med piskede æg, og en med panko blandet med parmesan, oregano og basilikum. Tip: Dette giver den klassiske paneringsproces.",
    "Hak løg og hvidløg fint. Tip: Fint hakket giver bedre smag.",
    "Varm ovnen til 200°C. Tip: Høj temperatur giver bedre bruning på osten.",
    "",
    "TOMAT-SAUCEN (15 min)",
    "Varm olivenolie i en gryde over medium varme. Tip: Gryde skal være varm før du tilføjer ingredienser.",
    "Steg løgene i 5-7 minutter, eller til de er bløde og gyldne. Tip: Rør jævnt - løgene skal ikke brune, men blive bløde.",
    "Tilføj hvidløg og steg i 1 minut, eller til det er duftende. Tip: Hvidløg brænder let - pas på!",
    "Tilføj tomatpuré og rør godt. Tip: Rør grundigt - tomatpuré skal være jævnt fordelt.",
    "Tilføj hakkede tomater, oregano, basilikum, sukker, salt og peber. Tip: Rør godt - det skal være jævnt blandet.",
    "Bring saucen i kog, derefter sænk varmen til lav og lad den simre i 10-15 minutter, eller til den er tyk og smagfuld. Tip: Rør jævnt - saucen skal ikke brænde på.",
    "Smag til med salt, peber og sukker. Tip: Smag jævnt - det skal være perfekt balanceret.",
    "",
    "PANERING OG STEGNING (20 min)",
    "Dryss kyllingen med mel på begge sider. Tip: Mel giver bedre klæbrighed til paneringen.",
    "Dyp kyllingen i piskede æg. Tip: Æg giver bedre klæbrighed til panko'en.",
    "Dyp kyllingen i panko-blandingen og tryk godt, så paneringen sidder fast. Tip: Tryk godt - paneringen skal sidde fast.",
    "Gentag med alle kyllingebrysterne. Tip: Ensartet panering giver bedre resultat.",
    "Varm olivenolie i en stor ovnfast pande over medium-høj varme. Tip: Pande skal være varm før du tilføjer kylling.",
    "Steg kyllingen i 3-4 minutter på hver side, eller til den er gyldenbrun og gennemstegt. Tip: Steg jævnt - kylling skal være gyldenbrun men ikke brændt.",
    "",
    "OVNEN (15 min)",
    "Hæld tomat-saucen over kyllingen i panden. Tip: Sauce skal dække hele kyllingen.",
    "Læg mozzarella-skiver over saucen. Tip: Mozzarella skal dække hele kyllingen.",
    "Dryss parmesan over mozzarella'en. Tip: Parmesan giver ekstra smag og tekstur.",
    "Bag i ovnen ved 200°C i 10-15 minutter, eller til osten er gylden og bobler. Tip: Tjek jævnt - osten skal være gylden men ikke brændt.",
    "",
    "SAMMENSAETNING (10 min)",
    "Kog pastaen i saltede vand i henhold til anvisningerne på pakken. Tip: Pasta skal være al dente - den bliver serveret med saucen.",
    "Hæld pastaen af og bland den med ekstra tomat-sauce. Tip: Bland godt - pastaen skal være dækket med sauce.",
    "Server chicken parmesan straks på varme tallerkener med pasta, frisk hakket basilikum og persille.",
    "Tip: Chicken parmesan smager bedst når den er varm og lige kommet ud af ovnen - server straks!",
    "",
    "PRO TIPS",
    "For bedste resultat: Flad kyllingebrysterne ud til ensartet tykkelse - det giver jævn stegning.",
    "For perfekt panering: Brug panko - det giver bedre sprødhed end almindelige brødkrummer.",
    "For cremet konsistens: Simr tomat-saucen i mindst 10-15 minutter - det giver bedre smag og konsistens.",
    "For jævn stegning: Steg kylling jævnt over medium-høj varme - den skal være gyldenbrun men ikke brændt.",
    "For bedre smag: Brug friske krydderier - de giver langt mere smag end gamle krydderier.",
    "For større portioner: Fordobbel opskriften og brug en større pande - chicken parmesan er perfekt til selskaber!",
    "Eksperimenter med smag: Tilføj krydderier som rosmarin, timian eller din yndlingskrydderiblanding.",
    "For ekstra smag: Tilføj hakket persille, basilikum eller din yndlingskrydderurt til tomat-saucen.",
    "Chicken parmesan kan laves i forvejen og opbevares i køleskabet i op til 3 dage - perfekt til meal prep!",
    "For perfekt resultat: Brug friske ingredienser af høj kvalitet - det giver bedre smag og tekstur.",
    "For vegetarisk version: Erstat kylling med auberginer eller portobello-svampe.",
    "For ekstra umami: Tilføj en skefuld Worcestershire sauce eller fiskesauce til tomat-saucen (valgfrit, men giver ekstra dybde).",
    "For perfekt præsentation: Top med frisk basilikum og server med pasta - det ser imponerende ud!",
    "For bedre tekstur: Brug frisk mozzarella - den smelter bedre end færdigskåret.",
    "Chicken parmesan er perfekt til hverdagen, men også elegant nok til særlige lejligheder - en sand italiensk-amerikansk klassiker!"
  ],
  "nutrition": {
    "energy": "2850 kJ / 681 kcal",
    "fat": "32g",
    "saturatedFat": "14g",
    "carbs": "58g",
    "sugar": "8g",
    "fiber": "4g",
    "protein": "48g",
    "salt": "2.5g"
  },
  "datePublished": "2025-01-15T10:00:00+01:00",
  "dateModified": "2025-01-15T10:00:00+01:00"
}
