{
  "slug": "chicken-marsala-autentisk",
  "id": "913",
  "title": "Chicken Marsala Autentisk",
  "category": "Kød",
  "time": "40 min",
  "prepTime": "15 min",
  "cookTime": "25 min",
  "difficulty": "Mellem",
  "excerpt": "Autentisk italiensk-amerikansk hjemmelavet chicken marsala med saftig kylling, marsala-vin, svampe og cremet sauce. Den perfekte klassiker der smager langt bedre end fra restauranten. Denne opskrift giver dig den autentiske chicken marsala med perfekt balance mellem vin og krydderier. Server med pasta - perfekt til en hyggelig aften!",
  "description": "Autentisk italiensk-amerikansk hjemmelavet chicken marsala med saftig kylling, marsala-vin, svampe og cremet sauce. Den perfekte klassiker der smager langt bedre end fra restauranten. Denne opskrift giver dig den autentiske chicken marsala med perfekt balance mellem vin og krydderier. Server med pasta - perfekt til en hyggelig aften med familie og venner! Chicken marsala er en af de mest ikoniske italiensk-amerikanske retter - saftig kylling stegt i marsala-vin med svampe og cremet sauce. Denne opskrift giver dig cremet chicken marsala med perfekt tekstur og rig smag. Nem chicken marsala opskrift klar på 40 minutter - perfekt til hele familien! Chicken marsala opskrift, hjemmelavet chicken marsala, italiensk-amerikansk chicken marsala, kylling i marsala-vin - alt hvad du skal bruge til den perfekte hjemmelavet chicken marsala!",
  "ingredients": [
    "Til chicken marsala:",
    "4 kyllingebryst (ca. 150g hver), fladet ud",
    "300g champignoner, skåret i skiver",
    "1 stor løg, finthakket",
    "2 fed hvidløg, finthakket",
    "200ml marsala-vin",
    "200ml kyllingebouillon",
    "100ml fløde",
    "3 spsk smør",
    "2 spsk olivenolie",
    "2 spsk mel (til at drysse kyllingen)",
    "1 tsk salt",
    "1/2 tsk sort peber",
    "1 håndfuld frisk persille, hakket",
    "",
    "Til servering:",
    "400g pasta (fettuccine eller tagliatelle)",
    "Frisk persille, hakket",
    "Frisk timian (valgfrit)"
  ],
  "instructions": [
    "FORBEREDELSE (15 min)",
    "Flad kyllingebrysterne ud til ensartet tykkelse (ca. 1 cm). Tip: Ensartet tykkelse giver jævn stegning.",
    "Dryss kyllingen med mel og vend den godt, så den er dækket på begge sider. Tip: Mel giver bedre bruning og tykner saucen.",
    "Skær champignonerne i skiver (ca. 0,5 cm tykke). Tip: Ensartet tykkelse giver jævn stegning.",
    "Hak løg og hvidløg fint. Tip: Fint hakket giver bedre smag.",
    "Hak persille fint. Tip: Frisk persille giver bedre smag.",
    "Forbered alle dine ingredienser og have dem klar. Tip: Alt skal være klar når stegningen starter.",
    "",
    "TILBEREDNING (25 min)",
    "Kog pastaen i saltede vand i henhold til anvisningerne på pakken. Tip: Pasta skal være al dente - den bliver serveret med saucen.",
    "Varm smør og olivenolie i en stor pande over medium-høj varme. Tip: Kombinationen af smør og olie giver bedre smag og forhindrer brænding.",
    "Steg kyllingen i 4-5 minutter på hver side, eller til den er gyldenbrun og gennemstegt. Tip: Steg jævnt - kylling skal være gyldenbrun men ikke brændt.",
    "Tag kyllingen ud og sæt den til side. Tip: Kyllingen bliver stegt videre i saucen senere.",
    "I samme pande, steg løgene i 3-4 minutter, eller til de er bløde og gyldne. Tip: Rør jævnt - løgene skal ikke brune, men blive bløde.",
    "Tilføj hvidløg og steg i 1 minut, eller til det er duftende. Tip: Hvidløg brænder let - pas på!",
    "Tilføj champignoner og steg i 5-7 minutter, eller til de er bløde og gyldenbrune. Tip: Rør jævnt - champignoner skal være bløde men stadig have struktur.",
    "Tilføj marsala-vin og lad det koge ind i 3-5 minutter. Tip: Vin giver dyb smag og fjerner alkoholen.",
    "Tilføj kyllingebouillon og lad det koge ind i 3-5 minutter. Tip: Bouillon giver dyb smag til saucen.",
    "Tilføj fløde, salt og peber. Tip: Rør godt - det skal være jævnt blandet.",
    "Bring saucen i kog, derefter sænk varmen til lav og lad den simre i 5-7 minutter, eller til den er tyk og cremet. Tip: Rør jævnt - saucen skal ikke brænde på.",
    "Tilføj kyllingen tilbage til saucen og lad den simre i 3-5 minutter, eller til kyllingen er gennemvarmet. Tip: Rør jævnt - kyllingen skal være gennemvarmet men stadig saftig.",
    "Tilføj hakket persille og rør godt sammen. Tip: Persille giver friskhed og smag.",
    "Smag til med salt, peber og marsala-vin. Tip: Smag jævnt - det skal være perfekt balanceret.",
    "",
    "SAMMENSAETNING (5 min)",
    "Hæld pastaen af og bland den med chicken marsala saucen. Tip: Bland godt - pastaen skal være dækket med sauce.",
    "Server chicken marsala straks på varme tallerkener med frisk hakket persille og timian.",
    "Tip: Chicken marsala smager bedst når den er varm og lige kommet ud af panden - server straks!",
    "",
    "PRO TIPS",
    "For bedste resultat: Flad kyllingebrysterne ud til ensartet tykkelse - det giver jævn stegning.",
    "For perfekt smag: Brug marsala-vin - det giver den autentiske chicken marsala-smag (hvidvin kan bruges som erstatning).",
    "For cremet konsistens: Simr saucen i mindst 5-7 minutter - det giver bedre smag og konsistens.",
    "For jævn stegning: Steg kylling jævnt over medium-høj varme - den skal være gyldenbrun men ikke brændt.",
    "For bedre smag: Brug rig kyllingebouillon - det giver bedre smag end tynd bouillon.",
    "For større portioner: Fordobbel opskriften og brug en større pande - chicken marsala er perfekt til selskaber!",
    "Eksperimenter med smag: Tilføj krydderier som rosmarin, timian eller din yndlingskrydderiblanding.",
    "For ekstra smag: Tilføj hakket persille, basilikum eller din yndlingskrydderurt til saucen.",
    "Chicken marsala kan laves i forvejen og opbevares i køleskabet i op til 3 dage - perfekt til meal prep!",
    "For perfekt resultat: Brug friske ingredienser af høj kvalitet - det giver bedre smag og tekstur.",
    "For vegetarisk version: Erstat kylling med svampe, tofu eller tempeh.",
    "For ekstra umami: Tilføj en skefuld Worcestershire sauce eller fiskesauce til saucen (valgfrit, men giver ekstra dybde).",
    "For perfekt præsentation: Top med frisk persille og server med pasta - det ser imponerende ud!",
    "For bedre tekstur: Brug frisk pasta hvis muligt - det giver bedre smag.",
    "Chicken marsala er perfekt til hverdagen, men også elegant nok til særlige lejligheder - en sand italiensk-amerikansk klassiker!"
  ],
  "nutrition": {
    "energy": "2650 kJ / 633 kcal",
    "fat": "28g",
    "saturatedFat": "14g",
    "carbs": "58g",
    "sugar": "6g",
    "fiber": "3g",
    "protein": "42g",
    "salt": "2.5g"
  },
  "datePublished": "2025-01-15T10:00:00+01:00",
  "dateModified": "2025-01-15T10:00:00+01:00"
}
