{
  "slug": "chicken-marsala",
  "id": "916",
  "title": "Chicken Marsala - Klassisk Italiensk Opskrift",
  "category": "Kød",
  "time": "45 min",
  "prepTime": "15 min",
  "cookTime": "30 min",
  "difficulty": "Mellem",
  "excerpt": "Autentisk italiensk chicken marsala med kylling, marsala vin og svampe. Den perfekte klassiske italienske ret der smager langt bedre end fra restauranten. Denne opskrift giver dig den autentiske chicken marsala med perfekt cremet sauce og mør kylling. Perfekt til en hyggelig aften med venner og familie!",
  "description": "Autentisk italiensk chicken marsala med kylling, marsala vin og svampe. Den perfekte klassiske italienske ret der smager langt bedre end fra restauranten. Denne opskrift giver dig den autentiske chicken marsala med perfekt cremet sauce og mør kylling. Perfekt til en hyggelig aften med venner og familie! Denne klassiske italienske ret kombinerer hurtigt stegt kylling med marsala vin, svampe og cremet sauce. Server med pasta eller ris for den fulde italienske oplevelse! Chicken marsala opskrift, hjemmelavet chicken marsala, autentisk chicken marsala - alt hvad du skal bruge til den perfekte hjemmelavet chicken marsala!",
  "ingredients": [
    "Til kyllingen:",
    "4 kyllingebryst (ca. 150g hver), fladet ud",
    "100g mel",
    "1 tsk salt",
    "1/2 tsk sort peber",
    "2 spsk olivenolie",
    "2 spsk smør",
    "",
    "Til saucen:",
    "300g champignoner, skåret i skiver",
    "1 stor løg, finthakket",
    "3 fed hvidløg, finthakket",
    "250ml marsala vin",
    "200ml kyllingbouillon",
    "100ml fløde",
    "1 tsk tørret timian",
    "1 tsk salt",
    "1/2 tsk sort peber",
    "1 håndfuld frisk persille, hakket",
    "",
    "Til servering:",
    "400g pasta (fettuccine eller lignende)",
    "Frisk parmesan, revet",
    "Frisk persille, hakket"
  ],
  "instructions": [
    "FORBEREDELSE (15 min)",
    "Flad kyllingebrystene ud til ca. 1 cm tykkelse. Tip: Ensartet tykkelse giver jævn stegning.",
    "Drys kyllingen med mel, salt og peber på begge sider. Tip: Mel giver bedre stegning.",
    "Hak løg og hvidløg fint. Tip: Fint hakket giver bedre smag og fordeling.",
    "Skær champignoner i skiver. Tip: Ensartede skiver giver bedre tekstur.",
    "Hak persille fint. Tip: Frisk persille giver bedre smag.",
    "Forbered en stor pande. Tip: Stor pande giver bedre stegning.",
    "",
    "TILBEREDNING (30 min)",
    "Varm olivenolie og smør i en stor pande over medium-høj varme. Tip: Panden skal være varm før du tilføjer kyllingen.",
    "Steg kyllingen i 4-5 minutter pr. side, eller til den er gylden og gennemstegt. Tip: Steg jævnt - kyllingen skal være gylden men ikke brændt.",
    "Tag kyllingen ud og sæt den til side. Tip: Kyllingen bliver stegt videre i saucen senere.",
    "I samme pande, sænk varmen til medium og steg løg i 3-4 minutter, eller til de er bløde og gyldne. Tip: Rør jævnt - løgene skal ikke brune, men blive bløde.",
    "Tilføj champignoner og steg i 5-7 minutter, eller til de er gyldne og bløde. Tip: Steg jævnt - svampe skal være gyldne men ikke brændt.",
    "Tilføj hvidløg og steg i 1 minut, eller til det er duftende. Tip: Hvidløg brænder let - pas på!",
    "Tilføj marsala vin og bring i kog. Tip: Vin skal koge for at fordampe alkoholen.",
    "Tilføj kyllingbouillon, timian, salt og peber. Tip: Rør godt - det skal være jævnt blandet.",
    "Sænk varmen til lav og lad det simre i 5 minutter. Tip: Rør jævnt - saucen skal ikke brænde på.",
    "Tilføj fløde og rør godt sammen. Tip: Rør jævnt - fløden skal være jævnt blandet.",
    "Tilføj kyllingen tilbage til panden og rør godt sammen. Tip: Kyllingen skal være dækket af saucen.",
    "Lad det simre i 5-10 minutter, eller til kyllingen er gennemvarmet og saucen er cremet. Tip: Rør jævnt - det skal ikke brænde på.",
    "Tilføj frisk hakket persille og rør godt sammen. Tip: Persille giver frisk smag og farve.",
    "Smag til med salt og peber. Tip: Smag jævnt - det skal være perfekt balanceret.",
    "",
    "SAMMENSAETNING (5 min)",
    "Kog pastaen i saltede vand i henhold til anvisningerne på pakken. Tip: Pasta skal være al dente - den bliver serveret med saucen.",
    "Hæld pastaen af og bland den med chicken marsala saucen. Tip: Bland godt - pastaen skal være dækket med sauce.",
    "Server chicken marsala med frisk hakket persille og revet parmesan.",
    "Tip: Chicken marsala smager bedst når den er varm og lige kommet ud af panden - server straks!",
    "",
    "PRO TIPS",
    "For bedste resultat: Flad kyllingebrystene ud - det giver bedre tekstur og jævn stegning.",
    "For perfekt smag: Brug marsala vin - det giver den autentiske italienske smag.",
    "For cremet konsistens: Brug fløde - det giver bedre cremethed end mælk.",
    "For jævn stegning: Steg kyllingen jævnt - det giver bedre tekstur og forhindrer at den bliver kogt.",
    "For bedre smag: Steg svampe separat - det giver bedre smag og tekstur.",
    "For større portioner: Fordobbel opskriften og brug en større pande - chicken marsala er perfekt til meal prep!",
    "Eksperimenter med smag: Tilføj krydderier som timian, oregano eller din yndlingskrydderiblanding til saucen.",
    "For ekstra smag: Tilføj hakket persille, dild eller din yndlingskrydderurt til saucen.",
    "Chicken marsala kan laves i forvejen og opbevares i køleskabet i op til 3 dage - perfekt til meal prep!",
    "For perfekt resultat: Brug friske ingredienser af høj kvalitet - det giver bedre smag og tekstur.",
    "For ekstra cremethed: Tilføj lidt mere fløde hvis saucen er for tyk.",
    "For bedre tekstur: Brug kyllingebryst - det er saftigt og nemt at stegne.",
    "For ekstra umami: Tilføj en skefuld fiskesauce eller soyasauce til saucen (valgfrit, men giver ekstra dybde).",
    "Chicken marsala kan også fryses - perfekt til meal prep og fremtidige måltider!",
    "For perfekt præsentation: Top med frisk persille og server med pasta og ekstra parmesan.",
    "Chicken marsala er perfekt til hverdagen, men også elegant nok til særlige lejligheder - en sand italiensk klassiker!"
  ],
  "nutrition": {
    "energy": "2250 kJ / 538 kcal",
    "fat": "22g",
    "saturatedFat": "10g",
    "carbs": "42g",
    "sugar": "4g",
    "fiber": "3g",
    "protein": "38g",
    "salt": "1.8g"
  },
  "datePublished": "2025-01-20T10:00:00+01:00",
  "dateModified": "2025-01-20T10:00:00+01:00"
}
