{
  "slug": "chicken-teriyaki-autentisk",
  "id": "911",
  "title": "Chicken Teriyaki Autentisk",
  "category": "Kød",
  "time": "45 min",
  "prepTime": "20 min",
  "cookTime": "25 min",
  "difficulty": "Mellem",
  "excerpt": "Autentisk japansk hjemmelavet chicken teriyaki med saftig kylling, sødsur teriyaki-sauce og sesamfrø. Den perfekte japanske klassiker der smager langt bedre end fra restauranten. Denne opskrift giver dig den autentiske chicken teriyaki med perfekt balance mellem sødt og salt. Server med ris - perfekt til en hyggelig aften!",
  "description": "Autentisk japansk hjemmelavet chicken teriyaki med saftig kylling, sødsur teriyaki-sauce og sesamfrø. Den perfekte japanske klassiker der smager langt bedre end fra restauranten. Denne opskrift giver dig den autentiske chicken teriyaki med perfekt balance mellem sødt og salt. Server med ris - perfekt til en hyggelig aften med familie og venner! Chicken teriyaki er en af Japans mest ikoniske retter - saftig kylling stegt i en sødsur teriyaki-sauce med ingefær og hvidløg. Denne opskrift giver dig cremet chicken teriyaki med perfekt tekstur og rig smag. Nem chicken teriyaki opskrift klar på 45 minutter - perfekt til hele familien! Chicken teriyaki opskrift, hjemmelavet chicken teriyaki, japansk chicken teriyaki, teriyaki kylling - alt hvad du skal bruge til den perfekte hjemmelavet chicken teriyaki!",
  "ingredients": [
    "Til kylling marinade:",
    "600g kyllingebryst, skåret i bider",
    "2 spsk soyasauce",
    "2 spsk mirin (japansk risvin)",
    "1 spsk sake (valgfrit)",
    "1 stk ingefær (ca. 2 cm), revet",
    "2 fed hvidløg, finthakket",
    "1 spsk olivenolie",
    "",
    "Til teriyaki-saucen:",
    "100ml soyasauce",
    "100ml mirin",
    "50ml sake (valgfrit)",
    "4 spsk sukker",
    "2 spsk honning",
    "1 stk ingefær (ca. 2 cm), revet",
    "2 fed hvidløg, finthakket",
    "2 spsk maizena (eller mel), opløst i 2 spsk vand",
    "",
    "Til servering:",
    "300g ris, kogt",
    "Sesamfrø, ristet",
    "Frisk forårsløg, hakket",
    "Broccoli, dampet (valgfrit)"
  ],
  "instructions": [
    "FORBEREDELSE (20 min)",
    "Skær kyllingebrysterne i bider (ca. 2-3 cm). Tip: Ensartet størrelse giver jævn stegning.",
    "I en stor skål, bland soyasauce, mirin, sake (hvis brugt), ingefær, hvidløg og olivenolie. Tip: Bland grundigt - alle ingredienser skal være jævnt blandet.",
    "Læg kyllingebidderne i marinaden og vend dem godt, så de er dækket på alle sider. Tip: Brug hænderne - det giver bedre dækning.",
    "Dæk skålen og lad kyllingen marinere i mindst 20 minutter (eller op til 4 timer i køleskabet). Tip: Jo længere marinering, jo mere smag!",
    "Hak ingefær og hvidløg fint til teriyaki-saucen. Tip: Fint hakket giver bedre smag.",
    "Kog ris efter pakkens anvisning. Tip: Kog ris mens kyllingen steger - det sparer tid.",
    "",
    "TERIYAKI-SAUCEN (10 min)",
    "I en lille gryde, bland soyasauce, mirin, sake (hvis brugt), sukker, honning, ingefær og hvidløg. Tip: Bland grundigt - det skal være jævnt blandet.",
    "Bring saucen i kog over medium varme. Tip: Sauce skal koge før du tilføjer maizena.",
    "Sænk varmen til lav og lad saucen simre i 5-7 minutter, eller til den er tyk og smagfuld. Tip: Rør jævnt - saucen skal ikke brænde på.",
    "Tilføj maizena-blandingen og rør godt, indtil saucen er tyk og glinsende. Tip: Rør grundigt - saucen skal være tyk men ikke for tyk.",
    "Smag til med sukker og soyasauce. Tip: Smag jævnt - det skal være perfekt balanceret mellem sødt og salt.",
    "",
    "TILBEREDNING (25 min)",
    "Varm olivenolie i en stor pande over medium-høj varme. Tip: Pande skal være varm før du tilføjer kylling.",
    "Steg kyllingen i små portioner i 4-5 minutter på hver side, eller til den er gyldenbrun og gennemstegt. Tip: Steg i små portioner - det giver bedre stegning.",
    "Tag kyllingen ud og sæt den til side. Tip: Kyllingen bliver stegt videre i saucen senere.",
    "I samme pande, hæld teriyaki-saucen og bring i kog. Tip: Sauce skal koge før du tilføjer kylling.",
    "Tilføj kyllingen tilbage til saucen og lad den simre i 5-7 minutter, eller til kyllingen er gennemvarmet og saucen er tyk og glinsende. Tip: Rør jævnt - kyllingen skal være gennemvarmet men stadig saftig.",
    "Smag til med sukker og soyasauce. Tip: Smag jævnt - det skal være perfekt balanceret.",
    "",
    "SAMMENSAETNING (5 min)",
    "Server chicken teriyaki straks på varme tallerkener med kogt ris.",
    "Dryss ristede sesamfrø og frisk hakket forårsløg over kyllingen. Tip: Sesamfrø og forårsløg giver ekstra smag og tekstur.",
    "Server med dampet broccoli hvis ønsket. Tip: Broccoli giver ekstra farve og næring.",
    "Tip: Chicken teriyaki smager bedst når den er varm og lige kommet ud af panden - server straks!",
    "",
    "PRO TIPS",
    "For bedste resultat: Marinér kyllingen i mindst 20 minutter - det giver bedre smag og tekstur.",
    "For perfekt smag: Brug mirin - det giver den autentiske teriyaki-smag (hvidvin kan bruges som erstatning).",
    "For cremet konsistens: Simr teriyaki-saucen i mindst 5-7 minutter - det giver bedre smag og konsistens.",
    "For jævn stegning: Steg kylling jævnt over medium-høj varme - den skal være gyldenbrun men ikke brændt.",
    "For bedre smag: Brug frisk ingefær og hvidløg - det giver langt mere smag end pulver.",
    "For større portioner: Fordobbel opskriften og brug en større pande - chicken teriyaki er perfekt til selskaber!",
    "Eksperimenter med smag: Tilføj krydderier som chili, sesamolie eller din yndlingskrydderiblanding.",
    "For ekstra smag: Tilføj hakket forårsløg, sesamfrø eller din yndlingskrydderurt til servering.",
    "Chicken teriyaki kan laves i forvejen og opbevares i køleskabet i op til 3 dage - perfekt til meal prep!",
    "For perfekt resultat: Brug friske ingredienser af høj kvalitet - det giver bedre smag og tekstur.",
    "For vegetarisk version: Erstat kylling med tofu, tempeh eller kikærter.",
    "For ekstra umami: Tilføj en skefuld mere soyasauce eller fiskesauce til saucen (valgfrit, men giver ekstra dybde).",
    "For perfekt præsentation: Top med ristede sesamfrø og frisk forårsløg og server med ris - det ser imponerende ud!",
    "For bedre tekstur: Brug kyllingebryst - det er saftigt og nemt at stegne.",
    "Chicken teriyaki er perfekt til hverdagen, men også elegant nok til særlige lejligheder - en sand japansk klassiker!"
  ],
  "nutrition": {
    "energy": "2250 kJ / 538 kcal",
    "fat": "12g",
    "saturatedFat": "3g",
    "carbs": "58g",
    "sugar": "18g",
    "fiber": "2g",
    "protein": "38g",
    "salt": "3.2g"
  },
  "datePublished": "2025-01-15T10:00:00+01:00",
  "dateModified": "2025-01-15T10:00:00+01:00"
}
