{
  "slug": "chicken-tikka-masala",
  "id": "503",
  "title": "Chicken Tikka Masala",
  "category": "Kød",
  "time": "90 min",
  "prepTime": "30 min",
  "cookTime": "60 min",
  "difficulty": "Mellem",
  "excerpt": "Autentisk hjemmelavet chicken tikka masala med saftig kylling, cremet tomatssauce og aromatiske indiske krydderier. Den perfekte indiske ret der smager langt bedre end fra restauranten. Denne opskrift giver dig den autentiske chicken tikka masala med perfekt krydret smag og cremet konsistens. Server med ris eller naan - perfekt til en hyggelig aften!",
  "description": "Autentisk hjemmelavet chicken tikka masala med saftig kylling, cremet tomatssauce og aromatiske indiske krydderier. Den perfekte indiske ret der smager langt bedre end fra restauranten. Denne opskrift giver dig den autentiske chicken tikka masala med perfekt krydret smag og cremet konsistens. Server med ris eller naan - perfekt til en hyggelig aften med familie og venner! Chicken tikka masala er en af verdens mest populære indiske retter. Denne opskrift giver dig cremet chicken tikka masala med saftig kylling og rig smag. Nem chicken tikka masala opskrift klar på 90 minutter - perfekt til hele familien! Chicken tikka masala opskrift, hjemmelavet chicken tikka masala, indisk chicken tikka masala - alt hvad du skal bruge til den perfekte hjemmelavet chicken tikka masala!",
  "ingredients": [
    "Til marinade:",
    "600g kyllingebryst, skåret i tern",
    "200g græsk yoghurt",
    "2 spsk citronsaft",
    "2 fed hvidløg, finthakket",
    "1 stk ingefær, finthakket",
    "1 tsk garam masala",
    "1 tsk korianderpulver",
    "1 tsk spidskommenpulver",
    "1/2 tsk chili pulver",
    "1/2 tsk kurkuma",
    "1 tsk salt",
    "",
    "Til saucen:",
    "2 spsk olivenolie eller ghee",
    "1 stor løg, finthakket",
    "4 fed hvidløg, finthakket",
    "1 stk ingefær, finthakket",
    "400g hakkede tomater",
    "200ml fløde",
    "2 spsk tomatpuré",
    "1 tsk garam masala",
    "1 tsk korianderpulver",
    "1 tsk spidskommenpulver",
    "1/2 tsk chili pulver",
    "1/2 tsk kurkuma",
    "1 tsk sukker",
    "1 tsk salt",
    "1/2 tsk sort peber",
    "",
    "Til servering:",
    "Ris (basmati eller jasmin)",
    "Naan brød (valgfrit)",
    "Frisk koriander, hakket",
    "Citronbåde"
  ],
  "instructions": [
    "FORBEREDELSE (30 min)",
    "Skær kyllingebrystet i tern (ca. 2-3 cm). Tip: Ensartede tern giver jævn stegning.",
    "I en stor skål, bland yoghurt, citronsaft, hvidløg, ingefær, garam masala, korianderpulver, spidskommenpulver, chili pulver, kurkuma og salt. Tip: Bland grundigt - det skal være jævnt.",
    "Tilføj kyllingeternene til marinaden og vend dem godt, så de er dækket overalt. Tip: Vend godt - marinaden skal dække alle sider.",
    "Dæk skålen med film og lad kyllingen marinere i køleskabet i mindst 30 minutter (eller natten over for bedste resultat). Tip: Jo længere marinering, jo bedre smag!",
    "Hak løg, hvidløg og ingefær fint til saucen. Tip: Fint hakket giver bedre smag og konsistens.",
    "Forbered en stor gryde eller pande til saucen. Tip: Brug en gryde med tyk bund - det giver bedre varmefordeling.",
    "",
    "TILBEREDNING (60 min)",
    "Varm en stor pande på medium-høj varme. Tip: Panden skal være varm, men ikke for varm.",
    "Tag kyllingeternene ud af marinaden og læg dem i den varme pande. Tip: Reserver marinaden - den kan bruges til saucen.",
    "Steg kyllingeternene i 5-7 minutter på hver side, eller til de er gyldenbrune og næsten gennemstegt. Tip: Steg jævnt - de skal være gyldenbrune men ikke brændt.",
    "Tag kyllingeternene ud og sæt dem til side. Tip: De bliver stegt videre i saucen senere.",
    "I samme pande (eller en ny gryde), varm olivenolie eller ghee over medium varme. Tip: Brug stegesaften fra kyllingen for ekstra smag.",
    "Tilføj løg og steg i 5-7 minutter, eller til de er bløde og gyldne. Tip: Rør jævnt - løgene skal ikke brune, men blive bløde.",
    "Tilføj hvidløg og ingefær og steg i 1-2 minutter, eller til de er duftende. Tip: Hvidløg og ingefær brænder let - pas på!",
    "Tilføj garam masala, korianderpulver, spidskommenpulver, chili pulver og kurkuma. Tip: Rør godt - krydderierne skal være jævnt fordelt.",
    "Tilføj tomatpuré og steg i 1 minut. Tip: Rør godt - tomatpuré skal være jævnt fordelt.",
    "Tilføj hakkede tomater, sukker, salt og peber. Tip: Rør godt - det skal være jævnt blandet.",
    "Bring saucen i kog, derefter sænk varmen til lav og lad den simre i 15-20 minutter, eller til den er tyk og smagfuld. Tip: Rør jævnt - saucen skal ikke brænde på.",
    "Tilføj fløde og rør godt. Tip: Fløde gør saucen cremet og mildere.",
    "Tilføj de stegte kyllingeternene til saucen og lad dem simre i 10-15 minutter, eller til kyllingen er gennemstegt og saucen er tyk og cremet. Tip: Rør jævnt - kyllingen skal være gennemstegt.",
    "Smag til med salt, peber og sukker. Tip: Smag jævnt - det skal være perfekt balanceret mellem sødme, salt og krydderier.",
    "",
    "SAMMENSAETNING (10 min)",
    "Server chicken tikka masala varmt med ris og naan brød.",
    "Top med frisk hakket koriander og server med citronbåde.",
    "Tip: Chicken tikka masala smager bedst når den er varm og lige kommet ud af gryden - server straks!",
    "Tip: Brug basmati eller jasmin ris - det giver bedre smag og tekstur.",
    "",
    "PRO TIPS",
    "For bedste resultat: Marinér kyllingen i mindst 30 minutter (eller natten over) - det giver bedre smag og saftighed.",
    "For perfekt smag: Brug friske krydderier - de giver bedre smag end gamle krydderier.",
    "For cremet konsistens: Tilføj fløde lidt ad gangen og rør godt - det gør saucen cremet uden at skilles.",
    "For jævn stegning: Steg kyllingeternene jævnt over medium-høj varme - de skal være gyldenbrune men ikke brændt.",
    "For bedre smag: Simr saucen i mindst 15-20 minutter - det giver bedre smag og konsistens.",
    "For større portioner: Fordobbel opskriften og brug en større gryde - chicken tikka masala er perfekt til meal prep!",
    "Eksperimenter med smag: Tilføj krydderier som kardemomme, kanel eller din yndlingskrydderiblanding.",
    "For ekstra smag: Tilføj hakket chili eller chiliflager til saucen for ekstra varme.",
    "Chicken tikka masala kan laves i forvejen og opbevares i køleskabet i op til 3 dage - perfekt til meal prep!",
    "For perfekt resultat: Brug friske ingredienser af høj kvalitet - det giver bedre smag og tekstur.",
    "For vegetarisk version: Erstat kylling med tofu, kikærter eller grøntsager.",
    "For laktosefri version: Brug laktosefri yoghurt og kokosmælk i stedet for fløde.",
    "Chicken tikka masala kan også fryses - perfekt til meal prep og fremtidige måltider!",
    "For ekstra umami: Tilføj en skefuld fiskesauce eller soyasauce til saucen (valgfrit, men giver ekstra dybde).",
    "For perfekt præsentation: Top med frisk koriander og server med ris og naan brød.",
    "Chicken tikka masala er perfekt til hverdagen, men også elegant nok til særlige lejligheder - en sand indisk klassiker!"
  ],
  "nutrition": {
    "energy": "1950 kJ / 466 kcal",
    "fat": "24g",
    "saturatedFat": "10g",
    "carbs": "18g",
    "sugar": "10g",
    "fiber": "3g",
    "protein": "38g",
    "salt": "2.2g"
  },
  "datePublished": "2025-01-15T10:00:00+01:00",
  "dateModified": "2025-01-15T10:00:00+01:00"
}

