{
  "slug": "chicken-parmesan",
  "id": "915",
  "title": "Chicken Parmesan",
  "category": "Kød",
  "time": "60 min",
  "prepTime": "20 min",
  "cookTime": "40 min",
  "difficulty": "Mellem",
  "excerpt": "Autentisk italiensk-amerikansk hjemmelavet chicken parmesan med paneret kylling, tomat-sauce og smeltet ost. Den perfekte klassiker der smager langt bedre end fra restauranten. Denne opskrift giver dig den autentiske chicken parmesan med sprød panering og cremet ost. Server med pasta - perfekt til en hyggelig aften!",
  "description": "Autentisk italiensk-amerikansk hjemmelavet chicken parmesan med paneret kylling, tomat-sauce og smeltet ost. Den perfekte klassiker der smager langt bedre end fra restauranten. Denne opskrift giver dig den autentiske chicken parmesan med sprød panering og cremet ost. Server med pasta - perfekt til en hyggelig aften med familie og venner! Chicken parmesan er en af de mest populære italiensk-amerikanske retter - paneret kylling i tomat-sauce med smeltet mozzarella og parmesan. Denne opskrift giver dig cremet chicken parmesan med sprød panering og rig smag. Nem chicken parmesan opskrift klar på 60 minutter - perfekt til hele familien! Chicken parmesan opskrift, hjemmelavet chicken parmesan, italiensk-amerikansk kylling, chicken parmigiana - alt hvad du skal bruge til den perfekte hjemmelavet chicken parmesan!",
  "ingredients": [
    "Til kyllingen:",
    "4 store kyllingebryst, fladet ud (ca. 1 cm tykke)",
    "100g mel",
    "2 store æg, pisket",
    "150g panko eller brødkrummer",
    "100g parmesan, revet",
    "1 tsk salt",
    "1/2 tsk sort peber",
    "1 tsk tørret oregano",
    "1 tsk tørret basilikum",
    "4 spsk olivenolie",
    "",
    "Til tomat-saucen:",
    "400g hakkede tomater",
    "2 spsk tomatpuré",
    "1 stor løg, finthakket",
    "4 fed hvidløg, finthakket",
    "1 tsk tørret oregano",
    "1 tsk tørret basilikum",
    "1 tsk sukker",
    "1 tsk salt",
    "1/2 tsk sort peber",
    "2 spsk olivenolie",
    "",
    "Til topping:",
    "200g mozzarella, revet",
    "50g parmesan, revet",
    "",
    "Til servering:",
    "Pasta (spaghetti eller fettuccine)",
    "Frisk basilikum, hakket",
    "Frisk persille, hakket"
  ],
  "instructions": [
    "FORBEREDELSE (20 min)",
    "Flad kyllingebrysterne ud til ca. 1 cm tykkelse. Tip: Ensartet tykkelse giver jævn stegning.",
    "Hak løg og hvidløg fint. Tip: Fint hakket giver bedre smag.",
    "Bland panko eller brødkrummer med parmesan, oregano, basilikum, salt og peber i en skål. Tip: Bland godt - det skal være jævnt fordelt.",
    "Pisk æggene i en separat skål. Tip: Pisket æg giver bedre dækning.",
    "Forbered en bageplade med bagepapir. Tip: Bagepapir gør oprydning lettere.",
    "Forbered en stor pande til stegning. Tip: Brug en pande med tyk bund - det giver bedre varmefordeling.",
    "",
    "TILBEREDNING TOMAT-SAUCEN (15 min)",
    "Varm olivenolie i en gryde over medium varme. Tip: Gryden skal være varm, men ikke for varm.",
    "Steg løg i 5-7 minutter, eller til de er bløde og gyldne. Tip: Rør jævnt - løgene skal ikke brune, men blive bløde.",
    "Tilføj hvidløg og steg i 1 minut, eller til det er duftende. Tip: Hvidløg brænder let - pas på!",
    "Tilføj tomatpuré og steg i 1 minut. Tip: Rør godt - tomatpuré skal være jævnt fordelt.",
    "Tilføj hakkede tomater, oregano, basilikum, sukker, salt og peber. Tip: Rør godt - det skal være jævnt blandet.",
    "Bring saucen i kog, derefter sænk varmen til lav og lad den simre i 10-15 minutter, eller til den er tyk og smagfuld. Tip: Rør jævnt - saucen skal ikke brænde på.",
    "Smag til med salt, peber og sukker. Tip: Smag jævnt - det skal være perfekt balanceret.",
    "",
    "TILBEREDNING KYLLINGEN (25 min)",
    "Varm ovnen til 200°C. Tip: Høj temperatur giver bedre stegning.",
    "Dryss mel over kyllingebrysterne og vend dem, så de er dækket på begge sider. Tip: Mel giver bedre panering.",
    "Dyp kyllingebrysterne i pisket æg og vend dem, så de er dækket på begge sider. Tip: Æg skal dække hele kyllingen.",
    "Dyp kyllingebrysterne i panko-blandingen og vend dem, så de er dækket på begge sider. Tip: Tryk paneringen godt fast - det giver bedre tekstur.",
    "Varm olivenolie i en stor pande over medium-høj varme. Tip: Panden skal være varm, men ikke for varm.",
    "Steg kyllingebrysterne i 4-5 minutter pr. side, eller til de er gyldenbrune og gennemstegte. Tip: Steg jævnt - kylling skal være gyldenbrun men ikke brændt.",
    "Læg de stegte kyllingebryster på en bageplade med bagepapir. Tip: Bagepapir gør oprydning lettere.",
    "",
    "SAMMENSAETNING (15 min)",
    "Læg en lag tomat-sauce over hver kyllingebryst. Tip: Sauce skal dække kyllingen jævnt.",
    "Dryss mozzarella og parmesan over saucen. Tip: Ost skal dække hele kyllingen jævnt.",
    "Bag kyllingen i ovnen ved 200°C i 10-15 minutter, eller til osten er gylden og bobler. Tip: Tjek jævnt - osten skal være gylden men ikke brændt.",
    "Tag kyllingen ud af ovnen og lad den hvile i 2-3 minutter. Tip: Kort hvile gør det lettere at skære.",
    "Kog pastaen i saltede vand i henhold til anvisningerne på pakken. Tip: Pasta skal være al dente - den bliver serveret med saucen.",
    "Hæld pastaen af og bland den med resten af tomat-saucen. Tip: Bland godt - pastaen skal være dækket med sauce.",
    "Server chicken parmesan med pasta og frisk hakket basilikum og persille.",
    "Tip: Chicken parmesan smager bedst når den er varm og lige kommet ud af ovnen - server straks!",
    "",
    "PRO TIPS",
    "For bedste resultat: Flad kyllingebrysterne ud - det giver bedre stegning og tekstur.",
    "For perfekt panering: Brug panko - det giver bedre sprødhed end almindelige brødkrummer.",
    "For cremet konsistens: Simr tomat-saucen i mindst 10-15 minutter - det giver bedre smag og konsistens.",
    "For jævn stegning: Steg kyllingen jævnt over medium-høj varme - den skal være gyldenbrun men ikke brændt.",
    "For bedre smag: Brug god mozzarella og parmesan - det giver bedre smag end billig ost.",
    "For større portioner: Fordobbel opskriften og brug en større bageplade - chicken parmesan er perfekt til selskaber!",
    "Eksperimenter med smag: Tilføj krydderier som rosmarin, timian eller din yndlingskrydderiblanding.",
    "For ekstra smag: Tilføj hakket persille, basilikum eller din yndlingskrydderurt til tomat-saucen.",
    "Chicken parmesan kan laves i forvejen og opbevares i køleskabet i op til 2 dage - perfekt til meal prep!",
    "For perfekt resultat: Brug friske ingredienser af høj kvalitet - det giver bedre smag og tekstur.",
    "For ekstra umami: Tilføj en skefuld fiskesauce eller soyasauce til tomat-saucen (valgfrit, men giver ekstra dybde).",
    "For perfekt præsentation: Server chicken parmesan med pasta og frisk basilikum - det ser imponerende ud!",
    "For bedre tekstur: Brug kyllingebryst - det er saftigt og perfekt til panering.",
    "Chicken parmesan er perfekt til hverdagen, men også elegant nok til særlige lejligheder - en sand italiensk-amerikansk klassiker!"
  ],
  "nutrition": {
    "energy": "2450 kJ / 585 kcal",
    "fat": "28g",
    "saturatedFat": "12g",
    "carbs": "32g",
    "sugar": "8g",
    "fiber": "3g",
    "protein": "42g",
    "salt": "2.6g"
  },
  "datePublished": "2025-01-15T10:00:00+01:00",
  "dateModified": "2025-01-15T10:00:00+01:00"
}
