{
  "slug": "chili-sin-carne",
  "id": "097",
  "title": "Chili sin Carne",
  "category": "Vegetarisk",
  "time": "75 min",
  "prepTime": "15 min",
  "cookTime": "60 min",
  "difficulty": "Let",
  "excerpt": "Autentisk hjemmelavet vegetarisk chili sin carne med linser, bønner, tomater og aromatiske krydderier. Den perfekte veganske klassiker der smager lige så godt som originalen - helt uden kød! Mættende, sund og perfekt til hele familien!",
  "description": "Autentisk hjemmelavet vegetarisk chili sin carne med linser, bønner, tomater og aromatiske krydderier. Den perfekte veganske klassiker der smager lige så godt som originalen - helt uden kød! Mættende, sund og perfekt til hele familien! Denne opskrift giver dig den autentiske chili-smag med rig, dyb smag, perfekt krydderi og cremet konsistens - helt plantebaseret. Perfekt til en hyggelig aften, meal prep eller når du har gæster. Server med ris, nachos, guacamole eller bare alene - det smager fantastisk! Denne veganske chili er fuld af protein fra linser og bønner, fiber og smag. Perfekt til vegetarer, veganere eller alle der vil have en sund og lækker ret!",
  "ingredients": [
    "2 spsk olivenolie",
    "1 stor løg, finthakket",
    "1 rød peberfrugt, hakket",
    "1 grøn peberfrugt, hakket",
    "1 gul peberfrugt, hakket (valgfrit)",
    "3 fed hvidløg, finthakkede",
    "200g røde linser, tørrede",
    "400g kidneybønner, afdryppet og skyllet",
    "400g sorte bønner, afdryppet og skyllet",
    "400g kikærter, afdryppet og skyllet",
    "2 spsk chilipulver",
    "1 spsk spidskommen",
    "1 spsk paprika",
    "1 tsk oregano",
    "1/2 tsk cayennepeber (valgfrit, for ekstra styrke)",
    "400g hakkede tomater",
    "2 spsk tomatpuré",
    "250ml vegetarisk bouillon eller vand",
    "1 tsk salt",
    "1/2 tsk sort peber",
    "1 tsk sukker (valgfrit, for at balancere syren)",
    "1 spsk sojasauce (valgfrit, for umami)",
    "",
    "Til servering:",
    "Ris (valgfrit)",
    "Grated vegansk cheddar eller mozzarella",
    "Vegansk sur creme eller creme fraiche",
    "Frisk koriander",
    "Avocado eller guacamole",
    "Nachos eller tortillachips",
    "Limebåde",
    "Friske jalapeños (valgfrit)"
  ],
  "instructions": [
    "FORBEREDELSE (15 min)",
    "Hak løg, peberfrugter og hvidløg fint. Tip: Brug en food processor for at spare tid - det skal være fint hakket.",
    "Skyl røde linser grundigt i koldt vand. Tip: Skyl linserne godt - det fjerner støv og giver bedre smag.",
    "Varm olivenolie i en stor gryde eller kasserolle over medium-høj varme. Tip: Brug en gryde med tyk bund - det giver bedre varmefordeling og forhindrer brænding.",
    "Tilføj løg og steg i 3-4 minutter, eller til de er bløde og gennemsigtige. Tip: Rør jævnt - løgene skal ikke brune, men blive bløde.",
    "Tilføj peberfrugter og steg i 3-4 minutter, eller til de er bløde. Tip: Rør jævnt - peberfrugterne skal være bløde men stadig have lidt bid.",
    "Tilføj hvidløg og steg i 1 minut, eller til det er duftende. Tip: Hvidløg brænder let - pas på og rør hele tiden!",
    "",
    "TILBEREDNING (60 min)",
    "Tilføj alle krydderierne (chilipulver, spidskommen, paprika, oregano og cayennepeber hvis brugt) og rør godt. Tip: Rør godt - krydderierne skal være jævnt fordelt og dufte godt.",
    "Steg krydderierne med grøntsagerne i 1-2 minutter, eller til de er duftende. Tip: Dette aktiverer krydderierne og giver bedre smag.",
    "Tilføj tomatpuré og rør godt. Tip: Rør godt - tomatpuré skal være jævnt fordelt.",
    "Tilføj røde linser og rør godt. Tip: Rør godt - linserne skal være dækket med krydderier.",
    "Tilføj hakkede tomater, vegetarisk bouillon (eller vand), salt, peber, sukker (hvis brugt) og sojasauce (hvis brugt). Tip: Rør godt - det skal være jævnt blandet.",
    "Bring chilen i kog, derefter sænk varmen til lav og lad den simre i 20 minutter, eller til linserne er bløde. Tip: Rør jævnt - chilen skal ikke brænde på.",
    "Tilføj kidneybønner, sorte bønner og kikærter og rør godt. Tip: Rør forsigtigt - bønnerne skal ikke blive moset.",
    "Lad chilen simre i yderligere 30-40 minutter, eller til den er tyk og smagfuld. Tip: Jo længere den simrer, jo bedre smag! Rør jævnt - chilen skal ikke brænde på.",
    "Smag til med salt, peber og krydderier. Tip: Smag jævnt - det skal være perfekt balanceret. Tilføj mere chilipulver hvis du vil have det mere krydret.",
    "Hvis chilen er for tyk, tilføj lidt mere bouillon eller vand. Tip: Chilen skal være tyk men stadig have lidt sauce.",
    "",
    "SAMMENSAETNING (10 min)",
    "Server chili sin carne varm med ris, grated vegansk cheddar, vegansk sur creme, frisk koriander, avocado og limebåde. Tip: Server med nachos eller tortillachips for ekstra crunch!",
    "Tip: Chili sin carne smager bedst når den er varm og lige kommet ud af gryden!",
    "Tip: Pynt med ekstra koriander, avocado og lime for ekstra smag og farve.",
    "",
    "PRO TIPS",
    "For bedste resultat: Simr chilen i mindst 1 time - det giver bedre smag og tekstur.",
    "For perfekt smag: Brug en blanding af kidneybønner, sorte bønner og kikærter - det giver bedre tekstur og smag.",
    "For ekstra protein: Tilføj flere linser eller bønner - det giver mere mættende ret.",
    "For ekstra krydret: Tilføj mere chilipulver eller cayennepeber - pas på, det kan blive meget stærkt!",
    "For mildere smag: Brug mindre chilipulver og undgå cayennepeber - perfekt til børn.",
    "For jævn stegning: Steg grøntsagerne jævnt - de skal være bløde men ikke brændt.",
    "For større portioner: Fordobbel opskriften og brug en større gryde.",
    "Eksperimenter med smag: Tilføj krydderier som chipotle, smoked paprika eller din yndlingskrydderiblanding.",
    "For ekstra umami: Tilføj sojasauce, fiskesauce eller miso paste - det giver dybere smag uden kød.",
    "For cremet konsistens: Mos nogle af bønnerne med en gaffel før servering - det giver cremet tekstur.",
    "Chili sin carne kan laves i forvejen og opbevares i køleskabet i op til 3 dage - perfekt til meal prep!",
    "For perfekt resultat: Brug friske ingredienser - det giver bedre smag.",
    "For ekstra grøntsager: Tilføj majs, zucchini eller aubergine de sidste 15 minutter.",
    "Chili sin carne kan også fryses - perfekt til meal prep og fremtidige måltider!",
    "For autentisk smag: Tilføj en dråbe limejuice eller eddike før servering - det balancerer smagen.",
    "Server med forskellige toppings: Grated vegansk cheddar, vegansk sur creme, avocado, frisk koriander, jalapeños eller din yndlingskombination.",
    "For bedre tekstur: Tilføj quinoa eller bulgur til chilen for ekstra struktur og protein.",
    "For ekstra smag: Tilføj røget paprika eller liquid smoke for røget smag uden kød.",
    "For hurtigere tilberedning: Brug kogte linser i stedet for tørrede - det sparer 20 minutter.",
    "For bedre næring: Tilføj spinat eller kale de sidste 5 minutter for ekstra vitaminer og farve."
  ],
  "nutrition": {
    "energy": "1750 kJ / 420 kcal",
    "fat": "12g",
    "saturatedFat": "2g",
    "carbs": "58g",
    "sugar": "12g",
    "fiber": "18g",
    "protein": "22g",
    "salt": "1.6g"
  },
  "datePublished": "2025-12-07T10:00:00+01:00",
  "dateModified": "2025-12-07T05:00:01.725Z"
}
