{
  "slug": "chilimayo",
  "id": "054",
  "title": "Chilimayo",
  "category": "Hurtigt",
  "time": "15 min",
  "prepTime": "15 min",
  "cookTime": "0 min",
  "difficulty": "Let",
  "excerpt": "Krydret og smagfuld hjemmelavet chilimayo med cremet mayo og stærk chili. Den perfekte pålæg eller ingrediens til dressinger. Denne opskrift giver dig den autentiske chilimayo der smager langt bedre end fra butikken. Brug på sandwich, burger eller som dip!",
  "description": "Krydret og smagfuld hjemmelavet chilimayo med cremet mayo og stærk chili. Den perfekte pålæg eller ingrediens til dressinger. Denne opskrift giver dig den autentiske chilimayo der smager langt bedre end fra butikken. Brug på sandwich, burger, pommes frites eller som dip for den ultimative oplevelse!",
  "ingredients": [
    "Til mayo:",
    "2 æggeblommer (ved stuetemperatur)",
    "1 tsk sennep",
    "1 tsk citronsaft eller hvidvinseddike",
    "250ml neutral olie (solskin, raps eller jordnøddeolie)",
    "1/2 tsk salt",
    "1/4 tsk sort peber",
    "",
    "Til chili:",
    "2-3 friske røde chili (jalapeños, serrano eller din yndlingschili)",
    "1 fed hvidløg, finthakket",
    "1 spsk citronsaft",
    "1/2 tsk salt",
    "1-2 spsk vand (valgfrit, for at justere konsistens)",
    "",
    "Til servering:",
    "Sandwich",
    "Burger",
    "Pommes frites",
    "Dip"
  ],
  "instructions": [
    "FORBEREDELSE (15 min)",
    "Sørg for at æggeblommerne er ved stuetemperatur. Tip: Tag æggene ud af køleskabet mindst 30 minutter før brug - kolde æg kan få mayo til at skille sig.",
    "I en skål, bland æggeblommerne, sennep og citronsaft eller hvidvinseddike. Tip: Brug en skål med høje sider - det gør det lettere at piske.",
    "Pisk blandingen med en håndmixer eller elpisker i 30 sekunder, eller til den er jævn. Tip: Pisk jævnt - ikke for hurtigt i starten.",
    "Mens du pisker, hæld olien langsomt i en tynd stråle i æggeblomme-blandingen. Tip: Hæld meget langsomt - det er vigtigt for at mayo ikke skiller sig!",
    "Bliv ved med at piske, mens du hælder olien langsomt i. Tip: Pisk hele tiden - stop ikke med at piske mens du hælder olie.",
    "Når halvdelen af olien er tilføjet, kan du hælde lidt hurtigere. Tip: Mayo begynder at tykne - det er et godt tegn.",
    "Når al olien er tilføjet, pisk i yderligere 1-2 minutter, eller til mayo er tyk og cremet. Tip: Mayo skal være tyk nok til at på en ske.",
    "Tilføj salt og peber. Tip: Smag til undervejs - smagen er vigtig.",
    "Forbered chilien: Vask chili og fjern stilke. Hak chili fint (med eller uden frø - afhænger af hvor stærk du vil have den). Tip: Brug handsker når du arbejder med chili - de kan irritere huden!",
    "I en food processor eller blender, blend chili, hvidløg, citronsaft og salt til en glat pasta. Tip: Blend godt - det skal være glat.",
    "Bland chilipastaen i mayo. Rør godt sammen. Tip: Rør godt - chilipastaen skal være jævnt fordelt.",
    "Smag til og juster med mere chili hvis det skal være stærkere, eller mere citronsaft hvis det skal være mere syrligt. Tip: Smag til undervejs - styrken er vigtig.",
    "Hvis chilimayo er for tyk, tilføj lidt vand (1-2 spsk) og rør godt sammen. Tip: Tilføj vand lidt ad gangen - for meget gør mayo tynd.",
    "",
    "TILBEREDNING (0 min)",
    "Chilimayo er klar til brug! Tip: Den kan bruges med det samme eller opbevares i køleskabet.",
    "",
    "SAMMENSAETNING (5 min)",
    "Hæld chilimayo over i en lufttæt beholder (glas eller bøtte). Tip: Brug en beholder med låg - det holder chilimayo frisk.",
    "Opbevar chilimayo i køleskabet - den holder sig frisk i op til 3-4 dage. Tip: Sørg for at den er dækket - luft kan gøre den dårlig.",
    "Brug chilimayo på sandwich, burger, pommes frites eller som dip.",
    "Server straks eller opbevar i køleskabet!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug æggeblommer ved stuetemperatur - kolde æg kan få mayo til at skille sig.",
    "For ekstra smag: Tilføj hakket koriander, lime eller din yndlingskrydderiblanding til chilimayo.",
    "For perfekt konsistens: Hæld olien meget langsomt i starten - det er vigtigt for at mayo ikke skiller sig.",
    "For stærkere chilimayo: Brug flere chili eller chili med frø - det giver mere styrke.",
    "Chilimayo kan laves i forvejen og opbevares i køleskabet - perfekt til meal prep!",
    "For større portioner: Fordobbel opskriften og brug en større skål.",
    "Eksperimenter med smag: Tilføj cayennepeber, chipotle eller din yndlingschili.",
    "For vegansk version: Brug plantebaseret æg-erstatning eller aquafaba (kikærtvand) i stedet for æggeblommer.",
    "Chilimayo kan også bruges som base til dressinger - tilføj yoghurt, citronsaft eller din yndlingsingrediens.",
    "For ekstra luksus: Tilføj trøffel, hvidløg eller din yndlingskrydderiblanding."
  ],
  "nutrition": {
    "energy": "3350 kJ / 800 kcal",
    "fat": "86g",
    "saturatedFat": "12g",
    "carbs": "2g",
    "sugar": "1g",
    "fiber": "0.5g",
    "protein": "3g",
    "salt": "1.0g"
  },
  "datePublished": "2025-12-07T10:00:00+01:00",
  "dateModified": "2025-12-07T05:00:01.725Z"
}
