{
  "slug": "chili-con-carne",
  "id": "096",
  "title": "Chili con Carne",
  "category": "Kød",
  "time": "90 min",
  "prepTime": "20 min",
  "cookTime": "70 min",
  "difficulty": "Let",
  "excerpt": "Autentisk hjemmelavet chili con carne med saftigt hakket kød, bønner, tomater og aromatiske krydderier. Den perfekte komfortmad der smager langt bedre end fra butikken. Nem, mættende og perfekt til hele familien!",
  "description": "Autentisk hjemmelavet chili con carne med saftigt hakket kød, bønner, tomater og aromatiske krydderier. Den perfekte komfortmad der smager langt bedre end fra butikken. Nem, mættende og perfekt til hele familien! Denne klassiske opskrift giver dig den autentiske chili con carne med rig, dyb smag, cremet konsistens og perfekt krydret smag. Perfekt til hverdagen, weekenden eller særlige lejligheder. Server med ris, nachos, ost, creme fraiche eller din yndlingsgarniture!",
  "ingredients": [
    "Til kødet:",
    "500g hakket oksekød (15-20% fedt)",
    "2 spsk olivenolie",
    "1 tsk salt",
    "1/2 tsk sort peber",
    "",
    "Til grøntsagerne:",
    "1 stor løg, hakket",
    "1 rød peberfrugt, hakket",
    "1 grøn peberfrugt, hakket (valgfrit)",
    "2 fed hvidløg, finthakket",
    "1 jalapeño, finthakket (valgfrit, for ekstra styrke)",
    "",
    "Til saucen:",
    "400g hakkede tomater",
    "400g kidneybønner, afdryppet og skyllet",
    "400g sorte bønner, afdryppet og skyllet (valgfrit)",
    "200ml oksebouillon",
    "2 spsk tomatpuré",
    "1 tsk spidskommen",
    "1 tsk chilipulver",
    "1 tsk paprika",
    "1/2 tsk oregano",
    "1/2 tsk cayennepeber (valgfrit, for ekstra styrke)",
    "1/4 tsk kanel (valgfrit)",
    "1 tsk salt",
    "1/2 tsk sort peber",
    "1 laurbærblad",
    "",
    "Til servering:",
    "Ris (valgfrit)",
    "100g revet cheddar ost",
    "100g creme fraiche eller sour cream",
    "Frisk koriander, hakket",
    "Avocado, skåret i skiver",
    "Lime, skåret i både",
    "Nachos eller tortillachips (valgfrit)",
    "Frisk jalapeño, skåret i skiver (valgfrit)"
  ],
  "instructions": [
    "FORBEREDELSE (20 min)",
    "Hak løg, peberfrugt, hvidløg og jalapeño (hvis brugt) fint. Tip: Ensartet hakning giver jævn smag gennem hele chilen.",
    "Skyl og afdryp bønnerne grundigt. Tip: Skyl bønnerne godt - det fjerner salt og forbedrer smagen.",
    "Varm olivenolie i en stor gryde eller kasserolle over medium-høj varme. Tip: Brug en gryde med tyk bund - det giver bedre varmefordeling og forhindrer brænding.",
    "Tilføj hakket oksekød og steg i 8-10 minutter, eller til kødet er brunt og gennemstegt. Tip: Rør jævnt - kødet skal være jævnt brunt overalt, ikke i store klumper.",
    "Tilføj løg og steg i 3-4 minutter, eller til de er bløde og gennemsigtige. Tip: Rør jævnt - løgene skal ikke brune, men blive bløde.",
    "Tilføj peberfrugt og steg i 4-5 minutter, eller til de er bløde. Tip: Rør jævnt - peberfrugterne skal være bløde men stadig have bid.",
    "Tilføj hvidløg og jalapeño (hvis brugt) og steg i 1-2 minutter, eller til de er duftende. Tip: Hvidløg brænder let - pas på at det ikke brænder på!",
    "Tilføj tomatpuré og steg i 1-2 minutter, eller til det er duftende og mørkere i farven. Tip: Tomatpuré giver dybere smag - steg det godt.",
    "",
    "TILBEREDNING (70 min)",
    "Tilføj hakkede tomater, oksebouillon, spidskommen, chilipulver, paprika, oregano, cayennepeber (hvis brugt), kanel (hvis brugt), salt, peber og laurbærblad. Tip: Rør godt - alle krydderier skal være jævnt blandet.",
    "Bring chilen i kog, derefter sænk varmen til lav og lad den simre i 30-40 minutter, eller til saucen er tyk og smagfuld. Tip: Rør jævnt - chilen skal ikke brænde på bunden. Dæk gryden med et låg for at bevare væsken.",
    "Tilføj kidneybønner og sorte bønner (hvis brugt) og rør godt. Tip: Bønnerne skal være jævnt fordelt gennem chilen.",
    "Lad chilen simre i yderligere 20-30 minutter, eller til den har den ønskede konsistens og smag. Tip: Jo længere den simrer, jo bedre smag! Rør jævnt - chilen skal ikke brænde på.",
    "Smag til chilen og juster krydderier efter behov. Tip: Smag til jævnt - smagen skal være balanceret mellem sød, sur, salt og stærk.",
    "Fjern laurbærbladet før servering. Tip: Laurbærblad skal ikke spises - det er kun til smag.",
    "",
    "SAMMENSAETNING (10 min)",
    "Kog ris i saltede vand i henhold til anvisningerne på pakken (hvis du serverer med ris). Tip: Ris skal være perfekt kogt - ikke for blød, ikke for hård.",
    "Arranger chilen i skåle eller på tallerkener. Tip: Brug flotte skåle - præsentation er vigtig!",
    "Top chilen med revet cheddar ost, creme fraiche, hakket koriander, avocado-skiver, lime-både og jalapeño (hvis brugt). Tip: Garniture giver ekstra smag og farve - brug det rigeligt!",
    "Server med nachos eller tortillachips (hvis ønsket). Tip: Nachos giver ekstra tekstur og smag.",
    "Tip: Chili con carne smager bedst når den er varm og lige kommet ud af gryden!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug hakket oksekød med 15-20% fedt - det giver bedre smag og konsistens end mager kød.",
    "For perfekt smag: Simr chilen i mindst 1 time - det giver dybere smag og bedre tekstur.",
    "For cremet konsistens: Tilføj en skefuld creme fraiche eller sour cream til chilen under simring for ekstra cremethed.",
    "For bedre smag: Brug friske krydderier - de giver bedre smag end gamle krydderier.",
    "For jævn stegning: Steg kødet jævnt - det skal være brunt men ikke brændt. Knus store klumper med en træske.",
    "For større portioner: Fordobbel opskriften og brug en større gryde - chilen kan sagtens laves i store portioner.",
    "Eksperimenter med smag: Tilføj krydderier som chipotle, smoked paprika, korianderfrø eller din yndlingskrydderiblanding.",
    "For ekstra smag: Tilføj bacon eller pancetta til chilen for ekstra smag og fedt.",
    "Chili con carne kan laves i forvejen og opbevares i køleskabet i op til 3-4 dage - perfekt til meal prep!",
    "For perfekt resultat: Brug friske ingredienser - det giver bedre smag end konserverede varianter.",
    "For vegetarisk version: Erstat kød med sojabønner, linser, champignoner eller en kombination af plantebaserede ingredienser.",
    "For ekstra protein: Tilføj ekstra kød eller bønner til chilen for ekstra smag og protein.",
    "For ekstra grøntsager: Tilføj majs, zucchini, aubergine eller din yndlingsgrøntsag de sidste 15-20 minutter.",
    "For ekstra styrke: Tilføj mere jalapeño, cayennepeber eller chilipulver - men pas på, det kan blive meget stærkt!",
    "Chili con carne kan også fryses - perfekt til meal prep og fremtidige måltider! Opbevar i fryseren i op til 3 måneder.",
    "For bedre tekstur: Brug både kidneybønner og sorte bønner - det giver bedre tekstur og smag.",
    "For ekstra umami: Tilføj en skefuld Worcestershire sauce, fiskesauce eller soyasauce til chilen for ekstra dybde.",
    "For perfekt servering: Server chilen med ris, nachos, ost, creme fraiche og frisk koriander - det giver den fulde oplevelse!",
    "For ekstra smag: Tilføj en dråbe lime-juice eller citronsaft til chilen lige før servering for ekstra friskhed.",
    "For bedre præsentation: Brug farverige garniture som avocado, koriander, jalapeño og ost - det giver en flot præsentation."
  ],
  "nutrition": {
    "energy": "1950 kJ / 465 kcal",
    "fat": "18g",
    "saturatedFat": "7g",
    "carbs": "42g",
    "sugar": "8g",
    "fiber": "12g",
    "protein": "32g",
    "salt": "1.8g"
  }
}
