{
  "slug": "chips",
  "id": "170",
  "title": "Chips",
  "category": "Hurtigt",
  "time": "45 min",
  "prepTime": "20 min",
  "cookTime": "25 min",
  "difficulty": "Let",
  "excerpt": "Sprøde og knasende hjemmelavet chips med perfekt struktur. Denne opskrift giver dig de autentiske chips der smager langt bedre end fra butikken. Server med dip eller bare som snack!",
  "description": "Sprøde og knasende hjemmelavet chips med perfekt struktur. Denne opskrift giver dig de autentiske chips der smager langt bedre end fra butikken. Server med dip eller bare som snack for den ultimative oplevelse! Perfekte tynde kartoffelchips med gylden farve og knasende tekstur.",
  "ingredients": [
    "4-5 store kartofler (floury type som Maris Piper eller King Edward)",
    "1 liter neutral olie (solskin, raps eller jordnøddeolie)",
    "1 tsk salt",
    "1/2 tsk sort peber (valgfrit)",
    "1/2 tsk paprika (valgfrit)",
    "1/2 tsk hvidløgspulver (valgfrit)",
    "1/2 tsk cayennepeber (valgfrit, for ekstra styrke)",
    "",
    "Til servering:",
    "Dip (valgfrit)",
    "Ketchup",
    "Mayo",
    "Chilimayo"
  ],
  "instructions": [
    "FORBEREDELSE (20 min)",
    "Skræl kartoflerne og skær dem i meget tynde skiver (ca. 2-3 mm tykke). Tip: Brug en mandolin eller en skarp kniv - tynde skiver giver sprødere chips.",
    "Læg de skårne kartofler i en skål med koldt vand. Tip: Dette fjerner stivelse og gør chipsene mere sprøde.",
    "Skyl kartoflerne grundigt i koldt vand, indtil vandet er klart. Tip: Skyl flere gange - det fjerner stivelse.",
    "Læg kartoflerne i en skål med koldt vand og lad dem ligge i 10-15 minutter. Tip: Dette fjerner endnu mere stivelse og gør chipsene mere sprøde.",
    "Tør kartoflerne grundigt med køkkenrulle. Tip: Tør godt - vand kan få olien til at sprutte.",
    "Varm olien i en stor gryde eller dyb pande til 160-170°C. Tip: Brug et termometer - temperaturen er vigtig for perfekte chips.",
    "",
    "TILBEREDNING (25 min)",
    "Når olien er varm, tilføj kartoflerne i små portioner (ikke for mange ad gangen). Tip: For mange chips ad gangen kan sænke temperaturen.",
    "Steg chipsene i 3-5 minutter, eller til de er gyldne og sprøde. Tip: Rør forsigtigt - chipsene skal være jævnt gyldne.",
    "Fjern chipsene fra olien med en hulske og læg dem på køkkenrulle. Tip: Dette fjerner overskydende olie.",
    "Gentag med resten af kartoflerne. Tip: Steg i små portioner for bedste resultat.",
    "Dryss salt (og evt. peber, paprika, hvidløgspulver eller cayennepeber) over chipsene mens de stadig er varme. Tip: Salt klæber bedre til varme chips.",
    "",
    "SAMMENSAETNING (5 min)",
    "Server chipsene straks med dip, ketchup, mayo, chilimayo eller bare som snack.",
    "Tip: Chips smager bedst når de er varme og sprøde!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug floury kartofler (Maris Piper, King Edward) - de giver bedre struktur end vaxy kartofler.",
    "For perfekt sprødhed: Skær kartoflerne i meget tynde skiver (2-3 mm) - tyndere skiver giver sprødere chips.",
    "For jævne chips: Brug en mandolin eller en skarp kniv - jævne skiver giver jævne chips.",
    "For at fjerne stivelse: Skyl kartoflerne grundigt i koldt vand og lad dem ligge i 10-15 minutter før stegning.",
    "For at undgå sprut: Tør kartoflerne grundigt med køkkenrulle før stegning - vand kan få olien til at sprutte.",
    "For større portioner: Fordobbel opskriften og brug en større gryde eller dyb pande.",
    "Eksperimenter med smag: Tilføj krydderier som paprika, hvidløgspulver, cayennepeber, rosmarin eller din yndlingskrydderiblanding.",
    "For ekstra sprødhed: Steg chipsene i små portioner - for mange ad gangen kan sænke temperaturen.",
    "Chips kan også laves i ovnen - brug 200°C og vend dem halvvejs gennem stegningen, men de bliver ikke lige så sprøde som friturestegte.",
    "For perfekt resultat: Brug et termometer til at kontrollere olie-temperaturen - det er vigtig for perfekte chips.",
    "For ekstra smag: Tilføj krydderier som rosmarin, timian, oregano eller din yndlingskrydderiblanding.",
    "Chips kan opbevares i en lufttæt beholder i op til 2-3 dage - men de smager bedst frisk!",
    "For jævne tykkelser: Brug en mandolin med justerbar tykkelse - det giver perfekte chips hver gang.",
    "For at undgå brændte chips: Hold øje med temperaturen - for høj temperatur kan brænde chipsene.",
    "For ekstra knas: Tør kartoflerne ekstra godt før stegning - vand kan gøre chipsene bløde."
  ],
  "nutrition": {
    "energy": "2200 kJ / 525 kcal",
    "fat": "28g",
    "saturatedFat": "3g",
    "carbs": "58g",
    "sugar": "2g",
    "fiber": "5g",
    "protein": "6g",
    "salt": "1.5g"
  },
  "datePublished": "2025-12-07T10:00:00+01:00",
  "dateModified": "2025-12-07T05:00:01.725Z"
}
