{
  "slug": "chirashi",
  "id": "177",
  "title": "Chirashi Sushi",
  "category": "Fisk",
  "time": "90 min",
  "prepTime": "60 min",
  "cookTime": "30 min",
  "difficulty": "Let",
  "excerpt": "Autentisk hjemmelavet chirashi sushi - en skålfuld sushiris toppet med et 'spredt' og varieret udvalg af rå fisk og grøntsager. Den nemme og smukke sushi-type der smager langt bedre end fra restauranten. Perfekt til en særlig aften!",
  "description": "Autentisk hjemmelavet chirashi sushi (ちらし) - en skålfuld sushiris toppet med et 'spredt' og varieret udvalg af rå fisk og grøntsager. Chirashi betyder 'spredt' på japansk og er en nem og smuk måde at servere sushi på. Denne opskrift giver dig den autentiske japanske sushi-smag der smager langt bedre end fra restauranten. Perfekt til en særlig aften med venner og familie!",
  "ingredients": [
    "Til sushirisen:",
    "300g sushiris (kortkornet ris)",
    "360ml vand",
    "60ml riseddike",
    "2 spsk sukker",
    "1 tsk salt",
    "",
    "Til chirashi toppings (vælg efter smag):",
    "200g frisk laks, skåret i terninger eller strimler",
    "200g tun, skåret i terninger eller strimler",
    "100g rejer, kogt og skrællet",
    "2 avocadoer, skåret i terninger",
    "1 agurk, skåret i tynde skiver",
    "4 forårsløg, skåret i tynde ringe",
    "2 æg, lavet til tamago (æg-rul) og skåret i strimler",
    "50g tobiko (flyverogn) - valgfrit",
    "50g laks rogn (ikura) - valgfrit",
    "1 gulerod, skåret i tynde strimler",
    "",
    "Til servering:",
    "Soyasauce",
    "Wasabi",
    "Ingefær, skåret i tynde skiver",
    "Sesamfrø (valgfrit)",
    "Nori strimler (valgfrit)"
  ],
  "instructions": [
    "FORBEREDELSE (60 min)",
    "Vask sushirisen grundigt: Skyl risen 4-5 gange i koldt vand, indtil vandet er klart. Tip: Vask risen godt - det fjerner overflødig stivelse og giver bedre tekstur.",
    "Kog risen: Læg den vaskede ris i en gryde med 360ml vand. Bring i kog, sæt låget på og skru ned til lav varme. Kog i 15 minutter. Tip: Rør ikke i risen under kogning - det kan gøre den klæbrig.",
    "Lad risen hvile: Efter 15 minutter, tag gryden af varmen og lad risen hvile i 10 minutter med låget på. Tip: Lad risen hvile - det giver bedre konsistens.",
    "Lav sushieddike: I en lille gryde, varm riseddike, sukker og salt op ved lav varme. Rør indtil sukker og salt er opløst. Tag af varmen og lad det køle. Tip: Sushieddike giver risen den autentiske smag.",
    "Køl risen: Hæld den kogte ris ud i en stor træskål (eller en stor skål). Tip: Træskål er traditionelt, men enhver stor skål virker.",
    "Bland risen med eddike: Mens risen stadig er varm, hæld sushieddiken over risen. Brug en træske eller spatel til at vende risen forsigtigt, mens du blæser let på den for at køle den. Tip: Vælg risen forsigtigt - den skal ikke blive moset.",
    "Lad risen køle til stuetemperatur: Dæk skålen med et fugtigt viskestykke og lad risen køle til stuetemperatur. Tip: Risen skal være lunken, ikke kold, når du laver chirashi.",
    "Forbered tamago: Lav tamago (æg-rul) ved at stege æg i en tynd lag og rulle det. Skær det i strimler. Tip: Tamago giver ekstra smag og farve.",
    "Forbered fyldet: Skær laks og tun i terninger eller strimler. Skær avocado i terninger. Skær agurk i tynde skiver. Skær forårsløg i tynde ringe. Skær gulerod i tynde strimler. Tip: Brug en skarp kniv - det giver bedre snit. Alle ingredienser skal være jævnt skåret.",
    "Forbered wasabi: Bland wasabi pulver med lidt vand til en paste. Tip: Wasabi skal være frisk - det giver bedre smag.",
    "",
    "TILBEREDNING (30 min)",
    "Arranger risen: Fordel sushirisen i skåle eller på tallerkener. Tip: Brug flotte skåle - præsentation er vigtig for chirashi!",
    "Top med fisk: Arranger laks, tun og rejer pænt på toppen af risen. Tip: Arranger fisk pænt - det giver bedre præsentation.",
    "Top med grøntsager: Arranger avocado, agurk, forårsløg og gulerod pænt på toppen af risen. Tip: Brug farverige ingredienser - det giver bedre præsentation.",
    "Top med tamago: Arranger tamago strimler pænt på toppen af risen. Tip: Tamago giver ekstra farve og smag.",
    "Top med rogn: Arranger tobiko og ikura pænt på toppen af risen (hvis brugt). Tip: Rogn giver ekstra smag og tekstur.",
    "Drys med sesamfrø: Drys sesamfrø over chirashi (hvis ønsket). Tip: Sesamfrø giver ekstra smag og tekstur.",
    "Tilføj nori strimler: Arranger nori strimler pænt på toppen af chirashi (hvis ønsket). Tip: Nori giver ekstra smag og tekstur.",
    "",
    "SAMMENSAETNING (10 min)",
    "Arranger chirashi på skåle: Placer chirashi pænt i skåle eller på tallerkener. Tip: Brug flotte skåle - præsentation er vigtig for chirashi!",
    "Server med soyasauce, wasabi og ingefær i separate skåle. Tip: Hæld soyasauce over chirashi eller dyb ingredienser i soyasauce - ikke for meget, ellers bliver den for salt.",
    "Server straks mens risen er frisk! Tip: Chirashi smager bedst når den er lige lavet.",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug sushiris - almindelig ris virker ikke så godt.",
    "For perfekt ris: Kog risen præcist efter anvisning - for meget eller for lidt vand giver dårlig tekstur.",
    "For bedre smag: Brug frisk, høj kvalitet fisk - det er vigtigt for chirashi!",
    "For sikkerhed: Hvis du er usikker på fiskens kvalitet, frys den først i 24 timer ved -20°C for at dræbe eventuelle parasitter.",
    "For bedre præsentation: Arranger ingredienserne pænt på toppen af risen - det giver bedre præsentation.",
    "For større portioner: Fordobbel opskriften og brug en større gryde til ris.",
    "Eksperimenter med toppings: Prøv med forskellige typer fisk, grøntsager eller din yndlingskombination.",
    "For vegetarisk version: Brug kun grøntsager som avocado, agurk, gulerødder, forårsløg eller tamago.",
    "For perfekt resultat: Server chirashi straks - risen bliver hård hvis den står for længe.",
    "Chirashi kan forberedes delvist i forvejen: Kog risen og forbered fyldet, men saml chirashi lige før servering.",
    "For ekstra smag: Tilføj en dråbe citronsaft eller lime til fisk før servering.",
    "For bedre præsentation: Brug farverige ingredienser og arranger dem pænt på toppen af risen.",
    "For bedre balance: Vælg ingredienser med forskellige teksturer og smage - det giver bedre oplevelse.",
    "For nemmere servering: Chirashi er nemmere at lave end maki eller nigiri - perfekt til begyndere!"
  ],
  "nutrition": {
    "energy": "2200 kJ / 525 kcal",
    "fat": "16g",
    "saturatedFat": "3.5g",
    "carbs": "64g",
    "sugar": "8g",
    "fiber": "4g",
    "protein": "32g",
    "salt": "3.2g"
  },
  "datePublished": "2025-12-07T10:00:00+01:00",
  "dateModified": "2025-12-07T05:00:01.725Z"
}
