{
  "slug": "chokoladekage",
  "id": "028",
  "title": "Chokoladekage",
  "category": "Dessert",
  "time": "70 min",
  "prepTime": "20 min",
  "cookTime": "50 min",
  "difficulty": "Let",
  "excerpt": "Rig og smagfuld hjemmelavet chokoladekage med mørk chokolade og cremet tekstur. Den perfekte kage til kaffen eller som dessert. Denne opskrift giver dig den autentiske chokoladekage der smager langt bedre end fra butikken. Server med kaffe eller te!",
  "description": "Rig og smagfuld hjemmelavet chokoladekage med mørk chokolade og cremet tekstur. Den perfekte kage til kaffen eller som dessert. Denne opskrift giver dig den autentiske chokoladekage der smager langt bedre end fra butikken. Server med kaffe, te eller en kold mælk for den ultimative oplevelse!",
  "ingredients": [
    "Til kagen:",
    "200g mørk chokolade (70% kakao), hakket",
    "200g smør",
    "200g brun farin eller almindeligt sukker",
    "4 æg",
    "1 tsk vaniljeekstrakt",
    "150g hvedemel",
    "2 spsk kakao (usødet)",
    "1 tsk bagepulver",
    "1/2 tsk salt",
    "100g chokoladechips (valgfrit)",
    "",
    "Til glasur (valgfrit):",
    "150g mørk chokolade, hakket",
    "100g smør",
    "2 spsk flormelis",
    "",
    "Til servering:",
    "Kaffe eller te",
    "Flødeskum (valgfrit)"
  ],
  "instructions": [
    "FORBEREDELSE (20 min)",
    "Forvarm ovnen til 175°C (almindelig ovn) eller 160°C (varmluft).",
    "Smør en kageform (ca. 25x10 cm eller lignende) med smør og drys med mel, eller brug bagepapir. Tip: Brug bagepapir - det gør det lettere at tage kagen ud.",
    "I en stor skål over et vandbad, smelt chokoladen og smørret sammen. Rør jævnligt, til det er helt smeltet og glat. Tag skålen af vandbadet og lad det køle lidt. Tip: Vær forsigtig - chokoladen må ikke blive for varm!",
    "I en anden skål, pisk sukker og æg sammen med en håndmixer eller elpisker i 3-4 minutter, til det er lyst og luftigt. Tilføj vaniljeekstrakt. Tip: Pisk til det er næsten hvidt og dobbelt så stort.",
    "Hæld den afkølede chokoladeblanding i ægblandingen og rør forsigtigt sammen med en spatel. Tip: Rør forsigtigt - for meget røring kan fjerne luften.",
    "I en separat skål, bland hvedemel, kakao, bagepulver og salt. Sigt det gennem en sigte for at fjerne klumper.",
    "Tilsæt melblandingen i 2-3 omgange, mens du rører forsigtigt sammen med en spatel. Rør kun til det er jævnt - overarbejd ikke dejen! Vigtigt: Overarbejd ikke - det gør kagen tung!",
    "Hvis du bruger chokoladechips, fold dem forsigtigt i dejen. Tip: Chips giver ekstra chokoladesmag og tekstur.",
    "",
    "TILBEREDNING (50 min)",
    "Hæld dejen i den forberedte kageform og jævn overfladen med en spatel. Tip: Dejen skal være jævn, men ikke for glat.",
    "Bage kagen i den forvarmede ovn i 45-50 minutter, eller til en pind stikket i midten kommer ud med lidt klæbrig dej på (chokoladekage skal være lidt klæbrig i midten). Tip: Tjek kagen efter 40 minutter - den kan være færdig før tid.",
    "Lad kagen køle i formen i 10-15 minutter, før du tager den ud og lægger den på en kølerack. Vigtigt: Lad den køle lidt først - den er meget blød når den er varm!",
    "Hvis du laver glasur: Smelt chokolade og smør sammen over et vandbad. Rør flormelis i og rør til det er glat. Tip: Lad glasuren køle lidt før du hælder den over kagen.",
    "Når kagen er helt kølet af, hæld eller smør glasuren over den. Tip: Vent til kagen er kold - ellers smelter glasuren.",
    "",
    "SAMMENSAETNING (5 min)",
    "Skær kagen i skiver med en skarp kniv. Tip: Brug en våd kniv for jævne skiver.",
    "Arranger skiverne på en serveringsplade eller individuelle tallerkener.",
    "Top med flødeskum hvis du bruger det.",
    "Server med kaffe, te eller en kold mælk.",
    "Opbevar resten i en lufttæt beholder - kagen holder sig saftig i op til 3-4 dage!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug god kvalitet mørk chokolade (70% kakao) - det giver bedre smag.",
    "For ekstra smag: Tilføj espresso eller kaffe til chokoladeblandingen - det forstærker chokoladesmagen.",
    "For saftigere kage: Brug brun farin i stedet for almindeligt sukker - det giver mere smag.",
    "For perfekt tekstur: Pisk æg og sukker godt - det skaber luft i dejen og giver luftigere kage.",
    "For glutenfri version: Brug glutenfrit mel i stedet for hvedemel.",
    "Chokoladekage kan laves dagen før og opbevares i køleskabet - perfekt til fester!",
    "For større portioner: Fordobbel opskriften og brug en større form.",
    "Eksperimenter med smag: Tilføj nødder, kokos eller chokoladechips med forskellige smage.",
    "For vegansk version: Brug plantebaseret smør og æg-erstatning.",
    "Kagen kan også fryses - skær den i skiver og frys dem, derefter optø ved stuetemperatur."
  ],
  "nutrition": {
    "energy": "2850 kJ / 681 kcal",
    "fat": "42g",
    "saturatedFat": "26g",
    "carbs": "68g",
    "sugar": "52g",
    "fiber": "6g",
    "protein": "8g",
    "salt": "0.8g"
  }
}
