{
  "slug": "chokolademousse",
  "id": "404",
  "title": "Chokolademousse",
  "category": "Dessert",
  "time": "180 min",
  "prepTime": "30 min",
  "cookTime": "150 min",
  "difficulty": "Mellem",
  "excerpt": "Luftige og cremede hjemmelavet chokolademousse med mørk chokolade og pisket æggehvider. Den perfekte dessert til særlige lejligheder. Denne opskrift giver dig den autentiske chokolademousse der smager langt bedre end fra restauranten. Server med bær og flødeskum!",
  "description": "Luftige og cremede hjemmelavet chokolademousse med mørk chokolade, pisket æggehvider og fløde. Den perfekte dessert til særlige lejligheder. Denne opskrift giver dig den autentiske chokolademousse med luftig tekstur og intens chokoladesmag der smager langt bedre end fra restauranten. Server med friske bær og flødeskum for den ultimative dessertoplevelse!",
  "ingredients": [
    "Til chokolademoussen:",
    "200g mørk chokolade (min. 70% kakao), hakket",
    "4 æg (adskilt i blommer og hvider)",
    "50g sukker",
    "200ml fløde (38% fedt)",
    "1 tsk vaniljeekstrakt",
    "1 knivspids salt",
    "",
    "Til servering:",
    "Flødeskum, pisket",
    "Friske bær (jordbær, hindbær, blåbær)",
    "Mynteblade til pynt",
    "Kakaopulver til drysning",
    "",
    "Valgfrie tilføjelser:",
    "1 spsk kaffe (for dybere smag)",
    "1 spsk likør (Grand Marnier, Amaretto, Cointreau)",
    "Hakkede nødder eller chokoladestykker"
  ],
  "instructions": [
    "FORBEREDELSE (30 min)",
    "Hak chokoladen i små stykker. Jo mindre, jo hurtigere smelter den. Sæt den til side.",
    "Adskil æggene forsigtigt i blommer og hvider. Tip: Sørg for at ingen æggeblomme kommer i hviderne - det forhindrer dem i at piske op.",
    "Smelt chokoladen i et vandbad: Fyld en gryde med lidt vand og bring det i kog. Sæt en varmebestandig skål med chokolade over gryden (uden at røre vandet). Tip: Vigtigt - vandet må ikke koge for hårdt, og skålen må ikke røre vandet.",
    "Rør jævnt i chokoladen, mens den smelter. Tip: Rør forsigtigt - det sikrer jævn smeltning.",
    "Når chokoladen er næsten smeltet, tag skålen af vandbadet og rør indtil den er helt glat. Tip: Chokoladen skal være glat og glanset - ikke for varm.",
    "Lad chokoladen køle lidt af (ca. 5 minutter), så den ikke er for varm. Tip: Den skal være lunkken, ikke kogende varm.",
    "Tilføj æggeblommerne en ad gangen til den lunkne chokolade, mens du rører konstant. Tip: Rør hurtigt - dette forhindrer at æggene stivner.",
    "Tilføj vaniljeekstrakt og salt. Rør godt sammen. Hvis du bruger kaffe eller likør, tilføj det nu. Tip: Salt forbedrer chokoladesmagen.",
    "I en ren, fedtfri skål, pisk æggehviderne til de begynder at blive skummende. Tip: Brug en ren skål og pisker - fedt forhindrer æggehviderne i at piske op.",
    "Tilføj sukkeret lidt ad gangen, mens du pisker videre. Tip: Pisk til æggehviderne danner stive toppe - de skal være glansede og ikke falde, når du vender skålen.",
    "I en anden skål, pisk fløden til den er tyk og cremet, men ikke helt stiv. Tip: Fløden skal være blød, men tyk nok til at holde form.",
    "",
    "TILBEREDNING (150 min = køletid)",
    "Fold først en tredjedel af de piskede æggehvider forsigtigt i chokoladeblandingen. Tip: Brug en spatel og fold forsigtigt - dette bevarer luften i æggehviderne.",
    "Fold derefter resten af æggehviderne forsigtigt i. Tip: Fold, ikke rør - det er vigtigt for at bevare den luftige tekstur.",
    "Fold nu den piskede fløde forsigtigt i blandingen. Tip: Fold langsomt og forsigtigt - moussen skal være luftig.",
    "Hæld chokolademoussen i portioner i små glas, skåle eller ramekins. Tip: Brug små glas eller ramekins for den klassiske oplevelse.",
    "Dæk skålene/glassene med film og sæt dem i køleskabet i mindst 2 timer (helst natten over), indtil de er stivnet og cremede. Vigtigt: Lad dem stivne helt - de skal være fast, men luftige og cremede.",
    "",
    "SAMMENSAETNING (10 min)",
    "Tag chokolademoussen ud af køleskabet 10-15 minutter før servering, så den når lidt stuetemperatur. Dette gør den lettere at spise og giver bedre smag.",
    "Top moussen med pisket flødeskum, friske bær og mynteblade. Tip: Garniture giver ekstra smag og præsentation!",
    "Drys lidt kakaopulver over for ekstra præsentation. Tip: Brug et sigte til at drysse jævnt.",
    "Server straks mens den stadig er kold og cremet! Tip: Chokolademousse smager bedst når den er lige kommet ud af køleskabet.",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug god kvalitet mørk chokolade (min. 70% kakao) - det gør en stor forskel i smagen.",
    "For ekstra luftig tekstur: Pisk æggehviderne til de er helt stive - det giver den bedste luftige konsistens.",
    "For alkoholfri version: Brug ekstra vanilje eller prøv med kaffe i stedet for likør.",
    "Eksperimenter med smage: Tilføj appelsin, pebermynte, eller lavkardemomme for forskellige variationer.",
    "Chokolademoussen kan opbevares i køleskabet i op til 3 dage. Dæk den godt, så den ikke tager smag fra andre fødevarer.",
    "For hurtigere stivning: Sæt den i fryseren i 30-45 minutter, derefter i køleskabet. Pas på at den ikke bliver for hård.",
    "Lav ekstra og gem til senere - perfekt til når du har gæster eller til en særlig lejlighed!",
    "For festlig præsentation: Server i små glas med lag af chokolademousse, flødeskum og bær.",
    "Vigtigt: Sørg for at chokoladen ikke er for varm, når du tilføjer æggeblommerne - det kan få dem til at stivne.",
    "For ekstra cremet tekstur: Tilføj 1-2 spiseskefulde mælkepulver eller kondenseret mælk til chokoladeblandingen."
  ],
  "nutrition": {
    "energy": "2280 kJ / 545 kcal",
    "fat": "42g",
    "saturatedFat": "25g",
    "carbs": "28g",
    "sugar": "24g",
    "fiber": "5g",
    "protein": "8g",
    "salt": "0.3g"
  },
  "datePublished": "2025-12-07T10:00:00+01:00",
  "dateModified": "2025-12-07T05:00:01.725Z"
}
