{
  "slug": "chokolade-smoothie-vegan",
  "id": "527",
  "title": "Chokolade Smoothie (Vegansk)",
  "category": "Hurtigt",
  "time": "5 min",
  "prepTime": "5 min",
  "cookTime": "0 min",
  "difficulty": "Let",
  "excerpt": "Lækker vegansk chokolade smoothie med banan, kakao og nøddesmør. Perfekt til dessert eller som en mættende snack. Denne opskrift giver dig en cremet og chokoladeagtig smoothie der smager som en dessert, men er faktisk sund - helt uden animalske produkter.",
  "description": "Lækker vegansk chokolade smoothie med banan, kakao og nøddesmør. Perfekt til dessert eller som en mættende snack. Denne opskrift giver dig en cremet og chokoladeagtig smoothie der smager som en dessert, men er faktisk sund - helt uden animalske produkter. Bananen giver sødme og cremethed, mens kakao giver den rigtige chokolade-smag. Nøddesmøret (mandelsmør eller peanutbutter) tilføjer protein og en dejlig nøddeagtig smag der passer perfekt til chokoladen. Denne veganske version bruger plantemælk i stedet for animalsk mælk.",
  "ingredients": [
    "Til smoothien:",
    "2 modne bananer, skåret i stykker (gerne frosne)",
    "2 spsk kakao-pulver (usødet)",
    "1 spsk mandelsmør eller peanutbutter",
    "200ml plantemælk (havremælk, mandelmælk, sojamælk eller din favorit)",
    "1 spsk agavesirup eller daddelsirup (valgfrit, til ekstra søde)",
    "1 håndfuld isterninger (hvis du ikke bruger frosne bananer)",
    "",
    "Til topping (valgfrit):",
    "Kakao-nibs",
    "Hakkede nødder",
    "Kokosflager",
    "Granola",
    "Veganske chokoladestykker"
  ],
  "instructions": [
    "FORBEREDELSE (2 min)",
    "Tag alle ingredienser ud af køleskabet og forbered dem. Tip: Brug frosne bananer for en koldere og tykkere smoothie.",
    "Skær bananerne i stykker. Tip: Modne bananer giver bedre smag og søde end umodne bananer.",
    "Forbered kakao-pulver og nøddesmør. Tip: Brug usødet kakao-pulver for den bedste chokolade-smag.",
    "",
    "TILBEREDNING (2 min)",
    "Læg bananer, kakao-pulver, nøddesmør og plantemælk i en blender. Tip: Start med mindre mælk og tilføj mere hvis smoothien er for tyk.",
    "Tilføj agavesirup eller daddelsirup hvis du vil have den sødere. Tip: Modne bananer er allerede søde, så du behøver måske ikke ekstra sødemiddel.",
    "Hvis du ikke bruger frosne bananer, tilføj isterninger nu. Tip: Frosne bananer giver den bedste konsistens.",
    "Blend i 30-60 sekunder, eller indtil smoothien er glat og cremet med en mørk chokolade-farve. Tip: Blend længere hvis der er store stykker tilbage.",
    "Smag til smoothien og juster konsistensen efter behov. Tip: Tilføj mere mælk hvis den er for tyk, eller flere bananer hvis den er for tynd.",
    "",
    "SAMMENSAETNING (1 min)",
    "Hæld smoothien i et højt glas. Tip: Brug et højt glas med sugerør for den bedste oplevelse.",
    "Top med kakao-nibs, hakkede nødder, kokosflager, granola eller veganske chokoladestykker hvis ønsket. Tip: Toppings giver ekstra tekstur og chokolade-smag.",
    "Server straks mens den er kold og frisk! Tip: Chokolade-smoothies smager bedst når de er lige lavet.",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug frosne bananer - de giver en koldere og tykkere smoothie end friske bananer.",
    "For cremet konsistens: Brug kokosmælk eller havre-yoghurt i stedet for almindelig plantemælk - de giver ekstra cremethed.",
    "For ekstra chokolade-smag: Tilføj mere kakao-pulver eller vegansk chokolade proteinpulver til smoothien.",
    "For tykkere smoothie: Brug flere frosne bananer eller tilføj isterninger under blending.",
    "For tyndere smoothie: Tilføj mere plantemælk eller vand til smoothien.",
    "For ekstra protein: Tilføj vegansk proteinpulver eller mere nøddesmør til smoothien.",
    "For ekstra fiber: Tilføj chiafrø eller hørfrø til smoothien.",
    "For bedre smag: Brug modne bananer - de er søde og giver bedre smag end umodne bananer.",
    "For meal prep: Lav en større portion og gem i køleskabet i op til 24 timer. Rør godt før servering.",
    "For ekstra energi: Tilføj en skefuld agavesirup eller daddelsirup til smoothien.",
    "For bedre tekstur: Blend smoothien i mindst 30 sekunder for at sikre en glat og cremet konsistens.",
    "For variation: Prøv at tilføje mynte eller vanilje for en anden smagsprofil.",
    "Smoothies kan også fryses i isterningbakker og bruges som smoothie-bowls eller til at lave isterninger til fremtidige smoothies.",
    "For bedre præsentation: Brug et højt glas med sugerør og pynter med kakao-nibs eller veganske chokoladestykker på toppen."
  ],
  "nutrition": {
    "energy": "1020 kJ / 244 kcal",
    "fat": "9g",
    "saturatedFat": "2g",
    "carbs": "35g",
    "sugar": "22g",
    "fiber": "7g",
    "protein": "7g",
    "salt": "0.2g"
  },
  "datePublished": "2025-01-15T10:00:00+01:00",
  "dateModified": "2025-01-15T10:00:00+01:00"
}
