{
  "slug": "chokolade-protein-smoothie",
  "id": "1318",
  "title": "Chokolade-Protein Smoothie",
  "category": "Hurtigt",
  "time": "5 min",
  "prepTime": "5 min",
  "cookTime": "0 min",
  "difficulty": "Let",
  "excerpt": "Mættende chokolade-protein smoothie med proteinpulver og rig chokoladesmag. Perfekt til træning eller som mættende snack. Denne opskrift giver dig en cremet og chokoladeagtig smoothie med ekstra protein der smager som en dessert.",
  "description": "Mættende chokolade-protein smoothie med proteinpulver og rig chokoladesmag. Perfekt til træning eller som mættende snack. Denne opskrift giver dig en cremet og chokoladeagtig smoothie med ekstra protein der smager som en dessert. Proteinpulveret giver ekstra mætning og næring, mens kakao giver den rigtige chokolade-smag. Perfekt til morgenmad, efter træning eller som mættende snack!",
  "ingredients": [
    "Til smoothien:",
    "1 moden banan, skåret i stykker (gerne frossen)",
    "1 scoop chokolade proteinpulver (ca. 30g)",
    "2 spsk kakao-pulver (usødet)",
    "200ml mælk (almindelig, mandel, havremælk eller din favorit)",
    "1 spsk peanutbutter eller mandelsmør (valgfrit)",
    "1 håndfuld isterninger (hvis du ikke bruger frossen banan)",
    "",
    "Til topping (valgfrit):",
    "Kakao-nibs",
    "Hakkede nødder",
    "Chokoladestykker",
    "Proteinpulver til drys"
  ],
  "instructions": [
    "FORBEREDELSE (2 min)",
    "Tag alle ingredienser ud af køleskabet og forbered dem. Tip: Brug frossen banan for en koldere og tykkere smoothie.",
    "Skær bananen i stykker. Tip: Modne bananer giver bedre smag og søde end umodne bananer.",
    "Forbered proteinpulver og kakao-pulver. Tip: Brug chokolade proteinpulver for den bedste chokolade-smag.",
    "",
    "TILBEREDNING (2 min)",
    "Læg banan, proteinpulver, kakao-pulver, peanutbutter (hvis brugt) og mælk i en blender. Tip: Start med mindre mælk og tilføj mere hvis smoothien er for tyk.",
    "Hvis du ikke bruger frossen banan, tilføj isterninger nu. Tip: Frossen banan giver den bedste konsistens.",
    "Blend i 30-60 sekunder, eller indtil smoothien er glat og cremet med en mørk chokolade-farve. Tip: Blend længere hvis der er store stykker tilbage.",
    "Smag til smoothien og juster konsistensen efter behov. Tip: Tilføj mere mælk hvis den er for tyk, eller mere proteinpulver hvis den er for tynd.",
    "",
    "SAMMENSAETNING (1 min)",
    "Hæld smoothien i et højt glas. Tip: Brug et højt glas med sugerør for den bedste oplevelse.",
    "Top med kakao-nibs, hakkede nødder, chokoladestykker eller proteinpulver hvis ønsket. Tip: Toppings giver ekstra tekstur og chokolade-smag.",
    "Server straks mens den er kold og frisk! Tip: Chokolade-protein smoothies smager bedst når de er lige lavet.",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug frossen banan - den giver en koldere og tykkere smoothie end frisk banan.",
    "For cremet konsistens: Brug græsk yoghurt eller kokosmælk i stedet for almindelig mælk - de giver ekstra cremethed.",
    "For ekstra chokolade-smag: Tilføj mere kakao-pulver eller chokolade proteinpulver til smoothien.",
    "For tykkere smoothie: Brug flere frosne bananer eller tilføj isterninger under blending.",
    "For tyndere smoothie: Tilføj mere mælk eller vand til smoothien.",
    "For ekstra protein: Tilføj mere proteinpulver eller græsk yoghurt til smoothien.",
    "For vegansk version: Brug plantebaseret mælk og vegansk proteinpulver i stedet for animalske produkter.",
    "For laktosefri version: Brug laktosefri mælk eller plantebaserede alternativer.",
    "For ekstra fiber: Tilføj chiafrø eller hørfrø til smoothien.",
    "For bedre smag: Brug modne bananer - de er søde og giver bedre smag end umodne bananer.",
    "For meal prep: Lav en større portion og gem i køleskabet i op til 24 timer. Rør godt før servering.",
    "For ekstra energi: Tilføj peanutbutter eller mandelsmør til smoothien.",
    "For bedre tekstur: Blend smoothien i mindst 30 sekunder for at sikre en glat og cremet konsistens.",
    "For variation: Prøv at tilføje vanilje eller kanel for en anden smagsprofil.",
    "Smoothies kan også fryses i isterningbakker og bruges som smoothie-bowls eller til at lave isterninger til fremtidige smoothies."
  ],
  "nutrition": {
    "energy": "1280 kJ / 306 kcal",
    "fat": "8g",
    "saturatedFat": "3g",
    "carbs": "28g",
    "sugar": "18g",
    "fiber": "5g",
    "protein": "28g",
    "salt": "0.3g"
  },
  "datePublished": "2025-01-15T10:00:00+01:00",
  "dateModified": "2025-01-15T10:00:00+01:00"
}

