{
  "slug": "chokolade-kokos-smoothie",
  "id": "1319",
  "title": "Chokolade-Kokos Smoothie",
  "category": "Hurtigt",
  "time": "5 min",
  "prepTime": "5 min",
  "cookTime": "0 min",
  "difficulty": "Let",
  "excerpt": "Tropisk chokolade-kokos smoothie med kokosmælk og rig chokoladesmag. Den perfekte dessert eller mættende snack. Denne opskrift giver dig en cremet og chokoladeagtig smoothie med eksotisk kokossmag der smager som en dessert.",
  "description": "Tropisk chokolade-kokos smoothie med kokosmælk og rig chokoladesmag. Den perfekte dessert eller mættende snack. Denne opskrift giver dig en cremet og chokoladeagtig smoothie med eksotisk kokossmag der smager som en dessert. Kokosmælken giver cremethed og tropisk smag, mens kakao giver den rigtige chokolade-smag. Perfekt til morgenmad, snack eller dessert!",
  "ingredients": [
    "Til smoothien:",
    "1 moden banan, skåret i stykker (gerne frossen)",
    "3 spsk kakao-pulver (usødet)",
    "200ml kokosmælk eller kokosdrik",
    "2 spsk kokosflager",
    "1 spsk honning, agavesirup eller daddelsirup (valgfrit)",
    "1 håndfuld isterninger (hvis du ikke bruger frossen banan)",
    "",
    "Til topping (valgfrit):",
    "Kokosflager",
    "Kakao-nibs",
    "Chokoladestykker",
    "Kokoscreme"
  ],
  "instructions": [
    "FORBEREDELSE (2 min)",
    "Tag alle ingredienser ud af køleskabet og forbered dem. Tip: Brug frossen banan for en koldere og tykkere smoothie.",
    "Skær bananen i stykker. Tip: Modne bananer giver bedre smag og søde end umodne bananer.",
    "Forbered kakao-pulver og kokosflager. Tip: Brug usødet kakao-pulver for den bedste chokolade-smag.",
    "",
    "TILBEREDNING (2 min)",
    "Læg banan, kakao-pulver, kokosmælk, kokosflager og honning (hvis brugt) i en blender. Tip: Start med mindre kokosmælk og tilføj mere hvis smoothien er for tyk.",
    "Hvis du ikke bruger frossen banan, tilføj isterninger nu. Tip: Frossen banan giver den bedste konsistens.",
    "Blend i 30-60 sekunder, eller indtil smoothien er glat og cremet med en mørk chokolade-farve. Tip: Blend længere hvis der er store stykker tilbage.",
    "Smag til smoothien og juster konsistensen efter behov. Tip: Tilføj mere kokosmælk hvis den er for tyk, eller flere bananer hvis den er for tynd.",
    "",
    "SAMMENSAETNING (1 min)",
    "Hæld smoothien i et højt glas. Tip: Brug et højt glas med sugerør for den bedste oplevelse.",
    "Top med kokosflager, kakao-nibs, chokoladestykker eller kokoscreme hvis ønsket. Tip: Toppings giver ekstra tekstur og chokolade-smag.",
    "Server straks mens den er kold og frisk! Tip: Chokolade-kokos smoothies smager bedst når de er lige lavet.",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug frossen banan - den giver en koldere og tykkere smoothie end frisk banan.",
    "For cremet konsistens: Brug kokosmælk i stedet for kokosdrik - det giver ekstra cremethed.",
    "For ekstra chokolade-smag: Tilføj mere kakao-pulver eller chokolade proteinpulver til smoothien.",
    "For tykkere smoothie: Brug flere frosne bananer eller tilføj isterninger under blending.",
    "For tyndere smoothie: Tilføj mere kokosmælk eller vand til smoothien.",
    "For ekstra protein: Tilføj proteinpulver eller græsk yoghurt til smoothien.",
    "For vegansk version: Brug kokosmælk eller kokosdrik - det er allerede vegansk.",
    "For laktosefri version: Brug kokosmælk eller kokosdrik - det er allerede laktosefrit.",
    "For ekstra fiber: Tilføj chiafrø eller hørfrø til smoothien.",
    "For bedre smag: Brug modne bananer - de er søde og giver bedre smag end umodne bananer.",
    "For meal prep: Lav en større portion og gem i køleskabet i op til 24 timer. Rør godt før servering.",
    "For ekstra energi: Tilføj en skefuld honning, agavesirup eller daddelsirup til smoothien.",
    "For bedre tekstur: Blend smoothien i mindst 30 sekunder for at sikre en glat og cremet konsistens.",
    "For variation: Prøv at tilføje vanilje eller kanel for en anden smagsprofil.",
    "Smoothies kan også fryses i isterningbakker og bruges som smoothie-bowls eller til at lave isterninger til fremtidige smoothies."
  ],
  "nutrition": {
    "energy": "1180 kJ / 282 kcal",
    "fat": "18g",
    "saturatedFat": "15g",
    "carbs": "28g",
    "sugar": "20g",
    "fiber": "6g",
    "protein": "4g",
    "salt": "0.1g"
  },
  "datePublished": "2025-01-15T10:00:00+01:00",
  "dateModified": "2025-01-15T10:00:00+01:00"
}

