{
  "slug": "chokoladeis",
  "id": "302",
  "title": "Chokoladeis",
  "category": "Dessert",
  "time": "240 min",
  "prepTime": "30 min",
  "cookTime": "210 min",
  "difficulty": "Mellem",
  "excerpt": "Rig og cremet hjemmelavet chokoladeis med intens chokoladesmag og perfekt tekstur. Den perfekte dessert til enhver lejlighed. Denne opskrift giver dig den autentiske chokoladeis der smager langt bedre end købt is. Perfekt til sommeren eller som dessert!",
  "description": "Rig og cremet hjemmelavet chokoladeis med intens chokoladesmag og perfekt tekstur. Den perfekte dessert til enhver lejlighed. Denne opskrift giver dig den autentiske chokoladeis med mørk chokolade, kakaopulver og cremet konsistens der smager langt bedre end købt is. Perfekt til sommeren, fødselsdage eller bare når du har lyst til noget lækkert!",
  "ingredients": [
    "Til chokoladeisen:",
    "500ml fløde (38% fedt)",
    "250ml mælk (helst hele mælk)",
    "150g mørk chokolade (70% kakao), hakket",
    "50g kakaopulver (usødet)",
    "100g sukker",
    "4 æggeblommer",
    "1 knivspids salt",
    "1 tsk vaniljeekstrakt (valgfrit)",
    "",
    "Til servering:",
    "Friske bær (valgfrit)",
    "Hakkede hasselnødder eller mandler (valgfrit)",
    "Chokoladesauce (valgfrit)",
    "Flødeskum (valgfrit)"
  ],
  "instructions": [
    "FORBEREDELSE (30 min)",
    "Hak mørk chokolade i små stykker. Tip: Jo mindre stykker, jo hurtigere smelter chokoladen.",
    "I en medium gryde, varm fløde og mælk op til lige under kogepunktet over medium varme. Tip: Rør jævnt - mælken skal ikke koge, men være meget varm.",
    "Tilføj hakket chokolade og kakaopulver til den varme fløde-mælk blandingen. Rør konstant indtil chokoladen er helt smeltet og blandingen er jævn. Tip: Rør godt - chokoladen skal være helt smeltet uden klumper.",
    "I en medium skål, pisk æggeblommer og sukker sammen i 2-3 minutter, indtil blandingen er bleggul og tykkere. Tip: Pisk godt - æggeblommerne skal være luftige og tykkere.",
    "Hæld langsomt den varme chokolade-fløde-mælk blandingen over æggeblommerne, mens du pisker konstant. Tip: Hæld langsomt og pisk hele tiden - dette forhindrer at æggene stivner.",
    "Hæld blandingen tilbage i gryden og varm den op på lav varme, mens du rører konstant med en træske. Tip: Lad den ALDRIG koge! Varm den til ca. 80°C eller indtil den tykner og dækker bagsiden af en ske. Dette tager ca. 5-7 minutter.",
    "Tilføj salt og vaniljeekstrakt (hvis brugt) og rør godt. Tip: Salt forbedrer chokoladesmagen.",
    "Si blandingen gennem et sigte i en ren skål for at fjerne eventuelle klumper. Tip: Dette giver en glat, cremet tekstur uden klumper.",
    "Lad isblandingen køle helt af til stuetemperatur, derefter dæk den og sæt den i køleskabet i mindst 2 timer (helst natten over). Tip: Den skal være helt kold før frysning - dette giver bedre tekstur!",
    "",
    "TILBEREDNING (210 min = 3,5 timer)",
    "Hvis du har en ismaskine: Hæld den kolde chokolade-isblanding i ismaskinen og følg producentens instruktioner. Tip: Det tager typisk 20-30 minutter. Ismaskinen giver den bedste cremede tekstur.",
    "Hvis du IKKE har en ismaskine: Hæld isblandingen i en fryseboks-sikker beholder (metal eller plastik). Sæt den i fryseren. Tip: Brug en tynd beholder - det giver hurtigere frysning.",
    "Efter 30 minutter, tag isen ud og pisk den grundigt med en håndmikser eller i en food processor. Tip: Dette bryder iskrystallerne og giver en cremet tekstur. Dette er vigtigt for at få god tekstur uden ismaskine!",
    "Sæt isen tilbage i fryseren. Gentag processen efter yderligere 30 minutter (pisk igen). Tip: Gentag 3-4 gange for bedste resultat.",
    "Gentag endnu en gang efter yderligere 30 minutter. I alt skal du piske isen 3-4 gange med 30 minutters mellemrum. Tip: Jo flere gange du pisker, jo cremede bliver isen.",
    "Efter sidste piskning, lad isen fryse helt igennem i mindst 2 timer (helst natten over) før servering. Tip: Dette giver den bedste tekstur og smag.",
    "",
    "SAMMENSAETNING (5 min)",
    "Tag isen ud af fryseren 5-10 minutter før servering, så den bliver lettere at skovle. Tip: Lad den blive lidt blødere - det gør den lettere at skovle.",
    "Skovl chokoladeisen i kugler og server i isbægre eller skåle. Tip: Brug en varm is-ske for nemmere skovling.",
    "Top med friske bær, hakkede hasselnødder, chokoladesauce eller flødeskum hvis ønsket. Tip: Garniture giver ekstra smag og præsentation!",
    "Server straks mens den er kold og cremet! Tip: Chokoladeis smager bedst når den er lige kommet ud af fryseren.",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug en ismaskine hvis du har en - den giver den cremede tekstur automatisk og er meget nemmere.",
    "For ekstra rig chokoladesmag: Brug mørk chokolade med høj kakao-procent (70% eller højere) - det giver intens chokoladesmag.",
    "For cremet is: Tilføj 2 spiseskefulde mælkepulver eller kondenseret mælk til blandingen for ekstra cremethed.",
    "For blødere is: Tilføj 1-2 spiseskefulde alkohol (som vodka eller rom) til blandingen før frysning. Tip: Alkoholen fryser ikke og gør isen blødere.",
    "For ekstra smag: Tilføj en knivspids kanel eller en dråbe pebermynte-ekstrakt til blandingen for variation.",
    "Eksperimenter med chokolade: Prøv med mørk chokolade, mælkechokolade eller hvid chokolade - eller en kombination!",
    "For vegansk chokoladeis: Erstat fløde og mælk med kokosmælk og tilføj 2 spiseskefulde kokosnødolie. Brug vegansk chokolade.",
    "Isen kan opbevares i fryseren i op til 2-3 måneder. Dæk den godt, så den ikke får iskrystaller. Tip: Brug en lufttæt beholder.",
    "Lav ekstra og gem i portioner - perfekt til meal prep eller når du har gæster!",
    "For hurtigere frysning: Brug en tyndere beholder og sæt den i den koldeste del af fryseren.",
    "For ekstra præsentation: Server chokoladeisen med friske jordbær, hakkede nødder og chokoladesauce - det ser flot ud!",
    "For perfekt tekstur: Lad isen hvile i køleskabet i mindst 2 timer før frysning - det giver bedre konsistens.",
    "For ekstra chokoladesmag: Tilføj chokoladechips eller hakket chokolade til isen lige før den er færdig med at fryse."
  ],
  "nutrition": {
    "energy": "2100 kJ / 502 kcal",
    "fat": "38g",
    "saturatedFat": "23g",
    "carbs": "35g",
    "sugar": "32g",
    "fiber": "3g",
    "protein": "7g",
    "salt": "0.3g"
  }
}


