{
  "slug": "chokoladepandekager",
  "id": "146",
  "title": "Chokoladepandekager",
  "category": "Dessert",
  "time": "30 min",
  "prepTime": "10 min",
  "cookTime": "20 min",
  "difficulty": "Let",
  "excerpt": "Rige og lækre hjemmelavet chokoladepandekager med mørk chokolade og cremet tekstur. Den perfekte dessert eller særlig morgenmad. Denne opskrift giver dig de lækreste chokoladepandekager der smager langt bedre end fra restauranten. Server med flødeskum, bær eller is!",
  "description": "Rige og lækre hjemmelavet chokoladepandekager med mørk chokolade og cremet tekstur. Den perfekte dessert eller særlig morgenmad. Denne opskrift giver dig de lækreste chokoladepandekager der smager langt bedre end fra restauranten. Perfekt til weekend-brunch, dessert eller særlige lejligheder med flødeskum, friske bær eller vaniljeis!",
  "ingredients": [
    "Til pandekagerne:",
    "200g hvedemel",
    "50g kakaopulver (usødet)",
    "3 spsk sukker",
    "2 tsk bagepulver",
    "1/2 tsk salt",
    "2 store æg",
    "300ml mælk",
    "50g mørk chokolade, smeltet og afkølet",
    "50g smør, smeltet og afkølet",
    "1 tsk vaniljeekstrakt",
    "Ekstra smør til stegning",
    "",
    "Til servering:",
    "Flødeskum eller pisket fløde",
    "Friske bær (jordbær, hindbær, blåbær)",
    "Chokoladesauce eller nutella",
    "Vaniljeis (valgfrit)",
    "Flormelis (valgfrit)"
  ],
  "instructions": [
    "FORBEREDELSE (10 min)",
    "Smelt mørk chokolade i et vandbad eller i mikroovnen. Tip: Smelt chokoladen forsigtigt - den skal ikke blive for varm.",
    "Lad chokoladen køle lidt, mens du forbereder resten. Tip: Chokoladen skal være afkølet, men stadig flydende.",
    "I en stor skål, sigt mel, kakaopulver, bagepulver og salt sammen. Tip: Sigt ingredienserne for at få luftige pandekager.",
    "I en anden skål, pisk æg, mælk, smeltet smør, smeltet chokolade og vaniljeekstrakt sammen. Tip: Rør godt - chokoladen skal være jævnt blandet.",
    "Tilføj den våde blanding til den tørre blanding og rør forsigtigt sammen. Tip: Rør kun lige nok til at ingredienserne er blandet - overrøring gør pandekagerne tunge.",
    "Lad dejen stå i 5 minutter. Tip: Dette giver bagepulveret tid til at virke og gør pandekagerne mere luftige.",
    "Varm en pande eller stegepande over medium varme. Tip: Panden skal være varm, men ikke for varm - test med en dråbe vand.",
    "",
    "TILBEREDNING (20 min)",
    "Smør panden med lidt smør. Tip: Brug smør i stedet for olie - det giver bedre smag til chokoladepandekager.",
    "Hæld ca. 1/4 dl dej på panden for hver pandekage. Tip: Brug en øseske eller en køkkenkop for jævne størrelser.",
    "Steg pandekagen i 2-3 minutter, eller indtil bobler danner sig på toppen og kanterne begynder at tørre. Tip: Chokoladepandekager er klar til at vendes når boblerne danner sig.",
    "Vend pandekagen forsigtigt med en palet eller spatel. Tip: Vend kun én gang - for meget vendning gør pandekagerne tunge.",
    "Steg pandekagen på den anden side i yderligere 1-2 minutter, eller indtil den er gyldenbrun. Tip: Den anden side tager ofte kortere tid.",
    "Tag pandekagen ud og læg den på en tallerken. Tip: Hold pandekagerne varme under stegning - dæk dem med et viskestykke eller folie.",
    "Gentag processen med resten af dejen. Tip: Tilføj lidt smør til panden før hver pandekage for at forhindre at de brænder på.",
    "Stak pandekagerne på en tallerken og hold dem varme. Tip: Chokoladepandekager smager bedst når de er varme.",
    "",
    "SAMMENSAETNING (5 min)",
    "Server pandekagerne varme med flødeskum eller pisket fløde. Tip: Flødeskum passer perfekt til chokoladepandekager.",
    "Top med friske bær, chokoladesauce eller nutella. Tip: Bær giver en frisk kontrast til den rige chokoladesmag.",
    "Server med vaniljeis ved siden af for ekstra luksus. Tip: Is gør retten endnu mere lækker.",
    "Drys med flormelis for ekstra pynt. Tip: Flormelis gør retten mere appetitlig.",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug god kvalitet mørk chokolade - det giver bedre smag.",
    "For perfekt luftighed: Rør dejen forsigtigt - overrøring gør pandekagerne tunge.",
    "For at undgå tunge pandekager: Lad dejen stå i 5 minutter - det giver bagepulveret tid til at virke.",
    "For bedre smag: Brug smeltet chokolade - det giver bedre chokoladesmag end bare kakaopulver.",
    "For jævn stegning: Varm panden jævnt - for varm pand gør pandekagerne brune udenpå før de er gennemstegt.",
    "For større portioner: Fordobbel opskriften og brug en større skål.",
    "Eksperimenter med smag: Tilføj chokoladechips, hasselnødder eller appelsinskal til dejen.",
    "For ekstra smag: Tilføj en tsk kaffe eller espresso til dejen - det forstærker chokoladesmagen.",
    "Chokoladepandekager kan fryses med bagepapir imellem og genvarmes i mikroovnen eller ovnen.",
    "For perfekt resultat: Brug friske ingredienser - det giver bedre smag.",
    "For ekstra luksus: Server med hjemmelavet chokoladesauce og friske bær.",
    "For sundere version: Brug mindre sukker og tilføj sødemiddel i stedet."
  ],
  "nutrition": {
    "energy": "1950 kJ / 466 kcal",
    "fat": "22g",
    "saturatedFat": "13g",
    "carbs": "58g",
    "sugar": "18g",
    "fiber": "4g",
    "protein": "12g",
    "salt": "1.3g"
  }
}

