{
  "slug": "chokolade-banan-smoothie",
  "id": "1316",
  "title": "Chokolade-Banan Smoothie",
  "category": "Hurtigt",
  "time": "5 min",
  "prepTime": "5 min",
  "cookTime": "0 min",
  "difficulty": "Let",
  "excerpt": "Cremet chokolade-banan smoothie med dobbelt banan og rig chokoladesmag. Den perfekte dessert eller mættende snack. Denne opskrift giver dig en cremet og chokoladeagtig smoothie med intens banansmag der smager som en dessert.",
  "description": "Cremet chokolade-banan smoothie med dobbelt banan og rig chokoladesmag. Den perfekte dessert eller mættende snack. Denne opskrift giver dig en cremet og chokoladeagtig smoothie med intens banansmag der smager som en dessert. Bananen giver naturlig sødme og cremethed, mens kakao giver den rigtige chokolade-smag. Perfekt til morgenmad, snack eller dessert!",
  "ingredients": [
    "Til smoothien:",
    "3 modne bananer, skåret i stykker (gerne frosne)",
    "3 spsk kakao-pulver (usødet)",
    "200ml mælk (almindelig, mandel, havremælk eller din favorit)",
    "1 spsk honning, agavesirup eller daddelsirup (valgfrit)",
    "1 håndfuld isterninger (hvis du ikke bruger frosne bananer)",
    "",
    "Til topping (valgfrit):",
    "Kakao-nibs",
    "Hakkede bananer",
    "Chokoladestykker",
    "Kokosflager"
  ],
  "instructions": [
    "FORBEREDELSE (2 min)",
    "Tag alle ingredienser ud af køleskabet og forbered dem. Tip: Brug frosne bananer for en koldere og tykkere smoothie.",
    "Skær bananerne i stykker. Tip: Modne bananer giver bedre smag og søde end umodne bananer.",
    "Forbered kakao-pulver. Tip: Brug usødet kakao-pulver for den bedste chokolade-smag.",
    "",
    "TILBEREDNING (2 min)",
    "Læg bananer, kakao-pulver og mælk i en blender. Tip: Start med mindre mælk og tilføj mere hvis smoothien er for tyk.",
    "Tilføj honning, agavesirup eller daddelsirup hvis du vil have den sødere. Tip: Modne bananer er allerede søde, så du behøver måske ikke ekstra sødemiddel.",
    "Hvis du ikke bruger frosne bananer, tilføj isterninger nu. Tip: Frosne bananer giver den bedste konsistens.",
    "Blend i 30-60 sekunder, eller indtil smoothien er glat og cremet med en mørk chokolade-farve. Tip: Blend længere hvis der er store stykker tilbage.",
    "Smag til smoothien og juster konsistensen efter behov. Tip: Tilføj mere mælk hvis den er for tyk, eller flere bananer hvis den er for tynd.",
    "",
    "SAMMENSAETNING (1 min)",
    "Hæld smoothien i et højt glas. Tip: Brug et højt glas med sugerør for den bedste oplevelse.",
    "Top med kakao-nibs, hakkede bananer, chokoladestykker eller kokosflager hvis ønsket. Tip: Toppings giver ekstra tekstur og chokolade-smag.",
    "Server straks mens den er kold og frisk! Tip: Chokolade-banan smoothies smager bedst når de er lige lavet.",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug frosne bananer - de giver en koldere og tykkere smoothie end friske bananer.",
    "For cremet konsistens: Brug græsk yoghurt eller kokosmælk i stedet for almindelig mælk - de giver ekstra cremethed.",
    "For ekstra chokolade-smag: Tilføj mere kakao-pulver eller chokolade proteinpulver til smoothien.",
    "For tykkere smoothie: Brug flere frosne bananer eller tilføj isterninger under blending.",
    "For tyndere smoothie: Tilføj mere mælk eller vand til smoothien.",
    "For ekstra protein: Tilføj proteinpulver eller græsk yoghurt til smoothien.",
    "For vegansk version: Brug plantebaseret mælk i stedet for animalske produkter.",
    "For laktosefri version: Brug laktosefri mælk eller plantebaserede alternativer.",
    "For ekstra fiber: Tilføj chiafrø eller hørfrø til smoothien.",
    "For bedre smag: Brug modne bananer - de er søde og giver bedre smag end umodne bananer.",
    "For meal prep: Lav en større portion og gem i køleskabet i op til 24 timer. Rør godt før servering.",
    "For ekstra energi: Tilføj en skefuld honning, agavesirup eller daddelsirup til smoothien.",
    "For bedre tekstur: Blend smoothien i mindst 30 sekunder for at sikre en glat og cremet konsistens.",
    "For variation: Prøv at tilføje vanilje eller kanel for en anden smagsprofil.",
    "Smoothies kan også fryses i isterningbakker og bruges som smoothie-bowls eller til at lave isterninger til fremtidige smoothies."
  ],
  "nutrition": {
    "energy": "1120 kJ / 268 kcal",
    "fat": "6g",
    "saturatedFat": "3g",
    "carbs": "52g",
    "sugar": "35g",
    "fiber": "8g",
    "protein": "6g",
    "salt": "0.1g"
  },
  "datePublished": "2025-01-15T10:00:00+01:00",
  "dateModified": "2025-01-15T10:00:00+01:00"
}

