{
  "slug": "chunk-cookies",
  "id": "040",
  "title": "Chunk Cookies",
  "category": "Dessert",
  "time": "35 min",
  "prepTime": "15 min",
  "cookTime": "12 min",
  "difficulty": "Let",
  "excerpt": "Store og saftige hjemmelavet chunk cookies med store chokoladestykker og blød krumme. Den perfekte kage til kaffen eller som dessert. Denne opskrift giver dig den autentiske chunk cookies der smager langt bedre end fra butikken. Server med kaffe eller te!",
  "description": "Store og saftige hjemmelavet chunk cookies med store chokoladestykker og blød krumme. Den perfekte kage til kaffen eller som dessert. Denne opskrift giver dig den autentiske chunk cookies der smager langt bedre end fra butikken. Server med kaffe, te eller en kold mælk for den ultimative oplevelse!",
  "ingredients": [
    "Til cookies:",
    "200g smør, blødt (stuetemperatur)",
    "150g brun farin eller almindeligt sukker",
    "100g hvidt sukker",
    "2 æg",
    "1 tsk vaniljeekstrakt",
    "300g hvedemel",
    "1 tsk bagepulver",
    "1/2 tsk natron",
    "1 tsk salt",
    "200g mørk chokolade, hakket i store stykker",
    "100g chokoladechips (valgfrit)",
    "",
    "Til servering:",
    "Kaffe eller te"
  ],
  "instructions": [
    "FORBEREDELSE (15 min)",
    "Forvarm ovnen til 180°C (almindelig ovn) eller 160°C (varmluft).",
    "Smør to bageplader med smør eller brug bagepapir. Tip: Brug bagepapir - det gør det lettere at tage cookies ud.",
    "I en stor skål, pisk smørret og begge sukkerarter sammen med en håndmixer eller elpisker i 3-4 minutter, til det er lyst og luftigt. Dette er vigtigt for den rigtige tekstur. Tip: Pisk til det er næsten hvidt og dobbelt så stort.",
    "Tilføj æggene et ad gangen, mens du pisker. Tilføj vaniljeekstrakt. Pisk i yderligere 1-2 minutter, til det er velblandet. Tip: Brug æg ved stuetemperatur - koldt æg kan få smørret til at skille sig.",
    "I en separat skål, bland hvedemel, bagepulver, natron og salt. Sigt det gennem en sigte for at fjerne klumper.",
    "Hak chokoladen i store stykker (ca. 1-2 cm). Tip: Store stykker giver bedre tekstur end små chips.",
    "Tilsæt melblandingen i 2-3 omgange, mens du rører forsigtigt sammen med en spatel. Rør kun til det er jævnt - overarbejd ikke dejen! Vigtigt: Overarbejd ikke - det gør cookies seje!",
    "Fold chokoladestykkerne og chokoladechips (hvis brugt) forsigtigt i dejen. Tip: Fold forsigtigt - for meget røring kan knuse chokoladestykkerne.",
    "",
    "TILBEREDNING (12 min)",
    "Form dejen til store kugler (ca. 50-60g hver, eller større hvis du vil have store cookies). Tip: Brug en is-ske eller vægt for jævne cookies.",
    "Placer cookiesene på de forberedte bageplader med god afstand (ca. 5-6 cm), da de udvider sig under bagning. Tip: Tryk let på hver kugle for at flade den lidt ud.",
    "Bage cookiesene i den forvarmede ovn i 10-12 minutter, eller til kanterne er gyldenbrune, men midten stadig er lidt blød. Tip: Tag dem ud lige før de ser færdige - de fortsætter med at steges lidt efter.",
    "Lad cookiesene køle på bagepladen i 5 minutter, før du flytter dem til en kølerack. Vigtigt: Lad dem køle lidt først - de er meget bløde når de er varme!",
    "Gentag med resten af dejen. Tip: Brug kold bageplade for hver batch - varm plade gør cookies flade.",
    "",
    "SAMMENSAETNING (5 min)",
    "Arranger de færdige cookies på en serveringsplade eller individuelle tallerkener.",
    "Server med kaffe, te eller en kold mælk.",
    "Opbevar resten i en lufttæt beholder - cookiesene holder sig bløde i op til 3-4 dage!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug smør af god kvalitet - det giver bedre smag end margarine.",
    "For ekstra store cookies: Brug større kugler (ca. 80-100g) og juster bagningstiden tilsvarende.",
    "For perfekt tekstur: Tag cookiesene ud lige før de ser færdige - de skal være bløde i midten.",
    "For ekstra smag: Tilføj nødder, kokos eller din yndlingskrydderiblanding til dejen.",
    "Cookies kan laves dagen før og opbevares i en lufttæt beholder - perfekt til fester!",
    "For større portioner: Fordobbel opskriften og bage i flere omgange.",
    "Eksperimenter med smag: Prøv med hvid chokolade, mælkchokolade eller forskellige nødder.",
    "For glutenfri version: Brug glutenfrit mel i stedet for hvedemel.",
    "Cookies kan også fryses - frys dem efter bagning, derefter optø ved stuetemperatur.",
    "For ekstra saftighed: Tilføj lidt mere smør eller et ekstra æg - det giver blødere cookies."
  ],
  "nutrition": {
    "energy": "2250 kJ / 538 kcal",
    "fat": "28g",
    "saturatedFat": "17g",
    "carbs": "68g",
    "sugar": "42g",
    "fiber": "3g",
    "protein": "7g",
    "salt": "0.6g"
  },
  "datePublished": "2025-12-07T10:00:00+01:00",
  "dateModified": "2025-12-07T05:00:01.725Z"
}
