{
  "slug": "churros",
  "id": "201",
  "title": "Churros",
  "category": "Dessert",
  "time": "45 min",
  "prepTime": "15 min",
  "cookTime": "30 min",
  "difficulty": "Mellem",
  "excerpt": "Sprøde og gyldne hjemmelavet churros med kanel og sukker. Den perfekte spanske dessert der smager langt bedre end fra caféen. Server med varm chokoladesauce!",
  "description": "Sprøde og gyldne hjemmelavet churros med kanel og sukker. Den perfekte spanske dessert der smager langt bedre end fra caféen. Disse klassiske spanske friturestegte dejsnitter er sprøde udenpå og bløde indeni, perfekt dækket med kanel og sukker. Server med varm chokoladesauce eller dulce de leche - der er intet bedre!",
  "ingredients": [
    "Til dejen:",
    "250ml vand",
    "100g smør",
    "1 tsk salt",
    "2 spsk sukker",
    "150g hvedemel (type 405 eller almindeligt mel)",
    "3 store æg",
    "1 tsk vaniljeekstrakt (valgfrit)",
    "",
    "Til friturestegning:",
    "1 liter solsikkeolie eller rapsolie (til friturestegning)",
    "",
    "Til drysning:",
    "100g sukker",
    "2 tsk kanel",
    "",
    "Til chokoladesauce (valgfrit):",
    "200g mørk chokolade (70% kakao)",
    "200ml fløde",
    "2 spsk sukker",
    "1 tsk vaniljeekstrakt",
    "",
    "Alternativt - Dulce de Leche:",
    "1 dåse kondenseret mælk (ca. 400g)",
    "1 tsk vaniljeekstrakt"
  ],
  "instructions": [
    "FORBEREDELSE (15 min)",
    "I en stor gryde, bring vand, smør, salt og sukker i kog ved medium varme. Tip: Smør skal være smeltet og blandet godt.",
    "Når blandingen koger, tag gryden af varmen og tilføj al melet på én gang. Tip: Tilføj melet hurtigt - det giver bedre konsistens.",
    "Rør grundigt med en træske eller spatel, indtil dejen er jævn og klumperne er væk. Tip: Rør godt - dejen skal være glat og tæt.",
    "Lad dejen køle i 5-10 minutter, så den ikke er for varm til æggene. Tip: Dejen skal være lunken, ikke kogende varm.",
    "Tilføj æggene ét ad gangen, mens du rører grundigt efter hver æg. Tip: Rør godt - hvert æg skal være fuldt blandet ind før næste tilføjes.",
    "Tilføj vaniljeekstrakt (hvis du bruger det) og rør godt. Tip: Vanilje giver ekstra smag.",
    "Lad dejen hvile i 10-15 minutter. Tip: Hvile giver bedre tekstur.",
    "Forbered kanel-sukker blandingen: Bland sukker og kanel i en dyb tallerken. Tip: Bland godt - kanel skal være jævnt fordelt.",
    "",
    "TILBEREDNING (30 min)",
    "Hvis du laver chokoladesauce: Smelt chokolade, fløde og sukker i en lille gryde ved lav varme. Tip: Rør jævnligt - chokoladen skal ikke brænde på.",
    "Tilføj vaniljeekstrakt til chokoladesaucen og rør godt. Tip: Vanilje giver ekstra smag.",
    "Hold chokoladesaucen varm ved lav varme, mens du laver churros. Tip: Varm sauce smager bedre.",
    "Opvarm olien i en stor gryde eller frituregryde til 180°C. Tip: Brug et termometer - den rigtige temperatur er vigtig for sprøde churros.",
    "Fyld en sprøjtepose med dejen og brug en stor stjerne-tip (ca. 1-2 cm). Tip: Stjerne-tip giver den klassiske churros-form med riller.",
    "Squeeze dejen direkte i den varme olie i lige strimler (ca. 10-15 cm lange). Tip: Brug en saks eller kniv til at klippe dejen af, når den er lang nok.",
    "Steg churros i 3-5 minutter, eller indtil de er gyldenbrune og sprøde. Tip: Vend dem halvvejs gennem stegningen for jævn farve.",
    "Tag churros ud med en slotted skee og læg dem på køkkenrulle for at dræne overskydende olie. Tip: Køkkenrulle fjerner overskydende olie.",
    "Rul de varme churros straks i kanel-sukker blandingen, så de er dækket på alle sider. Tip: Rul mens de stadig er varme - sukkeret klæber bedre.",
    "Gentag processen med resten af dejen. Tip: Steg i små batches - for mange churros på én gang giver dårlig tekstur.",
    "",
    "SAMMENSAETNING (5 min)",
    "Server churros straks mens de stadig er varme og sprøde. Tip: Churros smager bedst når de er lige stegt.",
    "Server med varm chokoladesauce eller dulce de leche til dipping. Tip: Varm sauce smager bedre.",
    "Alternativt: Server med flormelis, is eller friske bær. Tip: Eksperimenter med forskellige toppings!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug den rigtige olie-temperatur (180°C) - for varmt giver brændte churros, for koldt giver olie-absorberede churros.",
    "For perfekt form: Brug en stjerne-tip i sprøjteposen - det giver den klassiske churros-form med riller.",
    "For sprødere churros: Steg dem i mindre batches - for mange på én gang giver dårlig tekstur.",
    "For bedre smag: Rul churros i kanel-sukker mens de stadig er varme - sukkeret klæber bedre.",
    "For nemmere stegning: Brug en frituregryde eller dyb gryde - det giver bedre kontrol over temperaturen.",
    "Restedej kan gemmes i køleskabet i op til 2 dage - rør den godt før brug.",
    "Færdige churros kan genvarmes i ovnen ved 180°C i 5-10 minutter - de bliver sprøde igen.",
    "For ekstra smag: Tilføj citronskal eller appelsinskal til dejen før stegning.",
    "For krydrede churros: Tilføj lidt cayennepeber eller paprika til kanel-sukker blandingen.",
    "For større portioner: Fordobbel opskriften og brug en større gryde til friturestegning.",
    "For perfekt resultat: Brug friske ingredienser - det giver bedre smag.",
    "Churros skal serveres straks - de bliver bløde hvis de står for længe.",
    "For nemmere rengøring: Brug en dyb gryde med låg - det forhindrer olie i at sprøjte.",
    "For bedre præsentation: Arranger churros pænt på en tallerken med sauce i en skål ved siden af.",
    "For ekstra luksus: Server med både chokoladesauce og dulce de leche - perfekt til dipping!"
  ],
  "nutrition": {
    "energy": "1650 kJ / 394 kcal",
    "fat": "22g",
    "saturatedFat": "12g",
    "carbs": "42g",
    "sugar": "18g",
    "fiber": "2g",
    "protein": "6g",
    "salt": "0.8g"
  }
}


