{
  "slug": "citronmayonnaise",
  "id": "904",
  "title": "Citronmayonnaise",
  "category": "Dressing",
  "time": "10 min",
  "prepTime": "10 min",
  "cookTime": "0 min",
  "difficulty": "Let",
  "excerpt": "Hjemmelavet cremet citronmayonnaise med frisk citron, æggeblommer og neutral olie. Den perfekte dressing til fisk, pommes frites eller salat. Denne opskrift giver dig den autentiske citronmayonnaise med perfekt balance mellem cremethed og citrus. Nem citronmayonnaise opskrift klar på 10 minutter - perfekt til hele familien!",
  "description": "Hjemmelavet cremet citronmayonnaise med frisk citron, æggeblommer og neutral olie. Den perfekte dressing til fisk, pommes frites eller salat. Denne opskrift giver dig den autentiske citronmayonnaise med perfekt balance mellem cremethed og citrus. Nem citronmayonnaise opskrift klar på 10 minutter - perfekt til hele familien! Citronmayonnaise er en klassisk dressing der smager langt bedre end fra butikken - cremet, citrus og perfekt til fisk og pommes frites. Denne opskrift giver dig cremet citronmayonnaise med frisk citron og perfekt konsistens. Nem citronmayonnaise opskrift klar på 10 minutter - perfekt til hverdagen! Citronmayonnaise opskrift, hjemmelavet citronmayonnaise, citron mayo, mayonnaise med citron - alt hvad du skal bruge til den perfekte hjemmelavet citronmayonnaise!",
  "ingredients": [
    "Til citronmayonnaise:",
    "2 æggeblommer (kun fra friske æg)",
    "1 spsk Dijon sennep",
    "1 spsk hvidvinseddike",
    "2 spsk friskpresset citronsaft",
    "1 tsk citronskal, fintrevet",
    "250ml neutral olie (rapsolie eller solsikkeolie)",
    "1/2 tsk salt",
    "1/4 tsk hvid peber",
    "1 tsk sukker (valgfrit)",
    "",
    "Til servering:",
    "Frisk citron, skåret i både",
    "Frisk dild eller persille, hakket (valgfrit)"
  ],
  "instructions": [
    "FORBEREDELSE (5 min)",
    "Forbered ingredienserne: Separer æggeblommer fra æggehvider. Tip: Brug kun friske æg af høj kvalitet.",
    "Pres citronen og riv citronskal fint. Tip: Frisk citron giver bedre smag end flaske citronsaft.",
    "Forbered en skål og en håndmikser eller stavblender. Tip: Håndmikser giver bedre kontrol over konsistensen.",
    "Sørg for at alle ingredienser er ved stuetemperatur. Tip: Varme ingredienser giver bedre emulsion.",
    "",
    "TILBEREDNING (5 min)",
    "Put æggeblommer, sennep, eddike, citronsaft og citronskal i en skål. Tip: Sennep hjælper med emulsionen.",
    "Pisk ingredienserne sammen med en håndmikser eller stavblender i 30 sekunder, eller til de er jævnt blandet. Tip: Jævn blanding er vigtig for god emulsion.",
    "Tilføj olien meget langsomt i en tynd stråle mens du pisker konstant. Tip: Langsom tilføjelse er nøglen til perfekt mayonnaise - pisk hele tiden!",
    "Fortsæt med at piske mens du tilføjer olien, eller til mayonnaiseen er tyk og cremet. Tip: Pisk jævnt - mayonnaise skal være tyk men ikke for tyk.",
    "Tilføj salt, peber og sukker (hvis brugt) og pisk sammen. Tip: Smag til - det skal være perfekt balanceret.",
    "Smag til med citronsaft, salt og peber. Tip: Juster smagen efter behov - den skal være cremet med tydelig citronsmag.",
    "Tip: Hvis mayonnaiseen bliver for tyk, tilføj lidt vand eller citronsaft og pisk sammen.",
    "",
    "SAMMENSAETNING (2 min)",
    "Overfør citronmayonnaise til en lufttæt beholder. Tip: Opbevar i køleskab i op til 1 uge.",
    "Server citronmayonnaise med fisk, pommes frites, salat eller din yndlingsret. Tip: Citronmayonnaise smager bedst når den er kold - tag den ud af køleskabet kort før servering.",
    "Top med frisk hakket dild eller persille før servering (valgfrit). Tip: Frisk urt giver ekstra friskhed og smag.",
    "Tip: Citronmayonnaise smager bedst når den er frisk - server straks!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug friske æg af høj kvalitet - det giver bedre smag og sikkerhed.",
    "For perfekt emulsion: Tilføj olien meget langsomt i en tynd stråle mens du pisker konstant - det er nøglen til perfekt mayonnaise!",
    "For cremet konsistens: Pisk mayonnaiseen jævnt - den skal være tyk men ikke for tyk.",
    "For jævn smag: Smag til jævnt med citronsaft, salt og peber - det skal være perfekt balanceret.",
    "For bedre smag: Brug frisk citron i stedet for flaske citronsaft - det giver bedre smag.",
    "For større portioner: Fordobbel opskriften og brug en større skål - citronmayonnaise er perfekt til meal prep!",
    "Eksperimenter med smag: Tilføj krydderier som hvidløg, dild eller din yndlingskrydderiblanding.",
    "For ekstra smag: Tilføj en skefuld frisk hakket dild eller persille til mayonnaiseen for ekstra friskhed.",
    "Citronmayonnaise kan laves i forvejen og opbevares i køleskabet i op til 1 uge - perfekt til meal prep!",
    "For perfekt resultat: Brug friske ingredienser af høj kvalitet - det giver bedre smag og tekstur.",
    "For laktosefri version: Dette er allerede laktosefri - perfekt til alle!",
    "For ekstra umami: Tilføj en dråbe Worcestershire sauce eller fiskesauce til mayonnaiseen (valgfrit, men giver ekstra dybde).",
    "For perfekt præsentation: Server citronmayonnaise i en lille skål med frisk citron - det ser imponerende ud!",
    "For bedre tekstur: Brug neutral olie (rapsolie eller solsikkeolie) - det giver bedre smag end olivenolie.",
    "Citronmayonnaise er perfekt til hverdagen, men også elegant nok til særlige lejligheder - en sand klassiker!"
  ],
  "nutrition": {
    "energy": "1850 kJ / 442 kcal",
    "fat": "48g",
    "saturatedFat": "6g",
    "carbs": "2g",
    "sugar": "1g",
    "fiber": "0g",
    "protein": "2g",
    "salt": "0.5g"
  },
  "datePublished": "2025-01-15T10:00:00+01:00",
  "dateModified": "2025-01-15T10:00:00+01:00"
}
