{
  "slug": "citronsnurrer",
  "id": "960",
  "title": "Citronsnurrer",
  "category": "Dessert",
  "time": "120 min",
  "prepTime": "60 min",
  "cookTime": "60 min",
  "difficulty": "Mellem",
  "excerpt": "Klassiske danske hjemmelavet citronsnurrer med frisk citronsmag og sprød tekstur. Den perfekte kage til kaffe eller te der smager langt bedre end fra butikken. Denne opskrift giver dig den autentiske citronsnurrer med perfekt balance mellem sødme og citron. Perfekt til hverdagen!",
  "description": "Klassiske danske hjemmelavet citronsnurrer med frisk citronsmag og sprød tekstur. Den perfekte kage til kaffe eller te der smager langt bedre end fra butikken. Denne opskrift giver dig den autentiske citronsnurrer med perfekt balance mellem sødme og citron. Perfekt til hverdagen med familie og venner! Citronsnurrer er en klassisk dansk kage med frisk citronsmag og sprød tekstur. Denne opskrift giver dig cremet snurrer med perfekt tekstur og smag. Nem citronsnurrer opskrift klar på 2 timer - perfekt til hele familien! Citronsnurrer opskrift, hjemmelavet citronsnurrer, dansk citronkage - alt hvad du skal bruge til den perfekte hjemmelavet citronsnurrer!",
  "ingredients": [
    "Til dejen:",
    "300g hvedemel",
    "150g smør, koldt",
    "50g sukker",
    "1 æg",
    "1 tsk vaniljeekstrakt",
    "1/2 tsk salt",
    "",
    "Til citronfyldet:",
    "100g smør, blødt",
    "100g sukker",
    "1 æg",
    "2 citroner, revet og saft",
    "50g hvedemel",
    "",
    "Til glasur:",
    "100g flormelis",
    "2-3 spsk citronsaft",
    "",
    "Til servering:",
    "Citronrevet (valgfrit)"
  ],
  "instructions": [
    "FORBEREDELSE (60 min)",
    "Forvarm ovnen til 200°C (almindelig ovn) eller 180°C (varmluft).",
    "Riv citronerne og pres saften ud. Tip: Brug kun den gule del - ikke den hvide del.",
    "I en stor skål, bland hvedemel, sukker og salt. Tip: Bland grundigt - det skal være jævnt.",
    "Tilføj koldt smør i tern og knus det med fingrene eller en gaffel, indtil det ligner grove brødsmuler. Tip: Smør skal være koldt - det giver bedre tekstur.",
    "Tilføj æg og vaniljeekstrakt og rør godt, til dejen begynder at hænge sammen. Tip: Rør grundigt - dejen skal være jævnt blandet.",
    "Saml dejen og form den til en kugle. Tip: Dej skal være samlet men ikke overarbejdet.",
    "Dæk dejen med film og lad den hvile i køleskabet i mindst 30 minutter. Tip: Hvile giver bedre tekstur og gør dejen lettere at rulle ud.",
    "",
    "CITRONFYLDET (10 min)",
    "I en skål, pisk blødt smør og sukker sammen med en håndmixer eller elpisker i 2-3 minutter, til det er lyst og luftigt. Tip: Pisk til det er næsten hvidt og dobbelt så stort.",
    "Tilføj æg og rør godt. Tip: Rør grundigt - æg skal være jævnt blandet.",
    "Tilføj citronrevet, citronsaft og hvedemel og rør godt. Tip: Rør grundigt - citron skal være jævnt blandet.",
    "",
    "SNURRERNE (50 min)",
    "Rul dejen ud på et meldrysset bord til en rektangel (ca. 30x40 cm). Tip: Rul jævnt - dejen skal være jævn tykkelse.",
    "Fordel citronfyldet jævnt over dejen. Tip: Fyld skal dække hele dejen.",
    "Rul dejen op fra den lange side. Tip: Rul tæt - dejen skal være tæt.",
    "Skær dejen i skiver (ca. 2 cm tykke). Tip: Ensartet tykkelse giver bedre resultat.",
    "Placer snurrerne på en bageplade med bagepapir med god plads imellem dem (ca. 5 cm). Tip: God plads giver bedre stegning.",
    "Bag snurrerne i den forvarmede ovn i 15-20 minutter, eller til de er gyldne og sprøde. Tip: Tjek snurrerne efter 15 minutter - de kan være færdige før tid.",
    "Tag snurrerne ud af ovnen og lad dem køle af på et kølerack. Tip: Afkøling gør snurrerne mere stabile.",
    "",
    "GLASUREN (5 min)",
    "I en lille skål, bland flormelis og citronsaft. Tip: Rør grundigt - glasuren skal være jævnt blandet.",
    "Hvis glasuren er for tyk, tilføj mere citronsaft. Tip: Glasuren skal være flydende men ikke for tynd.",
    "",
    "SAMMENSAETNING (5 min)",
    "Dryss glasuren over snurrerne. Tip: Brug en ske eller en flaske til at drysse glasuren.",
    "Dryss citronrevet over snurrerne (hvis ønsket). Tip: Citronrevet giver ekstra smag.",
    "Tip: Citronsnurrer smager bedst når de er afkølet og lige kommet ud af ovnen - server efter afkøling!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug friske citroner af høj kvalitet - det giver bedre smag og tekstur.",
    "For luftigere snurrer: Pisk smør og sukker godt - det skaber luft i fyldet.",
    "For perfekt tekstur: Lad dejen hvile i køleskabet i mindst 30 minutter - det giver bedre tekstur.",
    "For cremet konsistens: Brug god kvalitet smør - det giver bedre smag.",
    "For jævn stegning: Bag snurrerne jævnt over medium varme - de skal være gyldne men ikke brændt.",
    "For større portioner: Fordobbel opskriften og brug flere bageplader - citronsnurrer er perfekt til selskaber!",
    "Eksperimenter med smag: Tilføj krydderier som kanel, kardemomme eller din yndlingskrydderiblanding.",
    "For ekstra smag: Tilføj hakket nødder, tørrede bær eller din yndlingsfyld.",
    "Citronsnurrer kan opbevares i en lufttæt beholder i op til 1 uge - perfekt til meal prep!",
    "For perfekt resultat: Brug friske ingredienser af høj kvalitet - det giver bedre smag og tekstur.",
    "For vegansk version: Brug vegansk smør og undlad ægget - brug i stedet en æg-erstatning.",
    "For ekstra sødme: Tilføj ekstra sukker eller flormelis til fyldet.",
    "For perfekt præsentation: Server citronsnurrer med kaffe eller te - det ser imponerende ud!",
    "For bedre tekstur: Lad snurrerne køle af helt før servering - det giver bedre konsistens.",
    "Citronsnurrer er perfekt til hverdagen, men også elegant nok til særlige lejligheder - en sand dansk klassiker!"
  ],
  "nutrition": {
    "energy": "1950 kJ / 466 kcal",
    "fat": "24g",
    "saturatedFat": "15g",
    "carbs": "55g",
    "sugar": "28g",
    "fiber": "2g",
    "protein": "5g",
    "salt": "0.4g"
  },
  "datePublished": "2025-01-15T10:00:00+01:00",
  "dateModified": "2025-01-15T10:00:00+01:00"
}
