{
  "slug": "citrontærte",
  "id": "153",
  "title": "Citrontærte",
  "category": "Dessert",
  "time": "120 min",
  "prepTime": "30 min",
  "cookTime": "90 min",
  "difficulty": "Mellem",
  "excerpt": "Klassisk hjemmelavet citrontærte med sprød butterdej, cremet citronfyld og sødt glasur. Den perfekte dessert til særlige lejligheder. Denne opskrift giver dig den autentiske citrontærte der smager langt bedre end fra konditoriet. Perfekt til fødselsdage, fester eller bare en hyggelig aften!",
  "description": "Klassisk hjemmelavet citrontærte med sprød butterdej, cremet citronfyld og sødt glasur. Den perfekte dessert til særlige lejligheder. Denne opskrift giver dig den autentiske citrontærte der smager langt bedre end fra konditoriet. Perfekt til fødselsdage, fester eller bare en hyggelig aften! Denne opskrift giver dig den perfekte balance mellem sur citron og sødt, med sprød bund og cremet fyld. Lær at lave citrontærte fra bunden - både dejen og fyldet!",
  "ingredients": [
    "Til butterdejen:",
    "200g hvedemel",
    "100g smør, koldt, skåret i tern",
    "50g sukker",
    "1 æg",
    "1/2 tsk salt",
    "1 spsk koldt vand",
    "",
    "Til citronfyldet:",
    "4 store citroner (saft og skal)",
    "200g sukker",
    "4 store æg",
    "100g smør, blødt",
    "2 spsk majsstivelse",
    "1/4 tsk salt",
    "",
    "Til glasur (valgfrit):",
    "100g flormelis",
    "2-3 spsk citronsaft",
    "",
    "Til servering:",
    "Flormelis til drysning",
    "Citronskiver til pynt (valgfrit)",
    "Friske bær (valgfrit)"
  ],
  "instructions": [
    "FORBEREDELSE (30 min)",
    "Lav butterdejen: Bland mel, sukker og salt i en stor skål. Tip: Brug koldt mel - det giver bedre tekstur.",
    "Tilføj koldt smør i tern og knus det med fingrene eller en gaffel, indtil det ligner grove brødsmuler. Tip: Smør skal være koldt - det giver bedre tekstur til dejen.",
    "Tilføj æg og koldt vand og ælt dejen forsigtigt sammen. Tip: Brug kun så meget vand som nødvendigt - dejen skal være fast, ikke klistret.",
    "Hvis dejen er for tør, tilføj lidt mere vand (1 spsk ad gangen). Tip: Dejen skal kunne samles, men ikke være klistret.",
    "Form dejen til en kugle, pak den ind i film og lad den hvile i køleskabet i mindst 30 minutter. Tip: Hvile gør dejen lettere at rulle ud og giver bedre tekstur.",
    "Forbered citroner: Vask citronerne grundigt. Tip: Brug økologiske citroner hvis muligt - de er bedre til skal.",
    "Riv citronskallen fra alle 4 citroner. Tip: Riv kun den gule del - den hvide del er bitter.",
    "Press saften fra alle 4 citroner. Tip: Du skal have ca. 150-200ml citronsaft.",
    "Forbered æg: Pisk æggene let i en skål. Tip: Æggene skal ikke være luftige, bare let piskede.",
    "",
    "TILBEREDNING (90 min)",
    "Varm ovnen til 180°C. Tip: Varm ovnen godt op - det giver bedre tekstur til bunden.",
    "Rul dejen ud på et meldrysset bord til ca. 3-4 mm tykkelse. Tip: Brug koldt bord og kold rullepinne - det forhindrer dejen i at blive varm.",
    "Læg dejen i en tærteform (ca. 24-26 cm i diameter) og tryk den forsigtigt ned, så den følger formen. Tip: Tryk let - dejen skal ikke blive tynd.",
    "Trim overskydende dej med en kniv. Tip: Trim jævnt - det giver bedre udseende.",
    "Prik bunden med en gaffel for at forhindre den i at hæve. Tip: Prik jævnt - det forhindrer boblering.",
    "Læg bagepapir over dejen og fyld med bagebønner eller ris. Tip: Dette forhindrer dejen i at hæve under bagning.",
    "Blindbag bunden i ovnen i 15-20 minutter, eller til den er gyldenbrun. Tip: Tjek jævnt - bunden skal være gyldenbrun, ikke brændt.",
    "Fjern bagepapir og bagebønner og bag bunden i yderligere 5-10 minutter, eller til den er helt gennemstegt. Tip: Bunden skal være sprød og gyldenbrun.",
    "Lad bunden køle i formen i 10-15 minutter. Tip: Lad den køle lidt - det gør det lettere at arbejde med.",
    "Lav citronfyldet: Smelt smør i en gryde over lav varme. Tip: Brug lav varme - smør skal ikke brænde.",
    "Tilføj citronsaft, citronskal, sukker og salt og rør godt. Tip: Rør jævnt - alt skal være jævnt blandet.",
    "Bring blandingen i kog, derefter sænk varmen til lav og lad den simre i 2-3 minutter. Tip: Rør jævnt - blandingen skal ikke brænde på.",
    "Tilføj majsstivelse lidt ad gangen og rør godt, indtil den er jævnt fordelt. Tip: Tilføj majsstivelse lidt ad gangen - det forhindrer klumper.",
    "Tag gryden af varmen og lad blandingen køle lidt (ca. 5 minutter). Tip: Lad den køle lidt - det forhindrer æggene i at skille sig.",
    "Tilføj piskede æg lidt ad gangen og rør godt, indtil de er jævnt blandet. Tip: Tilføj æg lidt ad gangen - det forhindrer klumper og skille sig.",
    "Hæld citronfyldet i den afkølede tærtebund. Tip: Hæld forsigtigt - fyldet skal være jævnt fordelt.",
    "Bag tærten i ovnen ved 160°C i 25-30 minutter, eller til fyldet er stivt og gyldent. Tip: Tjek jævnt - fyldet skal være stivt, ikke flydende.",
    "Lad tærten køle helt i formen i mindst 1 time. Tip: Lad den køle helt - det gør det lettere at skære.",
    "",
    "GLASUR (10 min)",
    "Lav glasur (hvis ønsket): Bland flormelis og citronsaft i en skål. Tip: Tilføj citronsaft lidt ad gangen - glasur skal være tyk, ikke flydende.",
    "Rør glasuren jævnt, indtil den er glat og tyk. Tip: Rør godt - glasur skal være jævn, ikke klumpet.",
    "Hæld glasuren over den afkølede tærte og spred den jævnt ud. Tip: Brug en paletkniv eller bagsiden af en ske - glasur skal være jævnt fordelt.",
    "Lad glasuren stivne i 10-15 minutter. Tip: Lad den stivne - det giver bedre udseende.",
    "",
    "SAMMENSAETNING (5 min)",
    "Tag tærten forsigtigt ud af formen. Tip: Brug en kniv til at løsne kanterne først.",
    "Dryss flormelis over tærten (hvis ikke du har brugt glasur). Tip: Brug en sigte - det giver jævn drysning.",
    "Pynt med citronskiver og friske bær hvis ønsket. Tip: Pynt pænt - det giver bedre præsentation.",
    "Skær tærten i stykker og server. Tip: Brug en varm kniv - det giver bedre skæring.",
    "Tip: Citrontærte smager bedst når den er kold og har stået i køleskabet i mindst 2 timer!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug koldt smør til dejen - det giver bedre tekstur og sprødhed.",
    "For perfekt dej: Lad dejen hvile i køleskabet i mindst 30 minutter - det gør den lettere at arbejde med.",
    "For sprød bund: Prik bunden med en gaffel og blindbag den - det forhindrer hævning.",
    "For cremet fyld: Tilføj æg lidt ad gangen og rør godt - det forhindrer klumper og skille sig.",
    "For bedre smag: Brug friske citroner - de giver bedre smag end konserveret saft.",
    "For jævn stegning: Bag tærten ved lavere temperatur (160°C) - det giver bedre tekstur til fyldet.",
    "For større portioner: Fordobbel opskriften og brug en større tærteform.",
    "Eksperimenter med smag: Tilføj lime, appelsin eller grapefrugt i stedet for citron.",
    "For ekstra smag: Tilføj en dråbe vaniljeekstrakt eller citronolie til fyldet.",
    "Citrontærte kan laves i forvejen og opbevares i køleskabet i op til 3-4 dage - perfekt til meal prep!",
    "For perfekt resultat: Brug friske ingredienser - det giver bedre smag.",
    "For ekstra smag: Tilføj en skefuld citronskal til fyldet - det giver ekstra citronsmag.",
    "Citrontærte kan også fryses - perfekt til meal prep og fremtidige måltider! Opbevar i fryseren i op til 2 måneder.",
    "For bedre tekstur: Lad tærten køle helt før du skærer den - det giver bedre skæring.",
    "For ekstra smag: Server med flødeskum, is eller friske bær.",
    "For bedre præsentation: Brug farverige bær og arranger dem pænt på tærten.",
    "For perfekt konsistens: Bag fyldet længe nok - det skal være stivt, ikke flydende.",
    "For ekstra smag: Tilføj hakket mynte eller basilikum til fyldet for ekstra friskhed.",
    "Citrontærte smager endnu bedre dagen efter - perfekt til meal prep!",
    "For nemmere arbejde: Brug en food processor til at lave dejen - det sparer tid.",
    "For bedre smag: Brug økologiske citroner - de er bedre til skal og smag.",
    "For perfekt resultat: Server tærten kold fra køleskabet - den smager bedst når den er kold.",
    "For ekstra sprødhed: Bag bunden lidt længere - den skal være gyldenbrun og sprød.",
    "For bedre fyld: Rør fyldet godt - det skal være jævnt og cremet.",
    "Citrontærte er perfekt til særlige lejligheder som fødselsdage, fester, jul eller bare en hyggelig aften med familien!"
  ],
  "nutrition": {
    "energy": "1850 kJ / 442 kcal",
    "fat": "22g",
    "saturatedFat": "13g",
    "carbs": "52g",
    "sugar": "35g",
    "fiber": "1g",
    "protein": "6g",
    "salt": "0.3g"
  }
}


