{
  "slug": "citronmåne",
  "id": "153",
  "title": "Citronmåne",
  "category": "Dessert",
  "time": "75 min",
  "prepTime": "20 min",
  "cookTime": "55 min",
  "difficulty": "Let",
  "excerpt": "Klassisk dansk hjemmelavet citronmåne med frisk citronsmag, blød kagebund og cremet glasur. Den perfekte kage til kaffen eller som dessert. Denne opskrift giver dig den autentiske citronmåne der smager langt bedre end fra butikken. Server med kaffe eller te!",
  "description": "Klassisk dansk hjemmelavet citronmåne med frisk citronsmag, blød kagebund og cremet glasur. Den perfekte kage til kaffen eller som dessert. Denne opskrift giver dig den autentiske citronmåne der smager langt bedre end fra butikken. Server med kaffe, te eller en kold mælk for den ultimative oplevelse! Citronmånen er en dansk klassiker med perfekt balance mellem sød og sur smag.",
  "ingredients": [
    "Til kagen:",
    "200g smør, blødt",
    "200g sukker",
    "4 æg",
    "200g hvedemel",
    "2 tsk bagepulver",
    "1/2 tsk salt",
    "Finthakket skal fra 2 citroner",
    "Saft fra 2 citroner (ca. 80ml)",
    "1 tsk vaniljeekstrakt",
    "",
    "Til glasur:",
    "200g flormelis",
    "2-3 spsk citronsaft",
    "Finthakket skal fra 1 citron (valgfrit)",
    "",
    "Til servering:",
    "Kaffe eller te",
    "Friske citronbåde (valgfrit)"
  ],
  "instructions": [
    "FORBEREDELSE (20 min)",
    "Forvarm ovnen til 175°C (almindelig ovn) eller 160°C (varmluft).",
    "Smør en kageform (ca. 25x10 cm eller lignende) med smør og drys med mel, eller brug bagepapir. Tip: Brug bagepapir - det gør det lettere at tage kagen ud.",
    "Vask citronerne grundigt og riv skalden fint. Pres saften ud af citronerne. Tip: Brug kun den gule del af skalden - den hvide del er bitter.",
    "I en stor skål, pisk smør og sukker sammen med en håndmixer eller elpisker i 3-4 minutter, til det er lyst og luftigt. Tip: Pisk til det er næsten hvidt og dobbelt så stort.",
    "Tilføj æggene et ad gangen, mens du pisker godt efter hver. Tip: Pisk godt efter hvert æg - det forhindrer at dejen skiller sig.",
    "Tilføj vaniljeekstrakt, citronskal og citronsaft. Rør godt sammen. Tip: Citronskal giver ekstra smag - brug det rigeligt!",
    "I en separat skål, bland hvedemel, bagepulver og salt. Sigt det gennem en sigte for at fjerne klumper.",
    "Tilsæt melblandingen i 2-3 omgange, mens du rører forsigtigt sammen med en spatel. Rør kun til det er jævnt - overarbejd ikke dejen! Vigtigt: Overarbejd ikke - det gør kagen tung!",
    "",
    "TILBEREDNING (55 min)",
    "Hæld dejen i den forberedte kageform og jævn overfladen med en spatel. Tip: Dejen skal være jævn, men ikke for glat.",
    "Bage kagen i den forvarmede ovn i 45-50 minutter, eller til en pind stikket i midten kommer ud ren. Tip: Tjek kagen efter 40 minutter - den kan være færdig før tid.",
    "Lad kagen køle i formen i 10-15 minutter, før du tager den ud og lægger den på en kølerack. Vigtigt: Lad den køle lidt først - den er meget blød når den er varm!",
    "Mens kagen køler, lav glasuren: I en skål, bland flormelis med citronsaft. Rør til det er glat og cremet. Tip: Tilføj citronsaft lidt ad gangen - glasuren skal være tyk men stadig hældbar.",
    "Hvis du bruger citronskal i glasuren, rør det i nu. Tip: Citronskal giver ekstra smag og tekstur til glasuren.",
    "Når kagen er helt kølet af, hæld eller smør glasuren over den. Tip: Vent til kagen er kold - ellers smelter glasuren.",
    "Lad glasuren stivne i 15-20 minutter før servering. Tip: Glasuren skal være fast før du skærer kagen.",
    "",
    "SAMMENSAETNING (5 min)",
    "Skær kagen i skiver med en skarp kniv. Tip: Brug en våd kniv for jævne skiver.",
    "Arranger skiverne på en serveringsplade eller individuelle tallerkener.",
    "Top med friske citronbåde hvis du bruger dem.",
    "Server med kaffe, te eller en kold mælk.",
    "Opbevar resten i en lufttæt beholder - kagen holder sig saftig i op til 3-4 dage!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug friske citroner - de giver bedre smag end konserveret citronsaft.",
    "For ekstra smag: Tilføj mere citronskal - det giver ekstra citrus-smag.",
    "For saftigere kage: Brug brun farin i stedet for almindeligt sukker - det giver mere smag.",
    "For perfekt tekstur: Pisk smør og sukker godt - det skaber luft i dejen og giver luftigere kage.",
    "For glutenfri version: Brug glutenfrit mel i stedet for hvedemel.",
    "Citronmåne kan laves dagen før og opbevares i køleskabet - perfekt til fester!",
    "For større portioner: Fordobbel opskriften og brug en større form.",
    "Eksperimenter med smag: Tilføj lime-skal eller appelsin-skal for variation.",
    "For vegansk version: Brug plantebaseret smør og æg-erstatning.",
    "Kagen kan også fryses - skær den i skiver og frys dem, derefter optø ved stuetemperatur.",
    "For ekstra friskhed: Pres ekstra citronsaft over kagen lige før servering.",
    "For perfekt glasur: Brug flormelis - det giver den bedste tekstur og smag.",
    "For ekstra smag: Tilføj en dråbe citron-ekstrakt til dejen for intens citronsmag."
  ],
  "nutrition": {
    "energy": "2450 kJ / 585 kcal",
    "fat": "28g",
    "saturatedFat": "17g",
    "carbs": "72g",
    "sugar": "48g",
    "fiber": "2g",
    "protein": "7g",
    "salt": "0.6g"
  },
  "datePublished": "2025-12-07T10:00:00+01:00",
  "dateModified": "2025-12-07T05:00:01.725Z"
}
