{
  "slug": "cookies-med-brunet-smoer-pekannoedder-og-maelkechokolade",
  "id": "954",
  "title": "Cookies med Brunet Smør, Pekannødder og Mælkechokolade",
  "category": "Dessert",
  "time": "45 min",
  "prepTime": "20 min",
  "cookTime": "25 min",
  "difficulty": "Mellem",
  "excerpt": "Lækre hjemmelavet cookies med brunet smør, pekannødder og mælkechokolade. Bløde, chewy cookies med den perfekte balance mellem nøddesmag og chokolade. Denne opskrift giver dig de autentiske cookies der smager langt bedre end købte. Perfekt til kaffepause eller dessert!",
  "description": "Lækre hjemmelavet cookies med brunet smør, pekannødder og mælkechokolade. Bløde, chewy cookies med den perfekte balance mellem nøddesmag og chokolade. Denne opskrift giver dig de autentiske cookies der smager langt bedre end købte. Perfekt til kaffepause eller dessert med familie og venner! Cookies med brunet smør, pekannødder og mælkechokolade er en lækker kombination af nøddesmag og chokolade. Denne opskrift giver dig cremet cookies med perfekt tekstur og smag. Nem cookies opskrift klar på 45 minutter - perfekt til hele familien! Cookies med brunet smør opskrift, hjemmelavet cookies, pekannødder cookies - alt hvad du skal bruge til den perfekte hjemmelavet cookies med brunet smør, pekannødder og mælkechokolade!",
  "ingredients": [
    "150g smør",
    "200g brun farin",
    "100g sukker",
    "1 æg",
    "1 æggeblomme",
    "1 tsk vaniljeekstrakt",
    "250g hvedemel",
    "1 tsk bagepulver",
    "1/2 tsk salt",
    "150g pekannødder, grofthakket",
    "200g mælkechokolade, hakket i stykker",
    "",
    "Til servering:",
    "Flormelis (valgfrit)"
  ],
  "instructions": [
    "FORBEREDELSE (20 min)",
    "Forvarm ovnen til 180°C (almindelig ovn) eller 160°C (varmluft).",
    "Forbered to bageplader med bagepapir. Tip: Bagepapir gør det lettere at tage cookies ud.",
    "Hak pekannødderne groft. Tip: Grofthakket giver bedre tekstur end fint hakket.",
    "Hak mælkechokoladen i stykker (ca. 1 cm). Tip: Stykker giver bedre tekstur end chips.",
    "",
    "BRUNET SMØR (10 min)",
    "Smelt smøret i en gryde over medium varme. Tip: Medium varme giver bedre kontrol.",
    "Lad smøret koge og bobler, mens du rører jævnligt. Tip: Rør jævnligt - smør brænder let på.",
    "Fortsæt med at koge smøret i 5-7 minutter, eller til det er gyldenbrunt og duftende. Tip: Smør skal være gyldenbrunt - ikke sort!",
    "Tag gryden af varmen og lad smøret køle af i 5-10 minutter, eller til det er lunkent. Tip: Smør skal være lunkent, ikke kogende.",
    "",
    "DEJEN (15 min)",
    "I en stor skål, bland brun farin og sukker. Tip: Bland grundigt - det skal være jævnt.",
    "Tilføj det brunede smør og rør godt, til det er jævnt blandet. Tip: Rør grundigt - smør skal være jævnt fordelt.",
    "Tilføj æg, æggeblomme og vaniljeekstrakt og rør godt. Tip: Rør grundigt - æg skal være jævnt blandet.",
    "I en anden skål, bland hvedemel, bagepulver og salt. Sigt det gennem en sigte for at fjerne klumper.",
    "Fold melblandingen i smørblandingen i 2-3 omgange. Tip: Fold forsigtigt - ikke rør for hårdt!",
    "Fold pekannødderne og mælkechokoladen i dejen. Tip: Fold jævnt - nødder og chokolade skal være jævnt fordelt.",
    "Lad dejen hvile i køleskabet i mindst 30 minutter. Tip: Hvile giver bedre tekstur og gør dejen lettere at forme.",
    "",
    "TILBEREDNING (25 min)",
    "Form dejen til kugler (ca. 2-3 cm i diameter) og placer dem på de forberedte bageplader med god plads imellem dem (ca. 5 cm). Tip: God plads giver bedre stegning.",
    "Tryk kuglerne let ned med en gaffel eller hånden. Tip: Tryk let - cookies skal være flade men ikke for flade.",
    "Bag cookies i den forvarmede ovn i 12-15 minutter, eller til de er gyldne og stadig bløde i midten. Tip: Cookies skal være gyldne men stadig bløde i midten - ikke for hårde!",
    "Tag cookies ud af ovnen og lad dem køle af på bagepladen i 5 minutter, før du flytter dem til et kølerack. Tip: Afkøling gør cookies mere stabile.",
    "",
    "SAMMENSAETNING (5 min)",
    "Lad cookies køle helt af før servering. Tip: Cookies smager bedst når de er afkølet.",
    "Dryss flormelis over cookies (hvis ønsket). Tip: Flormelis giver ekstra sødme.",
    "Tip: Cookies med brunet smør, pekannødder og mælkechokolade smager bedst når de er afkølet og lige kommet ud af ovnen - server efter afkøling!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug god kvalitet smør - det giver bedre smag end margarine.",
    "For perfekt brunet smør: Kog smøret i 5-7 minutter - det giver bedre smag og farve.",
    "For cremet konsistens: Lad dejen hvile i køleskabet i mindst 30 minutter - det giver bedre tekstur.",
    "For jævn stegning: Bag cookies i batches - det giver bedre stegning.",
    "For bedre smag: Brug friske pekannødder og god kvalitet mælkechokolade - det giver bedre smag.",
    "For større portioner: Fordobbel opskriften og brug flere bageplader - cookies er perfekt til selskaber!",
    "Eksperimenter med smag: Tilføj krydderier som kanel, kardemomme eller din yndlingskrydderiblanding.",
    "For ekstra smag: Tilføj hakket nødder, tørrede bær eller din yndlingsfyld.",
    "Cookies kan opbevares i en lufttæt beholder i op til 1 uge - perfekt til meal prep!",
    "For perfekt resultat: Brug friske ingredienser af høj kvalitet - det giver bedre smag og tekstur.",
    "For vegansk version: Brug vegansk smør og undlad ægget - brug i stedet en æg-erstatning.",
    "For ekstra sødme: Tilføj ekstra sukker eller flormelis til dejen.",
    "For perfekt præsentation: Server cookies med kaffe, te eller mælk - det ser imponerende ud!",
    "For bedre tekstur: Lad cookies køle af helt før servering - det giver bedre konsistens.",
    "Cookies med brunet smør, pekannødder og mælkechokolade er perfekt til hverdagen, men også elegant nok til særlige lejligheder - en sand cookie klassiker!"
  ],
  "nutrition": {
    "energy": "2100 kJ / 502 kcal",
    "fat": "28g",
    "saturatedFat": "14g",
    "carbs": "58g",
    "sugar": "38g",
    "fiber": "3g",
    "protein": "6g",
    "salt": "0.6g"
  },
  "datePublished": "2025-01-15T10:00:00+01:00",
  "dateModified": "2025-01-15T10:00:00+01:00"
}
