{
  "slug": "cookies-med-marcipan-og-nougatsmag",
  "id": "512",
  "title": "Cookies med marcipan og nougatsmag",
  "category": "Dessert",
  "time": "45 min",
  "prepTime": "15 min",
  "cookTime": "12 min",
  "difficulty": "Let",
  "excerpt": "Lækre hjemmelavet cookies med marcipan og nougatsmag. Bløde, chewy cookies med den perfekte balance mellem sødme og nøddesmag. Perfekt til kaffepause eller dessert. Disse cookies smager langt bedre end købte og er overraskende nemme at lave!",
  "description": "Lækre hjemmelavet cookies med marcipan og nougatsmag. Bløde, chewy cookies med den perfekte balance mellem sødme og nøddesmag. Perfekt til kaffepause eller dessert. Disse cookies smager langt bedre end købte og er overraskende nemme at lave! Denne opskrift kombinerer den søde smag af marcipan med den rige nougat-smag. Fyldt med marcipanstykker og nougat - perfekt til en hyggelig eftermiddag med kaffe eller te.",
  "ingredients": [
    "Til cookies:",
    "200g hvedemel",
    "1/2 tsk bagepulver",
    "1/2 tsk natron",
    "1/2 tsk salt",
    "150g smør, ved stuetemperatur",
    "100g brun farin",
    "80g sukker",
    "1 stort æg, ved stuetemperatur",
    "1 tsk vaniljeekstrakt",
    "150g marcipan, hakket i små stykker",
    "100g nougat, hakket i små stykker",
    "50g hakkede mandler (valgfrit)",
    "",
    "Til servering:",
    "Kaffe eller te"
  ],
  "instructions": [
    "FORBEREDELSE (15 min)",
    "Forvarm ovnen til 180°C (almindelig ovn) eller 160°C (varmluft). Tip: Ensartet varme giver bedre resultat.",
    "Dæk 2 bageplader med bagepapir. Tip: Brug bagepapir for nemmere rengøring.",
    "I en mellemstor skål, bland mel, bagepulver, natron og salt. Tip: Sigt melet for at fjerne klumper.",
    "I en stor skål, pisk smør, brun farin og sukker sammen med en håndmikser eller elpisker i 2-3 minutter, eller til det er lys og luftigt. Tip: Pisk godt - det giver bedre tekstur.",
    "Tilføj ægget og vaniljeekstrakt og pisk i yderligere 1 minut, eller til det er jævnt blandet. Tip: Rør jævnt - ægget skal være jævnt blandet.",
    "Tilføj den tørre blanding til den våde blanding i 2-3 portioner. Tip: Rør forsigtigt - overmix ikke!",
    "Rør kun indtil melet lige er blandet ind. Tip: Nogle klumper er okay - det giver bedre tekstur.",
    "Fold marcipanstykker, nougatstykker og hakkede mandler (hvis brugt) forsigtigt i dejen. Tip: Fold forsigtigt - du vil have stykkerne i cookiesene, ikke knust.",
    "",
    "TILBEREDNING (12 min)",
    "Brug en iskugle-former eller en stor ske til at forme dejen til kugler (ca. 2-3 cm i diameter). Tip: Brug en iskugle-former for jævne cookies.",
    "Placer kuglerne på de forberedte bageplader med god afstand (ca. 5 cm). Tip: Cookiesene vil udvide sig under bagning.",
    "Tryk let på hver kugle med en gaffel eller din hånd for at flade dem lidt ud. Tip: Dette giver dem den klassiske cookie-form.",
    "Bak cookiesene i den forvarmede ovn i 10-12 minutter, eller indtil kanterne er gyldenbrune, men midten stadig er lidt blød. Tip: Tjek efter 10 minutter - de skal være gyldenbrune ved kanterne.",
    "Tag cookiesene ud af ovnen og lad dem køle på bagepladen i 5 minutter. Tip: Dette gør dem lettere at håndtere.",
    "Overfør cookiesene til en kølerack og lad dem køle helt af. Tip: Rist giver bedre luftcirkulation.",
    "",
    "SAMMENSAETNING (5 min)",
    "Server cookiesene varme eller kolde - begge er lækre!",
    "Klassisk stil: Server med en kop kaffe eller te.",
    "Dessert stil: Server med is, flødeskum eller chokoladesauce.",
    "Opbevar i en lufttæt beholder - de holder sig i op til 5 dage (hvis de ikke bliver spist først!).",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug god kvalitet marcipan og nougat - det giver bedre smag.",
    "For chewy cookies: Tag dem ud af ovnen når midten stadig er lidt blød - de stivner når de køler.",
    "For knasende cookies: Bak dem lidt længere, indtil de er helt gennemstegte.",
    "For ekstra smag: Tilføj lidt mere marcipan eller nougat efter smag.",
    "For nøddesmag: Tilføj hakkede mandler, hasselnødder eller valnødder til dejen.",
    "For perfekt form: Brug en iskugle-former for jævne cookies.",
    "Restedej kan gemmes i køleskabet i op til 3 dage eller fryses i op til 3 måneder.",
    "Færdige cookies kan fryses og genvarmes i ovnen ved 180°C i 5-10 minutter.",
    "Lav en dobbelt batch og gem til senere - perfekt til meal prep eller når du har gæster!",
    "For ekstra marcipan-smag: Hak marcipanen i større stykker - det giver mere smag i hver bid.",
    "For ekstra nougat-smag: Hak nougaten i større stykker - det giver mere smag i hver bid.",
    "Eksperimenter med smage: Tilføj chokoladechips, kokos eller din yndlingsnød til dejen.",
    "For perfekt konsistens: Brug ingredienser ved stuetemperatur - det giver bedre tekstur.",
    "Cookiesene smager bedst når de er friskbagte, men de kan også opbevares i køleskabet.",
    "For ekstra sødme: Tilføj lidt mere sukker eller brun farin til dejen.",
    "Server med frisk kaffe, te eller varm chokolade for den fulde oplevelse!"
  ],
  "nutrition": {
    "energy": "2100 kJ / 502 kcal",
    "fat": "28g",
    "saturatedFat": "15g",
    "carbs": "58g",
    "sugar": "42g",
    "fiber": "2g",
    "protein": "7g",
    "salt": "0.7g"
  },
  "datePublished": "2025-12-07T10:00:00+01:00",
  "dateModified": "2025-12-07T05:00:01.725Z"
}
