{
  "slug": "coq-au-vin-autentisk",
  "id": "918",
  "title": "Coq au Vin Autentisk",
  "category": "Kød",
  "time": "150 min",
  "prepTime": "30 min",
  "cookTime": "120 min",
  "difficulty": "Svær",
  "excerpt": "Autentisk fransk hjemmelavet coq au vin med saftig kylling, rødvin, bacon og svampe. Den perfekte franske klassiker der smager langt bedre end fra restauranten. Denne opskrift giver dig den autentiske coq au vin med mørt kød og rig smag. Server med pasta eller kartoffelmos - perfekt til en særlig aften!",
  "description": "Autentisk fransk hjemmelavet coq au vin med saftig kylling, rødvin, bacon og svampe. Den perfekte franske klassiker der smager langt bedre end fra restauranten. Denne opskrift giver dig den autentiske coq au vin med mørt kød og rig smag. Server med pasta eller kartoffelmos - perfekt til en særlig aften med familie og venner! Coq au vin er en af Frankrigs mest ikoniske retter - langsomt braiseret kylling i rødvin med bacon, svampe, løg og aromatiske krydderier. Denne opskrift giver dig cremet coq au vin med saftigt kød og rig smag. Nem coq au vin opskrift klar på 2.5 timer - perfekt til hele familien! Coq au vin opskrift, hjemmelavet coq au vin, fransk kylling i rødvin, coq au vin bourguignon - alt hvad du skal bruge til den perfekte hjemmelavet coq au vin!",
  "ingredients": [
    "Til coq au vin:",
    "1 hel kylling, skåret i 8 stykker (eller 8 kyllingelår)",
    "200g bacon, skåret i tern",
    "300g champignoner, skåret i kvarte",
    "200g små løg (perleløg eller små gule løg)",
    "1 stor løg, finthakket",
    "4 fed hvidløg, finthakket",
    "500ml rødvin (burgundy eller pinot noir)",
    "300ml kyllingebouillon",
    "2 spsk tomatpuré",
    "2 spsk smør",
    "2 spsk olivenolie",
    "2 spsk mel",
    "1 tsk tørret timian",
    "2 laurbærblade",
    "1 tsk salt",
    "1/2 tsk sort peber",
    "",
    "Til servering:",
    "Pasta (fettuccine eller tagliatelle)",
    "Kartoffelmos (valgfrit)",
    "Frisk persille, hakket",
    "Frisk timian (valgfrit)"
  ],
  "instructions": [
    "FORBEREDELSE (30 min)",
    "Skær kyllingen i 8 stykker (bryst, lår, vinger). Tip: Ensartede stykker giver jævn stegning.",
    "Skær bacon i tern (ca. 1 cm). Tip: Ensartede tern giver jævn stegning.",
    "Skær champignoner i kvarte. Tip: Ensartede stykker giver bedre tekstur.",
    "Hak løg og hvidløg fint. Tip: Fint hakket giver bedre smag.",
    "Forbered alle krydderier og have dem klar. Tip: Alt skal være klar når stegningen starter.",
    "Varm kyllingebouillonen op i en gryde. Tip: Varm bouillon giver bedre smag og kortere kogetid.",
    "Forbered en stor gryde eller kasserolle med tyk bund (minimum 5 liter). Tip: Tyk bund giver bedre varmefordeling og forhindrer brænding.",
    "",
    "TILBEREDNING (120 min)",
    "Varm ovnen til 160°C. Tip: Lav temperatur giver mørt kød.",
    "Varm smør og olivenolie i en stor gryde over medium-høj varme. Tip: Gryden skal være varm, men ikke for varm.",
    "Steg bacon i 5-7 minutter, eller til det er sprødt og gyldent. Tip: Steg jævnt - bacon skal være sprødt men ikke brændt.",
    "Tag baconet ud og sæt det til side. Tip: Baconet bliver tilføjet tilbage senere.",
    "I samme gryde, steg kyllingestykkerne i 5-7 minutter pr. side, eller til de er gyldenbrune på alle sider. Tip: Steg jævnt - kylling skal være gyldenbrun men ikke brændt.",
    "Tag kyllingen ud og sæt den til side. Tip: Kyllingen bliver stegt videre i gryden senere.",
    "I samme gryde, steg løg i 5-7 minutter, eller til de er bløde og gyldne. Tip: Rør jævnt - løgene skal ikke brune, men blive bløde.",
    "Tilføj hvidløg og steg i 1 minut, eller til det er duftende. Tip: Hvidløg brænder let - pas på!",
    "Tilføj tomatpuré og steg i 1 minut. Tip: Rør godt - tomatpuré skal være jævnt fordelt.",
    "Tilføj mel og rør godt, så det er jævnt fordelt. Tip: Mel giver tykkelse til saucen.",
    "Tilføj rødvin og lad det koge ind i 5-7 minutter. Tip: Vin giver dyb smag og fjerner alkoholen.",
    "Tilføj kyllingebouillonen, timian, laurbærblade, salt og peber. Tip: Rør godt - det skal være jævnt blandet.",
    "Bring saucen i kog, derefter sænk varmen til lav. Tip: Sauce skal koge før kødet tilføjes.",
    "Tilføj kyllingestykkerne og baconet tilbage til gryden og rør godt, så de er delvist dækket af sauce. Tip: Kylling skal være delvist dækket af sauce.",
    "Dæk gryden med låg og sæt den i ovnen ved 160°C i 1.5-2 timer, eller til kyllingen er mørt og falder fra benet. Tip: Tjek jævnt - kylling skal være mørt men ikke faldet fra benet.",
    "Mens kyllingen braiserer, steg champignoner og små løg i smør i en separat pande i 5-7 minutter, eller til de er gyldne og bløde. Tip: Steg jævnt - de skal være gyldne men ikke brændt.",
    "Tag gryden ud af ovnen og fjern laurbærbladene. Tip: Laurbærblade skal ikke spises.",
    "Tilføj champignoner og små løg til gryden og rør godt sammen. Tip: Rør jævnt - det skal være jævnt blandet.",
    "Smag til med salt og peber. Tip: Smag jævnt - det skal være perfekt balanceret.",
    "",
    "SAMMENSAETNING (10 min)",
    "Kog pastaen i saltede vand i henhold til anvisningerne på pakken. Tip: Pasta skal være al dente - den bliver serveret med saucen.",
    "Hæld pastaen af og bland den med coq au vin saucen. Tip: Bland godt - pastaen skal være dækket med sauce.",
    "Server coq au vin med frisk hakket persille og evt. kartoffelmos.",
    "Tip: Coq au vin smager bedst når den er varm og lige kommet ud af ovnen - server straks!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug hel kylling skåret i stykker - det giver bedre smag end kun kyllingelår.",
    "For perfekt smag: Brug god rødvin (burgundy eller pinot noir) - det giver bedre smag end billig vin.",
    "For mørt kød: Braiser kyllingen i mindst 1.5-2 timer ved lav temperatur - det er nøglen til perfekt tekstur!",
    "For jævn stegning: Steg kyllingen jævnt over medium-høj varme - den skal være gyldenbrun men ikke brændt.",
    "For bedre smag: Simr saucen i mindst 1.5 timer - det giver bedre smag og konsistens.",
    "For større portioner: Fordobbel opskriften og brug en større gryde - coq au vin er perfekt til selskaber!",
    "Eksperimenter med smag: Tilføj krydderier som rosmarin, oregano eller din yndlingskrydderiblanding.",
    "For ekstra smag: Tilføj hakket persille, timian eller din yndlingskrydderurt til saucen.",
    "Coq au vin kan laves i forvejen og opbevares i køleskabet i op til 3 dage - perfekt til meal prep!",
    "For perfekt resultat: Brug friske ingredienser af høj kvalitet - det giver bedre smag og tekstur.",
    "For ekstra umami: Tilføj en skefuld fiskesauce eller soyasauce til saucen (valgfrit, men giver ekstra dybde).",
    "For perfekt præsentation: Server coq au vin med pasta eller kartoffelmos og frisk persille - det ser imponerende ud!",
    "For bedre tekstur: Brug hel kylling - det er mørt og perfekt til langsom kogning.",
    "Coq au vin er perfekt til hverdagen, men også elegant nok til særlige lejligheder - en sand fransk klassiker!"
  ],
  "nutrition": {
    "energy": "2250 kJ / 538 kcal",
    "fat": "28g",
    "saturatedFat": "12g",
    "carbs": "18g",
    "sugar": "6g",
    "fiber": "2g",
    "protein": "42g",
    "salt": "2.4g"
  },
  "datePublished": "2025-01-15T10:00:00+01:00",
  "dateModified": "2025-01-15T10:00:00+01:00"
}
