{
  "slug": "creme-brulee",
  "id": "908",
  "title": "Crème Brûlée",
  "category": "Dessert",
  "time": "180 min",
  "prepTime": "30 min",
  "cookTime": "150 min",
  "difficulty": "Mellem",
  "excerpt": "Klassisk fransk hjemmelavet crème brûlée med cremet vaniljecreme og sprød karameliseret sukker. Den perfekte franske dessert der smager langt bedre end fra restauranten. Denne opskrift giver dig den autentiske crème brûlée med blød creme og perfekt sprød overdel. Perfekt til en særlig aften!",
  "description": "Klassisk fransk hjemmelavet crème brûlée med cremet vaniljecreme og sprød karameliseret sukker. Den perfekte franske dessert der smager langt bedre end fra restauranten. Denne opskrift giver dig den autentiske crème brûlée med blød creme og perfekt sprød overdel. Perfekt til en særlig aften med familie og venner! Crème brûlée er en af Frankrigs mest ikoniske desserter - cremet vaniljecreme bagt i ovnen og toppet med karameliseret sukker. Denne opskrift giver dig cremet crème brûlée med perfekt balance mellem cremethed og sødme. Nem crème brûlée opskrift klar på 3 timer - perfekt til hele familien! Crème brûlée opskrift, hjemmelavet crème brûlée, fransk crème brûlée, vanilje crème brûlée - alt hvad du skal bruge til den perfekte hjemmelavet crème brûlée!",
  "ingredients": [
    "Til crème brûlée:",
    "500ml fløde",
    "100ml mælk",
    "6 æggeblommer",
    "80g sukker",
    "1 vaniljestang, skåret i halv og frøene skrabet ud",
    "1/4 tsk salt",
    "",
    "Til karamelisering:",
    "6 spsk brun farin eller hvidt sukker",
    "",
    "Til servering:",
    "Frisk bær (valgfrit)",
    "Mynte (valgfrit)"
  ],
  "instructions": [
    "FORBEREDELSE (30 min)",
    "Varm ovnen til 150°C. Tip: Lav temperatur giver bedre tekstur og forhindrer at cremen bliver hård.",
    "Forbered 6 crème brûlée-former eller små ovnfaste skåle. Tip: Ovnfast skål giver bedste resultat.",
    "Skær vaniljestangen i halv og skrab frøene ud med en kniv. Tip: Vaniljefrø giver bedre smag end vaniljeekstrakt.",
    "I en stor gryde, varm fløde, mælk og vaniljestang (inkl. frøene) op til lige under kogepunktet. Tip: Varm langsomt - fløde skal ikke koge.",
    "Lad fløden stå i 15-20 minutter, så vaniljen kan trække. Tip: Trækning giver bedre smag.",
    "I en stor skål, pisk æggeblommer, sukker og salt sammen, indtil det er let og luftigt. Tip: Pisk grundigt - det skal være let og luftigt.",
    "Fjern vaniljestangen fra fløden. Tip: Vaniljestang skal ikke være i cremen.",
    "Hæld den varme fløde langsomt over æggeblommerne, mens du pisker konstant. Tip: Pisk konstant - det forhindrer at æggene stivner.",
    "Si cremen gennem et sigte for at fjerne eventuelle klumper. Tip: Si grundigt - det giver glattere creme.",
    "",
    "TILBEREDNING (150 min)",
    "Hæld cremen i crème brûlée-formerne eller skålene. Tip: Hæld jævnt - cremen skal være jævnt fordelt.",
    "Læg formerne i en bageplade og hæld varmt vand i bagepladen, så det når halvvejs op ad formerne (water bath). Tip: Water bath giver jævn varmefordeling og forhindrer at cremen bliver hård.",
    "Bag crème brûlée i ovnen ved 150°C i 50-60 minutter, eller til cremen er stivnet men stadig gynger lidt i midten. Tip: Tjek jævnt - cremen skal være stivnet men stadig gynger lidt.",
    "Tag formerne ud af ovnen og lad dem køle af til stuetemperatur. Tip: Afkøling gør cremen klar til karamelisering.",
    "Dæk formerne med film og lad dem køle i køleskabet i mindst 2 timer (eller op til 24 timer). Tip: Køling giver bedre tekstur og gør cremen klar til karamelisering.",
    "",
    "KARAMELISERING (5 min)",
    "Fjern filmen fra formerne. Tip: Film skal fjernes før karamelisering.",
    "Dryss brun farin eller hvidt sukker jævnt over toppen af hver crème brûlée. Tip: Sukker skal være jævnt fordelt - det giver bedre karamelisering.",
    "Brug en brænder til at karamelisere sukkeret, eller sæt formerne under grillen i 2-3 minutter, eller til sukkeret er gyldent og sprødt. Tip: Karamelisering skal være jævn - sukker skal være gyldent men ikke brændt.",
    "Lad crème brûlée køle af i 2-3 minutter før servering. Tip: Kort afkøling gør det lettere at spise.",
    "",
    "SAMMENSAETNING (5 min)",
    "Server crème brûlée straks på varme tallerkener med frisk bær og mynte.",
    "Tip: Crème brûlée smager bedst når den er kold og lige kommet ud af køleskabet - server straks efter karamelisering!",
    "Tip: Brug en skarp kniv eller ske til at knække den karameliserede overdel - det er en del af oplevelsen!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug ægte vaniljestang - det giver bedre smag end vaniljeekstrakt.",
    "For perfekt tekstur: Bag crème brûlée i water bath - det giver jævn varmefordeling og forhindrer at cremen bliver hård.",
    "For cremet konsistens: Lad cremen køle i køleskabet i mindst 2 timer - det giver bedre tekstur.",
    "For jævn karamelisering: Dryss sukker jævnt over toppen - det giver bedre karamelisering.",
    "For bedre smag: Brug friske ingredienser - det giver bedre smag og tekstur.",
    "For større portioner: Fordobbel opskriften og brug flere former - crème brûlée er perfekt til selskaber!",
    "Eksperimenter med smag: Tilføj krydderier som kanel, kardemomme eller din yndlingskrydderiblanding til cremen.",
    "For ekstra smag: Tilføj hakket chokolade, kaffe eller din yndlingsingrediens til cremen.",
    "Crème brûlée kan laves i forvejen og opbevares i køleskabet i op til 24 timer - perfekt til meal prep!",
    "For perfekt resultat: Brug friske ingredienser af høj kvalitet - det giver bedre smag og tekstur.",
    "For vegansk version: Brug kokosmælk og aggar-agar i stedet for fløde og æg.",
    "For ekstra sødme: Dryss ekstra sukker over toppen før karamelisering.",
    "For perfekt præsentation: Server crème brûlée med frisk bær og mynte på toppen - det ser imponerende ud!",
    "For bedre tekstur: Lad crème brûlée køle i køleskabet i mindst 2 timer før karamelisering - det giver bedre konsistens.",
    "Crème brûlée er perfekt til hverdagen, men også elegant nok til særlige lejligheder - en sand fransk klassiker!"
  ],
  "nutrition": {
    "energy": "1850 kJ / 442 kcal",
    "fat": "32g",
    "saturatedFat": "19g",
    "carbs": "28g",
    "sugar": "26g",
    "fiber": "0g",
    "protein": "8g",
    "salt": "0.3g"
  },
  "datePublished": "2025-01-15T10:00:00+01:00",
  "dateModified": "2025-01-15T10:00:00+01:00"
}
