{
  "slug": "cremet-kylling-curry-med-kokosmaelk",
  "id": "605",
  "title": "Cremet Kylling Curry med Kokosmælk",
  "category": "Kød",
  "time": "35 min",
  "prepTime": "10 min",
  "cookTime": "25 min",
  "difficulty": "Let",
  "excerpt": "Aromatisk og cremet kylling curry med kokosmælk, karry og friske krydderurter. Den perfekte komfortmad der smager fantastisk og er nem at lave. Denne opskrift giver dig den autentiske curry-oplevelse med perfekt balance mellem krydderier og cremethed.",
  "description": "Aromatisk og cremet kylling curry med kokosmælk, karry og friske krydderurter. Den perfekte komfortmad der smager fantastisk og er nem at lave. Denne opskrift giver dig den autentiske curry-oplevelse med perfekt balance mellem krydderier og cremethed. Perfekt til en hyggelig aften eller når du vil have noget lækkert uden besvær. Server med ris eller naanbrød for den fulde oplevelse!",
  "ingredients": [
    "Til curryen:",
    "500g kyllingebryst, skåret i bider",
    "1 stor løg, finthakket",
    "3 fed hvidløg, finthakket",
    "1 stk ingefær (ca. 2 cm), revet",
    "2 spsk karrypulver",
    "1 tsk spidskommen",
    "1 tsk korianderpulver",
    "1/2 tsk cayennepeber (valgfrit)",
    "400ml kokosmælk (fuldfed)",
    "200ml kyllingbouillon",
    "2 spsk tomatpuré",
    "2 spsk olivenolie eller kokosnødolie",
    "1 tsk sukker",
    "Salt og sort peber",
    "",
    "Til servering:",
    "Ris (basmati eller jasmin)",
    "Frisk koriander, hakket",
    "Lime, skåret i både",
    "Rød chili, skåret i ringe (valgfrit)"
  ],
  "instructions": [
    "FORBEREDELSE (10 min)",
    "Skær kyllingebrystet i bider (ca. 2-3 cm). Tip: Ensartet størrelse giver jævn stegning.",
    "Hak løg og hvidløg fint. Tip: Fint hakket giver bedre smag og konsistens.",
    "Riv ingefær. Tip: Frisk revet ingefær giver bedre smag end pulver.",
    "Bland karrypulver, spidskommen, korianderpulver og cayennepeber i en lille skål. Tip: Bland krydderier godt - det giver bedre smag.",
    "Forbered ris efter pakkens anvisning. Tip: Ris skal være klar når curryen er færdig.",
    "",
    "TILBEREDNING (25 min)",
    "Varm olivenolie eller kokosnødolie i en stor gryde eller wok over medium-høj varme. Tip: Brug en gryde med tyk bund - det giver bedre varmefordeling.",
    "Tilføj løg og steg i 3-4 minutter, eller til det er blødt og gennemsigtigt. Tip: Rør jævnt - løg skal ikke brune.",
    "Tilføj hvidløg og ingefær og steg i 1 minut, eller til det er duftende. Tip: Hvidløg og ingefær brænder let - pas på!",
    "Tilføj krydderiblandingen og rør godt i 30 sekunder, eller til krydderierne er duftende. Tip: Krydderier skal steges kort for at frigive smag.",
    "Tilføj tomatpuré og rør godt i 1 minut. Tip: Tomatpuré skal steges kort for at frigive smag.",
    "Tilføj kyllingebidderne og steg i 4-5 minutter, eller til kyllingen er delvist stegt. Tip: Rør jævnt - kylling skal være delvist stegt.",
    "Tilføj kokosmælk og kyllingbouillon og bring i kog. Tip: Rør godt - alle ingredienser skal være blandet.",
    "Sænk varmen til medium og lad curryen simre i 12-15 minutter, eller til kyllingen er gennemstegt og saucen er tyk. Tip: Rør jævnt - saucen skal ikke brænde på.",
    "Tilføj sukker, salt og peber. Tip: Smag til - det skal være perfekt balanceret.",
    "Hvis saucen er for tyk, tilføj lidt mere bouillon. Tip: Sauce skal være cremet men flydende.",
    "",
    "SAMMENSAETNING (5 min)",
    "Server curryen straks på varme tallerkener med ris.",
    "Top med frisk koriander og rød chili hvis ønsket. Tip: Friske krydderurter giver farve og smag.",
    "Server med limebåde til at presse over. Tip: Citron giver friskhed og smag.",
    "Tip: Cremet kylling curry smager bedst når den er varm og lige kommet ud af gryden!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug fuldfed kokosmælk - den giver bedre cremethed end letmælk.",
    "For perfekt cremethed: Rør saucen jævnt - det giver bedre konsistens.",
    "For at undgå skillning: Rør saucen jævnt - det forhindrer saucen i at skilles.",
    "For bedre smag: Brug friske krydderier hvis muligt - de giver bedre smag end pulver.",
    "For jævn stegning: Rør curryen jævnt - det giver bedre varmefordeling.",
    "For større portioner: Fordobbel opskriften og brug en større gryde.",
    "Eksperimenter med smag: Tilføj grøntsager som peberfrugt, broccoli eller spinat.",
    "For ekstra smag: Tilføj hakket chili, jalapeño eller din yndlingschili.",
    "Cremet kylling curry kan laves i forvejen og opvarmes - perfekt til meal prep!",
    "For perfekt resultat: Brug friske ingredienser - det giver bedre smag.",
    "For vegetarisk version: Erstat kylling med tofu, tempeh eller dine yndlingsgrøntsager.",
    "For ekstra cremethed: Tilføj lidt mere kokosmælk hvis saucen er for tyk.",
    "For krydret version: Tilføj cayennepeber, chilipulver eller din yndlingskrydderiblanding.",
    "Cremet kylling curry kan også fryses - perfekt til meal prep og fremtidige måltider!",
    "Server med ris eller naanbrød for den fulde oplevelse!"
  ],
  "nutrition": {
    "energy": "2250 kJ / 538 kcal",
    "fat": "32g",
    "saturatedFat": "18g",
    "carbs": "12g",
    "sugar": "6g",
    "fiber": "3g",
    "protein": "42g",
    "salt": "1.8g"
  },
  "datePublished": "2025-01-15T10:00:00+01:00",
  "dateModified": "2025-01-15T10:00:00+01:00"
}
