{
  "slug": "cremet-chicken-tikka-masala",
  "id": "803",
  "title": "Cremet Chicken Tikka Masala - Autentisk Indisk Opskrift",
  "category": "Kød",
  "time": "60 min",
  "prepTime": "30 min",
  "cookTime": "30 min",
  "difficulty": "Mellem",
  "excerpt": "Cremet og smagfuld chicken tikka masala med marineret kylling, tomatsauce og krydderier. Den perfekte indiske ret der smager langt bedre end fra restauranten. Denne opskrift giver dig den autentiske tikka masala-smag med cremet sauce og saftig kylling. Perfekt til en hyggelig aften med venner og familie!",
  "description": "Cremet og smagfuld chicken tikka masala med marineret kylling, tomatsauce og krydderier. Den perfekte indiske ret der smager langt bedre end fra restauranten. Denne opskrift giver dig den autentiske tikka masala-smag med cremet sauce og saftig kylling. Perfekt til en hyggelig aften med venner og familie! Denne populære indiske ret kombinerer marineret kylling med en rig, cremet sauce lavet af tomater, kokosmælk, krydderier og frisk ingefær. Server med basmati ris, naan brød og raita for den fulde indiske oplevelse!",
  "ingredients": [
    "Til marinaden:",
    "600g kyllingebryst, skåret i tern (ca. 2-3 cm)",
    "200ml græsk yoghurt",
    "2 spsk citronsaft",
    "2 fed hvidløg, presset",
    "1 stk ingefær (ca. 2 cm), revet",
    "1 tsk garam masala",
    "1 tsk korianderpulver",
    "1 tsk kuminpulver",
    "1/2 tsk kurkuma",
    "1/2 tsk cayennepeber",
    "1 tsk salt",
    "",
    "Til saucen:",
    "2 spsk ghee eller smør",
    "1 stor løg, finthakket",
    "3 fed hvidløg, finthakkede",
    "1 stk ingefær (ca. 2 cm), revet",
    "400g håndplukkede tomater (dåse)",
    "200ml kokosmælk",
    "2 spsk tomatpuré",
    "1 tsk garam masala",
    "1 tsk korianderpulver",
    "1 tsk kuminpulver",
    "1/2 tsk kurkuma",
    "1/2 tsk cayennepeber",
    "1 tsk sukker",
    "Salt efter smag",
    "",
    "Til servering:",
    "Basmati ris, kogt",
    "Naan brød",
    "Frisk koriander, hakket",
    "Raita (yoghurt med agurk)"
  ],
  "instructions": [
    "FORBEREDELSE (30 min)",
    "Forbered marinaden: I en stor skål, bland yoghurt, citronsaft, presset hvidløg, revet ingefær, garam masala, korianderpulver, kuminpulver, kurkuma, cayennepeber og salt. Tip: Marinaden giver kyllingen smag og gør den mør.",
    "Skær kyllingebrystet i tern (ca. 2-3 cm). Tip: Ensartet størrelse giver jævn stegning.",
    "Læg kyllingeternene i marinaden og vend dem godt, så de er dækket på alle sider. Tip: Brug hænderne for bedste dækning.",
    "Lad kyllingen marinere i mindst 30 minutter (eller op til 4 timer i køleskabet). Tip: Jo længere marinering, jo mere smagfuld bliver kyllingen.",
    "Mens kyllingen marinerer, forbered saucen: Hak løg og hvidløg fint. Tip: Fint hakket giver bedre smag og konsistens.",
    "Riv ingefær frisk. Tip: Frisk ingefær giver bedre smag end tørret.",
    "Hæld tomaterne i en skål og knus dem med hænderne eller en gaffel. Tip: Knuste tomater giver bedre konsistens.",
    "Forbered ris og naan brød til servering. Tip: Kog ris mens kyllingen steger.",
    "",
    "TILBEREDNING (30 min)",
    "Varm ghee eller smør i en stor pande over medium-høj varme. Tip: Ghee giver den autentiske indiske smag.",
    "Tag kyllingeternene ud af marinaden og lad dem dryppe af. Tip: Reserver marinaden - den kan bruges til saucen.",
    "Steg kyllingeternene i 6-8 minutter, eller indtil de er gyldne og næsten gennemstegte. Tip: Steg i batches hvis nødvendigt - ikke overfyld panden.",
    "Tag kyllingen ud af panden og sæt den til side. Tip: Kyllingen bliver færdig i saucen.",
    "Sænk varmen til medium og tilføj løg til panden. Tip: Rør jævnt - løget skal blive blødt.",
    "Steg løget i 5-6 minutter, eller indtil det er blødt og gennemsigtigt. Tip: Løget skal ikke brune - kun blødt.",
    "Tilføj hvidløg og ingefær og steg i 1 minut, eller til de er duftende. Tip: Hvidløg og ingefær brænder let - pas på!",
    "Tilføj tomatpuré og steg i 1-2 minutter, eller indtil den er duftende. Tip: Tomatpuré skal steges først - det giver bedre smag.",
    "Tilføj garam masala, korianderpulver, kuminpulver, kurkuma og cayennepeber og rør i 30 sekunder. Tip: Krydderier skal steges først - det frigiver deres smag.",
    "Tilføj knuste tomater og bring i kog. Tip: Tomater giver syre og smag til saucen.",
    "Sænk varmen til lav og lad saucen simre i 10-12 minutter, eller indtil den begynder at tykne. Tip: Rør jævnt - saucen skal ikke brænde på.",
    "Tilføj kokosmælk og sukker og rør godt sammen. Tip: Kokosmælk giver cremethed, sukker balancerer syren.",
    "Tilføj kyllingen tilbage til panden sammen med eventuelt resterende marinade. Tip: Marinaden giver ekstra smag.",
    "Lad saucen simre i 5-7 minutter, eller indtil kyllingen er gennemstegt og saucen er cremet. Tip: Tjek at kyllingen er 75°C indvendigt.",
    "Smag til med salt og juster krydderier efter behov. Tip: Smag jævnt - det skal være perfekt balanceret.",
    "",
    "SAMMENSAETNING (5 min)",
    "Server chicken tikka masala straks på varme tallerkener med basmati ris og naan brød.",
    "Top med frisk hakket koriander. Tip: Koriander giver frisk smag og farve.",
    "Server med raita (yoghurt med agurk) for at køle ned. Tip: Raita balancerer krydderierne.",
    "",
    "PRO TIPS",
    "For bedste resultat: Marinér kyllingen i mindst 30 minutter - jo længere, jo bedre smag.",
    "For perfekt cremethed: Brug kokosmælk - det giver den autentiske indiske cremethed.",
    "For autentisk smag: Brug ghee i stedet for smør - det giver den rigtige indiske smag.",
    "For bedre tekstur: Steg kyllingen først - det giver bedre tekstur end at koge den i saucen.",
    "For jævn stegning: Steg kyllingen i batches - ikke overfyld panden.",
    "For større portioner: Fordobbel opskriften og brug en større pande.",
    "Eksperimenter med krydderier: Tilføj mere cayennepeber for ekstra varme, eller cardamom for ekstra smag.",
    "For ekstra smag: Tilføj en skefuld honning eller sirup til saucen for sødme.",
    "For vegetarisk version: Erstat kylling med tofu, svampe eller kikærter - det giver lignende tekstur.",
    "Chicken tikka masala kan laves i forvejen: Lav saucen dagen før og opvarm den med kyllingen før servering - perfekt til meal prep!",
    "For perfekt resultat: Brug friske ingredienser - det giver bedre smag.",
    "For ekstra cremethed: Tilføj lidt fløde sammen med kokosmælken (valgfrit).",
    "For krydret version: Tilføj mere cayennepeber eller frisk chili - det giver ekstra varme.",
    "For autentisk smag: Brug garam masala - det er essentielt for den rigtige smag.",
    "For bedre smagudvikling: Lav saucen dagen før og opvarm den - smagen bliver bedre med tiden.",
    "Server med frisk naan brød og basmati ris for den fulde indiske oplevelse!",
    "For ekstra umami: Tilføj en skefuld fiskesauce eller Worcestershire sauce til saucen (valgfrit).",
    "Chicken tikka masala kan fryses: Frys saucen og kyllingen sammen - perfekt til meal prep og fremtidige måltider!"
  ],
  "nutrition": {
    "energy": "2250 kJ / 538 kcal",
    "fat": "28g",
    "saturatedFat": "16g",
    "carbs": "25g",
    "sugar": "12g",
    "fiber": "3g",
    "protein": "42g",
    "salt": "2.1g"
  },
  "datePublished": "2025-01-20T10:00:00+01:00",
  "dateModified": "2025-01-20T10:00:00+01:00"
}
