{
  "slug": "crepe-pandekage",
  "id": "1205",
  "title": "Crêpe Pandekage - Franske Crepes",
  "category": "Dessert",
  "time": "35 min",
  "prepTime": "15 min",
  "cookTime": "20 min",
  "difficulty": "Let",
  "excerpt": "Tynde, smørstegte franske crêpe pandekager med silkeblød dej og let sprød kant. Perfekte til morgenmad, brunch eller dessert med sukker, citron, bær eller Nutella.",
  "description": "Autentiske franske crêpe pandekager: ultratynde, elastiske og let smørstegte. Dejen hviler for at give elastisk, glat struktur og perfekt brunede kanter. Brug dem sødt med citron og sukker eller Nutella og banan, eller salt med skinke og ost.",
  "ingredients": [
    "TIL CREPE DEJEN:",
    "250g hvedemel (type 405 eller alm. mel)",
    "3 store æg, værelsesvarme",
    "600ml mælk, værelsesvarm",
    "40g sukker",
    "1/2 tsk fint salt",
    "1 tsk vaniljesukker (kan udelades for salt version)",
    "50g smør, smeltet og let afkølet",
    "Ekstra smør til stegning",
    "",
    "SØDE SERVERINGSIDÉER:",
    "Citronbåde og flormelis",
    "Nutella eller chokoladesauce",
    "Friske bær og flødeskum/skyr",
    "",
    "SALTE SERVERINGSIDÉER:",
    "Skinke og mild ost",
    "Sauteret spinat med hvidløg",
    "Creme fraiche eller sennep"
  ],
  "instructions": [
    "FORBEREDELSE (15 min)",
    "Sigt mel, sukker, salt og vaniljesukker i en stor skål.",
    "Pisk æggene sammen med 1/3 af mælken i en anden skål.",
    "Hæld æggeblandingen i melet under piskning til en tyk, glat dej uden klumper.",
    "Tilsæt resten af mælken lidt ad gangen mens du pisker, til dejen er helt glat og tynd som drikkefløde.",
    "Rør smeltet (afkølet) smør i til sidst. Dejen skal være tynd og uden klumper.",
    "",
    "HVILE",
    "Lad dejen hvile 30-45 minutter ved stuetemperatur så gluten slapper af og luftbobler forsvinder. Rør let inden stegning.",
    "",
    "STEGNING (20 min)",
    "Varm en god non-stick pande (22-24 cm) til medium varme. Pensl let med smør.",
    "Hæld ca. 1/4 kop (60-70 ml) dej på panden og vip hurtigt panden så dejen dækker helt i et tyndt lag.",
    "Steg 60-90 sekunder til kanterne bliver gyldne og slipper. Løsn kanten og vend forsigtigt.",
    "Steg 30-60 sekunder på anden side til let gylden. Juster varme hvis de bliver mørke for hurtigt.",
    "Læg færdige crepes i en stak under et rent viskestykke for at holde dem smidige.",
    "",
    "SERVERING",
    "Sødt: drys med citron og sukker, rul og servér straks. Eller smør med Nutella, tilføj banan og fold.",
    "Salt: fyld med skinke og ost eller varm spinat, fold i kvarte og giv 30 sek i panden til osten smelter.",
    "",
    "PRO TIPS",
    "Dejen skal være tynd; hvis den føles tung, tilsæt 1-2 spsk mælk ad gangen.",
    "Første crepe tester panden; juster varme og smør efter behov.",
    "Hold panden let smurt – for meget fedt giver huller, for lidt giver fastklæbning.",
    "Crepes kan laves i forvejen: læg bagepapir mellem og opbevar køligt; lun 30 sek i pande."
  ],
  "nutrition": {
    "energy": "900 kJ / 215 kcal",
    "fat": "8g",
    "saturatedFat": "4g",
    "carbs": "30g",
    "sugar": "7g",
    "fiber": "1g",
    "protein": "7g",
    "salt": "0.6g"
  },
  "datePublished": "2025-02-15T10:00:00+01:00",
  "dateModified": "2025-02-15T10:00:00+01:00"
}
