{
  "slug": "curly-fries",
  "id": "609",
  "title": "Curly Fries",
  "category": "Hurtigt",
  "time": "50 min",
  "prepTime": "20 min",
  "cookTime": "30 min",
  "difficulty": "Let",
  "excerpt": "Sprøde og krøllede hjemmelavet curly fries med perfekt struktur. Denne opskrift giver dig de autentiske curly fries der smager langt bedre end fra fastfood-restauranten. Server med dip eller bare som snack!",
  "description": "Sprøde og krøllede hjemmelavet curly fries med perfekt struktur. Denne opskrift giver dig de autentiske curly fries der smager langt bedre end fra fastfood-restauranten. Server med dip eller bare som snack for den ultimative oplevelse! Perfekte krøllede kartoffelfries med gylden farve, sprød tekstur og krydret smag.",
  "ingredients": [
    "4-5 store kartofler (floury type som Maris Piper eller King Edward)",
    "1 liter neutral olie (solskin, raps eller jordnøddeolie)",
    "1 tsk salt",
    "1/2 tsk sort peber",
    "1/2 tsk paprika",
    "1/2 tsk hvidløgspulver",
    "1/2 tsk cayennepeber (valgfrit, for ekstra styrke)",
    "1/2 tsk spidskommen (valgfrit)",
    "",
    "Til servering:",
    "Dip (valgfrit)",
    "Ketchup",
    "Mayo",
    "Chilimayo",
    "Ranch dressing"
  ],
  "instructions": [
    "FORBEREDELSE (20 min)",
    "Skræl kartoflerne. Tip: Brug store kartofler - de giver bedre curly fries.",
    "Brug en spiralizer eller curly fry cutter til at skære kartoflerne i krøllede strimler. Tip: Hvis du ikke har en spiralizer, kan du skære kartoflerne i tynde spiraler med en skarp kniv.",
    "Læg de krøllede kartofler i en skål med koldt vand. Tip: Dette fjerner stivelse og gør friesene mere sprøde.",
    "Skyl kartoflerne grundigt i koldt vand, indtil vandet er klart. Tip: Skyl flere gange - det fjerner stivelse.",
    "Læg kartoflerne i en skål med koldt vand og lad dem ligge i 10-15 minutter. Tip: Dette fjerner endnu mere stivelse og gør friesene mere sprøde.",
    "Tør kartoflerne grundigt med køkkenrulle. Tip: Tør godt - vand kan få olien til at sprutte.",
    "Bland salt, peber, paprika, hvidløgspulver, cayennepeber og spidskommen i en lille skål. Tip: Dette er krydderiblandingen til friesene.",
    "Varm olien i en stor gryde eller dyb pande til 160-170°C. Tip: Brug et termometer - temperaturen er vigtig for perfekte curly fries.",
    "",
    "TILBEREDNING (30 min)",
    "Når olien er varm, tilføj kartoflerne i små portioner (ikke for mange ad gangen). Tip: For mange fries ad gangen kan sænke temperaturen.",
    "Steg curly fries i 4-6 minutter, eller til de er gyldne og sprøde. Tip: Rør forsigtigt - friesene skal være jævnt gyldne.",
    "Fjern friesene fra olien med en hulske og læg dem på køkkenrulle. Tip: Dette fjerner overskydende olie.",
    "Gentag med resten af kartoflerne. Tip: Steg i små portioner for bedste resultat.",
    "Dryss krydderiblandingen over friesene mens de stadig er varme. Tip: Krydderier klæber bedre til varme fries.",
    "",
    "SAMMENSAETNING (5 min)",
    "Server curly fries straks med dip, ketchup, mayo, chilimayo eller ranch dressing.",
    "Tip: Curly fries smager bedst når de er varme og sprøde!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug floury kartofler (Maris Piper, King Edward) - de giver bedre struktur end vaxy kartofler.",
    "For perfekt krøller: Brug en spiralizer eller curly fry cutter - det giver de perfekte krøller.",
    "For jævne fries: Brug store kartofler - de giver bedre krøller end små kartofler.",
    "For at fjerne stivelse: Skyl kartoflerne grundigt i koldt vand og lad dem ligge i 10-15 minutter før stegning.",
    "For at undgå sprut: Tør kartoflerne grundigt med køkkenrulle før stegning - vand kan få olien til at sprutte.",
    "For større portioner: Fordobbel opskriften og brug en større gryde eller dyb pande.",
    "Eksperimenter med smag: Tilføj krydderier som rosmarin, timian, oregano eller din yndlingskrydderiblanding.",
    "For ekstra sprødhed: Steg friesene i små portioner - for mange ad gangen kan sænke temperaturen.",
    "Curly fries kan også laves i ovnen - brug 200°C og vend dem halvvejs gennem stegningen, men de bliver ikke lige så sprøde som friturestegte.",
    "For perfekt resultat: Brug et termometer til at kontrollere olie-temperaturen - det er vigtig for perfekte curly fries.",
    "For ekstra smag: Tilføj krydderier som rosmarin, timian, oregano eller din yndlingskrydderiblanding.",
    "Curly fries kan opbevares i en lufttæt beholder i op til 2-3 dage - men de smager bedst frisk!",
    "For at undgå brændte fries: Hold øje med temperaturen - for høj temperatur kan brænde friesene.",
    "For ekstra knas: Tør kartoflerne ekstra godt før stegning - vand kan gøre friesene bløde.",
    "For bedre krøller: Brug en spiralizer med justerbar tykkelse - det giver perfekte curly fries hver gang.",
    "For ekstra krydret smag: Tilføj mere cayennepeber eller chili pulver til krydderiblandingen.",
    "For at holde friesene varme: Hold dem varme i ovnen (100°C) mens du steger resten."
  ],
  "nutrition": {
    "energy": "2100 kJ / 502 kcal",
    "fat": "27g",
    "saturatedFat": "3g",
    "carbs": "56g",
    "sugar": "2g",
    "fiber": "5g",
    "protein": "6g",
    "salt": "1.8g"
  },
  "datePublished": "2025-01-15T10:00:00+01:00",
  "dateModified": "2025-01-15T10:00:00+01:00"
}
