{
  "slug": "de-perfekte-fridakeller",
  "id": "511",
  "title": "De Perfekte Fridakeller",
  "category": "Kød",
  "time": "45 min",
  "prepTime": "20 min",
  "cookTime": "25 min",
  "difficulty": "Let",
  "excerpt": "Klassiske danske frikadeller med perfekt tekstur og smag. Saftige, gyldne og smagfulde - præcis som de skal være. Denne opskrift giver dig de perfekte frikadeller der smager langt bedre end fra butikken. Perfekt til hverdagen!",
  "description": "Klassiske danske frikadeller med perfekt tekstur og smag. Saftige, gyldne og smagfulde - præcis som de skal være. Denne opskrift giver dig de perfekte frikadeller der smager langt bedre end fra butikken. Perfekt til hverdagen! Frikadeller er en af Danmarks mest elskede retter, og med denne opskrift får du den perfekte balance mellem saftighed, smag og tekstur. Server med kartofler, brun sovs og rødkål for den klassiske danske oplevelse!",
  "ingredients": [
    "500g hakket svinekød (eller 50/50 svine- og kalvekød)",
    "1 stor løg, finthakket",
    "1 æg",
    "3 spsk hvedemel",
    "2 spsk mælk",
    "1 tsk salt",
    "1/2 tsk sort peber, friskkværnet",
    "1/4 tsk muskatnød, revet (valgfrit)",
    "2 spsk smør til stegning",
    "1 spsk olie til stegning",
    "",
    "Til servering:",
    "Kartofler (mos, kogte eller stegte)",
    "Brun sovs",
    "Rødkål (valgfrit)",
    "Stegte løg (valgfrit)"
  ],
  "instructions": [
    "FORBEREDELSE (20 min)",
    "Hak løget meget fint. Tip: Brug en food processor eller hakkejern - jo finere løget er, jo bedre bliver konsistensen.",
    "I en stor skål, bland hakket kød, finthakket løg, æg, mel, mælk, salt, peber og muskatnød. Tip: Brug hænderne for bedre fordeling - det giver bedre konsistens.",
    "Rør ingredienserne godt sammen, indtil de er jævnt blandet. Tip: Rør ikke for meget - det kan gøre frikadellerne seje. Farsen skal være blød og let at forme.",
    "Lad farsen hvile i køleskabet i mindst 30 minutter (eller op til 2 timer). Tip: Dette gør farsen lettere at forme og giver bedre smag.",
    "Forbered stegningspanden: Varm en stor pande op over medium varme. Tip: Brug en pande med tyk bund - det giver jævn varmefordeling.",
    "",
    "TILBEREDNING (25 min)",
    "Form frikadellerne: Tag en spiseskefuld fars (ca. 2-3 spsk) og form den til en oval eller rund frikadelle med hænderne. Tip: Våd hænder gør det lettere at forme frikadellerne uden at farsen klæber.",
    "Frikadellerne skal være ca. 1-1,5 cm tykke og 5-6 cm lange. Tip: Jævn størrelse giver jævn stegning.",
    "Varm smør og olie i panden over medium-høj varme. Tip: Kombinationen af smør og olie giver bedre smag og forhindrer smøret i at brænde på.",
    "Tilføj frikadellerne til panden (ikke for mange ad gangen - de skal have plads). Tip: Steg i batches hvis nødvendigt - overfyldt pande giver dårlig stegning.",
    "Steg frikadellerne i 4-5 minutter på den første side, eller til de er gyldne og har fået en sprød skorpe. Tip: Rør ikke for meget - lad dem ligge stille så de får en god skorpe.",
    "Vend frikadellerne forsigtigt og steg dem i yderligere 4-5 minutter på den anden side. Tip: Brug en spatel - frikadellerne skal være gyldne på begge sider.",
    "Sænk varmen til medium og steg frikadellerne videre i 3-4 minutter mere, eller til de er gennemstegte. Tip: Tjek at de er gennemstegte ved at skære en i to - de skal være gennemstegte i midten.",
    "Tag frikadellerne ud af panden og læg dem på køkkenrulle for at fjerne overskydende fedt. Tip: Dette gør dem mindre fedtede.",
    "Gentag med resten af farsen. Tip: Tilsæt mere smør og olie hvis nødvendigt mellem batches.",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug friskt hakket kød - det giver bedre smag og tekstur end frossent kød.",
    "For perfekt smag: Brug en blanding af svine- og kalvekød (50/50) - det giver den klassiske danske smag.",
    "For ekstra saftighed: Tilføj lidt danskvand eller mælk til farsen hvis den er for tør.",
    "For jævn stegning: Steg frikadellerne i små batches - det giver bedre farve og tekstur.",
    "For større portioner: Fordobbel opskriften og brug en større pande - perfekt til meal prep!",
    "For perfekt form: Brug en spiseske og din håndflade til at forme frikadellerne - det giver den klassiske form.",
    "For ekstra smag: Tilføj hakket persille eller dild til farsen.",
    "Frikadeller kan laves i forvejen og opbevares i køleskabet i op til 3 dage - perfekt til meal prep!",
    "For perfekt resultat: Lad farsen hvile i køleskabet i mindst 30 minutter - det gør den lettere at forme.",
    "For ekstra protein: Tilføj hakket bacon eller chorizo til farsen.",
    "For vegetarisk version: Erstat kød med vegetarisk fars eller kikærter.",
    "For ekstra umami: Tilføj en skefuld soyasauce eller Worcestershire sauce til farsen (valgfrit).",
    "For hurtigere version: Brug færdig fars fra butikken og tilføj bare løg og krydderier.",
    "For klassisk dansk smag: Server med kartofler, brun sovs og rødkål - det er den autentiske kombination!",
    "Frikadeller kan fryses og opbevares i op til 3 måneder - perfekt til meal prep!",
    "For ekstra sprødhed: Steg frikadellerne ved højere varme de første par minutter, derefter sænk varmen.",
    "For perfekt tekstur: Rør ikke farsen for meget - det gør frikadellerne seje.",
    "Server med remoulade, hollandaise eller din yndlingssauce for ekstra smag!"
  ],
  "nutrition": {
    "energy": "1950 kJ / 465 kcal",
    "fat": "28g",
    "saturatedFat": "12g",
    "carbs": "12g",
    "sugar": "3g",
    "fiber": "1g",
    "protein": "32g",
    "salt": "1.8g"
  },
  "datePublished": "2025-12-07T10:00:00+01:00",
  "dateModified": "2025-12-07T05:00:01.725Z"
}
