{
  "slug": "de-perfekte-cruncy-pomfritter",
  "id": "609",
  "title": "De Perfekte Cruncy Pomfritter",
  "category": "Hurtigt",
  "time": "60 min",
  "prepTime": "20 min",
  "cookTime": "40 min",
  "difficulty": "Mellem",
  "excerpt": "De ultimative sprøde pomfritter med perfekt crunch og guldbrun farve. Denne opskrift bruger dobbeltstegning og specielle teknikker for at opnå den perfekte tekstur - sprød udenpå og blød indeni. Server med mayo, ketchup eller din yndlingsdip!",
  "description": "De ultimative sprøde pomfritter med perfekt crunch og guldbrun farve. Denne opskrift bruger dobbeltstegning og specielle teknikker for at opnå den perfekte tekstur - sprød udenpå og blød indeni. Disse pomfritter er så sprøde at de knaser når du bider i dem, men stadig har en blød og cremet indre. Perfekt til burger, sandwich eller som snack. Server med mayo, ketchup eller din yndlingsdip for den ultimative oplevelse!",
  "ingredients": [
    "Til pomfritterne:",
    "6-8 store kartofler (floury type som Maris Piper, King Edward eller Russet)",
    "2 liter neutral olie (solskin, raps eller jordnøddeolie)",
    "1 spsk salt",
    "1 tsk sort peber (valgfrit)",
    "1 tsk paprika (valgfrit)",
    "1 tsk hvidløgspulver (valgfrit)",
    "1 tsk cayennepeber (valgfrit, til ekstra kick)",
    "",
    "Til forbehandling:",
    "1 liter koldt vand",
    "1 spsk hvidvineddike (valgfrit, hjælper med at fjerne stivelse)",
    "",
    "Til servering:",
    "Mayo",
    "Ketchup",
    "Chilimayo",
    "Aioli",
    "Din yndlingsdip"
  ],
  "instructions": [
    "FORBEREDELSE (20 min)",
    "Skræl kartoflerne grundigt og skær dem i jævne stave (ca. 1 cm tykke). Tip: Brug en skærebræt og en skarp kniv - jævne stave giver jævne pomfritter med perfekt stegning.",
    "Læg de skårne kartofler straks i en skål med koldt vand og hvidvineddike. Tip: Dette forhindrer dem i at blive brune og fjerner stivelse - nøglen til sprøde pomfritter.",
    "Skyl kartoflerne grundigt i koldt vand, indtil vandet er helt klart. Tip: Skyl flere gange - det fjerner al stivelse som forhindrer sprødhed.",
    "Læg kartoflerne i en skål med koldt vand og lad dem ligge i mindst 30 minutter (helst 1 time). Tip: Jo længere de ligger, jo mere stivelse fjernes - dette er nøglen til perfekt crunch.",
    "Tør kartoflerne HELT tørre med køkkenrulle. Tip: Tør grundigt - selv lidt vand kan få olien til at sprutte og forhindre perfekt stegning.",
    "Varm olien i en stor gryde eller dyb pande til præcis 160°C. Tip: Brug et termometer - temperaturen er kritisk for perfekte pomfritter.",
    "",
    "FØRSTE STEG - BLØDGØRING (15 min)",
    "Når olien er præcis 160°C, tilføj kartoflerne i små portioner (ikke mere end 1/3 af gryden ad gangen). Tip: For mange pomfritter ad gangen sænker temperaturen og giver ujævne resultater.",
    "Steg pomfritterne i 5-8 minutter, eller til de er bløde men IKKE brune. Tip: Dette er første steg - de skal være bløde indeni, men ikke sprøde endnu. Test med en gaffel - de skal være let gennemstegte.",
    "Fjern pomfritterne fra olien og læg dem på køkkenrulle. Tip: Dette fjerner overskydende olie og forbereder dem til andet steg.",
    "Lad pomfritterne køle af helt i mindst 15-20 minutter (helst 30 minutter). Tip: Dette er kritisk - de skal være helt kolde før andet steg. Dette gør dem klar til at blive sprøde.",
    "",
    "ANDET STEG - SPRØDHED (10 min)",
    "Hæv temperaturen på olien til præcis 190°C. Tip: Højere temperatur er nøglen til perfekt crunch - brug et termometer.",
    "Steg pomfritterne igen i små portioner i 3-5 minutter, eller til de er gyldne, sprøde og knasende. Tip: Dette er andet steg - de skal være gyldne og sprøde. Test ved at bide i en - den skal knase!",
    "Fjern pomfritterne fra olien og læg dem straks på køkkenrulle. Tip: Dette fjerner overskydende olie og bevarer sprødheden.",
    "Dryss salt (og evt. peber, paprika, hvidløgspulver eller cayennepeber) over pomfritterne mens de stadig er varme. Tip: Salt klæber bedre til varme pomfritter - ryst dem i en skål med krydderier for jævn fordeling.",
    "",
    "SAMMENSAETNING (5 min)",
    "Server pomfritterne straks mens de er varme og sprøde med mayo, ketchup, chilimayo, aioli eller din yndlingsdip.",
    "Tip: Pomfritter smager bedst når de er lige stegt - de mister sprødhed når de bliver kolde!",
    "",
    "PRO TIPS FOR PERFEKT CRUNCH",
    "For bedste resultat: Brug floury kartofler (Maris Piper, King Edward, Russet) - de har højere stivelsesindhold som giver bedre struktur og crunch.",
    "For perfekt sprødhed: Steg pomfritterne ALTID to gange - først ved lavere temperatur (160°C) for at blødgøre, derefter ved højere temperatur (190°C) for at sprøde.",
    "For maksimal crunch: Lad kartoflerne ligge i koldt vand i mindst 30 minutter (helst 1 time) - dette fjerner al stivelse som forhindrer sprødhed.",
    "For jævne pomfritter: Skær kartoflerne i præcis samme størrelse - brug en skærebræt og en skarp kniv, eller overvej en pomfritskærer.",
    "For at fjerne stivelse: Skyl kartoflerne grundigt flere gange i koldt vand indtil vandet er helt klart - dette er kritisk for sprødhed.",
    "For at undgå sprut: Tør kartoflerne HELT tørre med køkkenrulle før stegning - selv lidt vand kan forhindre perfekt stegning.",
    "For perfekt temperatur: Brug ALTID et termometer - temperaturen er kritisk. 160°C for første steg, 190°C for andet steg.",
    "For større portioner: Fordobbel opskriften, men steg stadig i små portioner - for mange ad gangen sænker temperaturen.",
    "For ekstra crunch: Efter første steg, lad pomfritterne køle helt af (helst 30 minutter) før andet steg - dette gør dem klar til at blive sprøde.",
    "Eksperimenter med smag: Tilføj krydderier som paprika, hvidløgspulver, cayennepeber, rosmarin eller din yndlingskrydderiblanding.",
    "For perfekt resultat: Server straks - pomfritter mister sprødhed når de bliver kolde. Hold dem varme i ovnen (100°C) hvis nødvendigt.",
    "For ekstra sprødhed: Efter andet steg, læg pomfritterne på køkkenrulle og lad dem dryppe i 1-2 minutter før servering.",
    "For variation: Prøv at tilføj parmesan, frisk rosmarin eller truffelolie efter stegning for ekstra smag.",
    "For meal prep: Du kan forberede pomfritterne til første steg og gemme dem i køleskabet i op til 24 timer. Steg dem så igen ved høj temperatur før servering.",
    "For bedre præsentation: Server pomfritterne i en høj skål eller kurv med dip i små skåle ved siden af."
  ],
  "nutrition": {
    "energy": "2400 kJ / 575 kcal",
    "fat": "28g",
    "saturatedFat": "3.5g",
    "carbs": "70g",
    "sugar": "2g",
    "fiber": "6g",
    "protein": "7g",
    "salt": "1.5g"
  },
  "datePublished": "2025-01-15T10:00:00+01:00",
  "dateModified": "2025-01-15T10:00:00+01:00"
}
