{
  "slug": "dobbelt-jordbaer-frappe",
  "id": "646",
  "title": "Dobbelt Jordbær Frappé",
  "category": "Dessert",
  "time": "5 min",
  "prepTime": "5 min",
  "cookTime": "0 min",
  "difficulty": "Let",
  "excerpt": "Friskrørt jordbær is shaket med økologisk mælk, pyntet med jordbærsauce og toppet med økologisk flødeskum. Den perfekte jordbær-frappé til jordbær-elskeren.",
  "description": "Friskrørt jordbær is shaket med økologisk mælk, pyntet med jordbærsauce og toppet med økologisk flødeskum. Denne opskrift giver dig en rig og cremet dobbelt jordbær frappé med intens jordbærsmag. Perfekt til en lækker dessert eller en sød forfriskning.",
  "ingredients": [
    "Til frappéen:",
    "4 kugler jordbæris (ca. 200g)",
    "200ml økologisk mælk",
    "2 spsk jordbærsauce",
    "1 spsk sukker eller honning (valgfrit, efter smag)",
    "",
    "Til servering:",
    "Jordbærsauce til pynt",
    "Økologisk flødeskum eller pisket fløde",
    "Friske jordbær (valgfrit)"
  ],
  "instructions": [
    "FORBEREDELSE (2 min)",
    "Tag jordbærisen ud af fryseren 5-10 minutter før, så den bliver lidt blødere. Tip: Isen skal være blød nok til at blende, men ikke smeltet.",
    "Mål alle ingredienser og have dem klar. Dette gør det lettere når du laver frappéen.",
    "Forbered flødeskum og jordbærsauce til pynt. Tip: Forberedelse gør det nemmere at servere hurtigt.",
    "",
    "TILBEREDNING (2 min)",
    "I en blender eller food processor, tilføj jordbæris, mælk, jordbærsauce og sukker (hvis brugt). Tip: Brug en kraftig blender - det giver glattere konsistens.",
    "Blend i 30-60 sekunder, eller indtil frappéen er glat og cremet uden store stykker. Tip: Blend grundigt - frappéen skal være jævn og cremet med rig jordbærsmag.",
    "Smag til frappéen og juster med mere jordbærsauce eller mælk efter behov. Tip: Smag til jævnt - frappéen skal have balanceret jordbærsmag.",
    "",
    "SAMMENSAETNING (1 min)",
    "Drys jordbærsauce ned langs indersiden af glasset for en flot effekt. Tip: Dette giver en professionel præsentation.",
    "Hæld frappéen i glasset. Tip: Brug et højt glas - det giver bedre præsentation.",
    "Top med økologisk flødeskum eller pisket fløde. Tip: Flødeskum giver ekstra cremethed og præsentation.",
    "Drys jordbærsauce over toppen. Tip: Jordbærsauce giver ekstra jordbærsmag og præsentation.",
    "Tilføj friske jordbær hvis ønsket. Tip: Friske jordbær giver ekstra smag og præsentation.",
    "Server straks med et sugerør. Tip: Dobbelt jordbær frappé smager bedst når den er lige lavet - den kan blive tyndere hvis den står for længe."
  ],
  "nutrition": {
    "energy": "1380 kJ / 330 kcal",
    "fat": "13g",
    "saturatedFat": "8g",
    "carbs": "48g",
    "sugar": "44g",
    "fiber": "2g",
    "protein": "7g",
    "salt": "0.2g"
  },
  "datePublished": "2025-01-15T10:00:00+01:00",
  "dateModified": "2025-01-15T10:00:00+01:00"
}
