{
  "slug": "dobbelt-kakao-frappe",
  "id": "643",
  "title": "Dobbelt Kakao Frappé",
  "category": "Dessert",
  "time": "5 min",
  "prepTime": "5 min",
  "cookTime": "0 min",
  "difficulty": "Let",
  "excerpt": "Friskrørt chokolade is shaket med økologisk mælk, pyntet med kakaosauce og toppet med økologisk flødeskum. Den perfekte chokolade-frappé til chokolade-elskeren.",
  "description": "Friskrørt chokolade is shaket med økologisk mælk, pyntet med kakaosauce og toppet med økologisk flødeskum. Denne opskrift giver dig en rig og cremet dobbelt kakao frappé med intens chokoladesmag. Perfekt til en lækker dessert eller en sød forfriskning.",
  "ingredients": [
    "Til frappéen:",
    "4 kugler chokoladeis (ca. 200g)",
    "200ml økologisk mælk",
    "2 spsk kakaosauce",
    "1 spsk kakaopulver (usødet)",
    "",
    "Til servering:",
    "Kakaosauce til pynt",
    "Økologisk flødeskum eller pisket fløde",
    "Kakaopulver til drysning (valgfrit)"
  ],
  "instructions": [
    "FORBEREDELSE (2 min)",
    "Tag chokoladeisen ud af fryseren 5-10 minutter før, så den bliver lidt blødere. Tip: Isen skal være blød nok til at blende, men ikke smeltet.",
    "Mål alle ingredienser og have dem klar. Dette gør det lettere når du laver frappéen.",
    "Forbered flødeskum og kakaosauce til pynt. Tip: Forberedelse gør det nemmere at servere hurtigt.",
    "",
    "TILBEREDNING (2 min)",
    "I en blender eller food processor, tilføj chokoladeis, mælk, kakaosauce og kakaopulver. Tip: Brug en kraftig blender - det giver glattere konsistens.",
    "Blend i 30-60 sekunder, eller indtil frappéen er glat og cremet uden store stykker. Tip: Blend grundigt - frappéen skal være jævn og cremet med rig chokoladesmag.",
    "Smag til frappéen og juster med mere kakaosauce eller mælk efter behov. Tip: Smag til jævnt - frappéen skal have balanceret chokoladesmag.",
    "",
    "SAMMENSAETNING (1 min)",
    "Drys kakaosauce ned langs indersiden af glasset for en flot effekt. Tip: Dette giver en professionel præsentation.",
    "Hæld frappéen i glasset. Tip: Brug et højt glas - det giver bedre præsentation.",
    "Top med økologisk flødeskum eller pisket fløde. Tip: Flødeskum giver ekstra cremethed og præsentation.",
    "Drys kakaosauce over toppen. Tip: Kakaosauce giver ekstra chokoladesmag og præsentation.",
    "Drys med kakaopulver hvis ønsket. Tip: Kakaopulver giver ekstra chokoladesmag og præsentation.",
    "Server straks med et sugerør. Tip: Dobbelt kakao frappé smager bedst når den er lige lavet - den kan blive tyndere hvis den står for længe."
  ],
  "nutrition": {
    "energy": "1450 kJ / 347 kcal",
    "fat": "16g",
    "saturatedFat": "10g",
    "carbs": "45g",
    "sugar": "40g",
    "fiber": "3g",
    "protein": "8g",
    "salt": "0.3g"
  },
  "datePublished": "2025-01-15T10:00:00+01:00",
  "dateModified": "2025-01-15T10:00:00+01:00"
}
