{
  "slug": "doner-boks",
  "id": "042",
  "title": "Doner Boks",
  "category": "Kød",
  "time": "90 min",
  "prepTime": "60 min",
  "cookTime": "30 min",
  "difficulty": "Mellem",
  "excerpt": "Autentisk hjemmelavet doner boks med krydret kød, frisk salat og lækker dressing. Den perfekte ret til en hyggelig aften. Denne opskrift giver dig den autentiske doner boks der smager langt bedre end fra biks. Server med pommes frites!",
  "description": "Autentisk hjemmelavet doner boks med krydret kød, frisk salat og lækker dressing. Den perfekte ret til en hyggelig aften. Denne opskrift giver dig den autentiske doner boks der smager langt bedre end fra biks. Server med pommes frites, rødløg og en kold cola for den ultimative oplevelse!",
  "ingredients": [
    "Til kødet:",
    "500g hakket oksekød eller lammekød",
    "1 løg, finthakket",
    "2 fed hvidløg, finthakket",
    "1 tsk spidskommen",
    "1 tsk koriander, malt",
    "1 tsk paprika",
    "1/2 tsk kanel",
    "1/2 tsk allehånde",
    "1/2 tsk muskatnød",
    "1 tsk salt",
    "1/2 tsk sort peber",
    "2 spsk olivenolie",
    "",
    "Til salat:",
    "1 isbergsalat, hakket",
    "1 tomat, skåret i tern",
    "1 rødløg, skåret i tynde ringe",
    "1 agurk, skåret i skiver",
    "",
    "Til dressing:",
    "200ml græsk yoghurt",
    "2 spsk mayonnaise",
    "1 fed hvidløg, finthakket",
    "1 spsk citronsaft",
    "1 tsk tørret dild",
    "Salt og peber",
    "",
    "Til servering:",
    "Pommes frites",
    "Pita brød eller durum (valgfrit)",
    "Rødløg"
  ],
  "instructions": [
    "FORBEREDELSE (60 min)",
    "I en stor skål, bland hakket kød, hakket løg, hvidløg og alle krydderier (spidskommen, koriander, paprika, kanel, allehånde, muskatnød, salt og peber). Tip: Brug hænderne til at blande godt - det giver bedre smag.",
    "Tilføj olivenolie og bland godt sammen. Tip: Olien hjælper med at holde kødet saftigt.",
    "Dæk skålen med film og sæt den i køleskabet i mindst 30 minutter (eller op til 2 timer) for at lade smagene trække ind. Tip: Jo længere marinering, jo bedre smag.",
    "Mens kødet marinerer, forbered salaten: Hak isbergsalat, skær tomat i tern, skær rødløg i tynde ringe og agurk i skiver. Sæt det til side.",
    "Lav dressingen: Bland græsk yoghurt, mayonnaise, hvidløg, citronsaft, dild, salt og peber i en skål. Rør godt sammen. Tip: Lav dressingen først - smagen bliver bedre med tiden.",
    "Forvarm ovnen til 200°C (almindelig ovn) eller 180°C (varmluft).",
    "",
    "TILBEREDNING (30 min)",
    "Tag kødet ud af køleskabet og form det til en oval eller rund form (ca. 20-25 cm lang og 10-12 cm bred). Tip: Tryk kødet godt sammen - det skal holde formen.",
    "Placer kødet på en bageplade beklædt med bagepapir eller i en bradepande. Tip: Brug en bradepande - det fanger saften.",
    "Bage kødet i den forvarmede ovn i 25-30 minutter, eller til det er gennemstegt og gyldenbrunt. Tip: Tjek kødet efter 25 minutter - det kan være færdigt før tid.",
    "Tag kødet ud af ovnen og lad det hvile i 5-10 minutter. Tip: Lad det hvile - det gør det mere saftigt.",
    "Skær kødet i tynde skiver med en skarp kniv. Tip: Skær på tværs af fiberretningen for bedre tekstur.",
    "",
    "SAMMENSAETNING (10 min)",
    "Arranger salaten i en boks eller på en tallerken.",
    "Læg de skårne kødskiver over salaten.",
    "Dryp dressingen over kødet og salaten.",
    "Tilføj pommes frites ved siden af eller på toppen.",
    "Garnér med rødløg hvis du bruger det.",
    "Server straks mens kødet stadig er varmt!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug hakket oksekød eller lammekød med 15-20% fedt - det giver smag og saftighed.",
    "For ekstra smag: Marinér kødet i natten før - det giver bedre smag.",
    "For perfekt stegning: Brug en termometer - kødet skal være 70-75°C i midten.",
    "For bedre tekstur: Form kødet godt sammen - det skal være kompakt.",
    "Doner boks kan laves dagen før og opvarmes - men kødet bliver ikke lige så saftigt.",
    "For større portioner: Fordobbel opskriften og brug en større bradepande.",
    "Eksperimenter med smag: Tilføj chili, cayennepeber eller din yndlingskrydderiblanding.",
    "For vegetarisk version: Brug vegetarisk hakket kød eller bønner i stedet for kød.",
    "Doner boks kan også serveres i pita brød eller durum - fold det sammen som en wrap.",
    "For ekstra luksus: Tilføj feta ost, oliven eller soltørrede tomater."
  ],
  "nutrition": {
    "energy": "2450 kJ / 585 kcal",
    "fat": "32g",
    "saturatedFat": "12g",
    "carbs": "38g",
    "sugar": "6g",
    "fiber": "4g",
    "protein": "38g",
    "salt": "2.2g"
  }
}
