{
  "slug": "donuts",
  "id": "211",
  "title": "Donuts",
  "category": "Dessert",
  "time": "3 timer",
  "prepTime": "2 timer 30 min",
  "cookTime": "30 min",
  "difficulty": "Mellem",
  "excerpt": "Luftige og søde hjemmelavet donuts med gyldenbrun skorpe og blød krumme. Den perfekte dessert eller morgenmad. Denne opskrift giver dig de autentiske donuts der smager langt bedre end købte. Server med glasur, sukker eller dine yndlingstoppings!",
  "description": "Luftige og søde hjemmelavet donuts med gyldenbrun skorpe og blød krumme. Den perfekte dessert eller morgenmad. Denne opskrift giver dig de autentiske donuts der smager langt bedre end købte. Server med glasur, sukker eller dine yndlingstoppings - eller prøv at fylde dem med creme eller syltetøj!",
  "ingredients": [
    "Til dejen:",
    "500g hvedemel (type 405 eller almindeligt mel)",
    "7g tørgær (eller 20g frisk gær)",
    "60g sukker",
    "1 tsk salt",
    "250ml lunkent mælk (ca. 37°C)",
    "2 store æg, ved stuetemperatur",
    "60g smør, smeltet og afkølet",
    "1 tsk vaniljeekstrakt",
    "",
    "Til friturestegning:",
    "1 liter vegetabilsk olie (rapsolie, solsikkeolie eller jordnøddeolie)",
    "",
    "Til glasur (valgfrit):",
    "200g flormelis",
    "2-3 spsk mælk eller vand",
    "1 tsk vaniljeekstrakt",
    "",
    "Til chokoladeglasur (valgfrit):",
    "150g mørk chokolade, hakket",
    "50g smør",
    "2 spsk fløde",
    "",
    "Til servering:",
    "Sukker (til at drysse over)",
    "Kanel og sukker (til kaneldonuts)",
    "Syltetøj eller creme (til at fylde donuts med)"
  ],
  "instructions": [
    "FORBEREDELSE (2 timer 30 min)",
    "I en stor skål, sigt mel, sukker og salt sammen. Dette gør dejen lettere.",
    "I en lille skål, opløs gæren i den lunkne mælk. Lad det stå i 5 minutter, indtil det begynder at skumme. Tip: Mælken skal være lunkent - for varmt dræber gæren, for koldt aktiverer den ikke.",
    "I en anden skål, pisk æggene let sammen. Tilføj smeltet smør og vaniljeekstrakt.",
    "Hæld gærblandingen og ægblandingen i melet. Brug en træske eller din hånd til at røre, indtil alt melet er blandet ind.",
    "Ælt dejen på et meldrysset bord i 8-10 minutter, indtil den er glat og elastisk. Tip: Dejen skal være blød men ikke klæbrig. Tilføj lidt mere mel hvis den er for klæbrig.",
    "Form dejen til en kugle og læg den i en smurt skål. Dæk med et viskestykke eller plastikfolie.",
    "Lad dejen hæve på et varmt sted i 1-1,5 timer, indtil den er fordoblet i størrelse. Tip: Et varmt sted kan være ved radiator, i ovnen (slukket) eller i et varmt rum.",
    "Tag dejen ud og tryk luften ud. Rul den ud på et meldrysset bord til ca. 1,5 cm tykkelse.",
    "Brug en donut-cutter eller to forskellige størrelser glas (stor til ydre kant, lille til hul) til at skære donuts ud. Tip: Hvis du ikke har en donut-cutter, brug et glas til ydre kant og en lille kop til hullet.",
    "Læg donuts på bagepapir på bageplader. Dæk med et viskestykke og lad dem hæve igen i 30-45 minutter, indtil de er lette og luftige. Tip: Donuts skal være dobbelt så store som før hævning.",
    "",
    "TILBEREDNING (30 min)",
    "Opvarm olien i en stor gryde eller frituregryde til 180°C. Tip: Brug et termometer for at sikre den rigtige temperatur - for varmt giver brændte donuts, for koldt giver olie-absorberende donuts.",
    "Test temperaturen med en lille klat dej - den skal danne små bobler og blive gyldenbrun på 30 sekunder.",
    "Frituresteg donuts, 2-3 ad gangen, i 1-2 minutter på hver side, indtil de er gyldenbrune. Tip: Vend dem forsigtigt med en slotted skummeske eller tænger.",
    "Tag donuts op og læg dem på køkkenrulle for at dræne overskydende olie. Tip: Lad dem dræne godt - det giver bedre tekstur.",
    "Gentag med resten af donuts. Tip: Hold øje med temperaturen - juster varmen hvis nødvendigt.",
    "",
    "GLASUR (10 min)",
    "Til simpel glasur: Bland flormelis, mælk/vand og vaniljeekstrakt i en skål. Rør indtil det er glat og cremet. Tip: Tilføj mere mælk hvis det er for tykt, mere flormelis hvis det er for tyndt.",
    "Til chokoladeglasur: Smelt chokolade og smør i en skål over vandbad. Rør i fløden. Tip: Varm forsigtigt - chokolade brænder let på.",
    "Dypp hver donut i glasuren, eller smør det på med en paletkniv. Tip: Dyb kun toppen eller hele donutten - som du foretrækker.",
    "Drys med sukker, kanel eller andre toppings hvis ønsket. Tip: Drys mens glasuren stadig er våd, så det sidder fast.",
    "",
    "SAMMENSAETNING (5 min)",
    "Server donuts varme eller kolde - begge er lækre!",
    "Klassisk stil: Server med glasur og sukker.",
    "Kanel stil: Rul donuts i en blanding af kanel og sukker mens de stadig er varme.",
    "Fyldt stil: Brug en sprøjtepose med syltetøj eller creme til at fylde donuts med. Tip: Stik et hul i siden af donutten og fyld forsigtigt.",
    "Server straks for bedste smag - donuts er bedst når de er friske!",
    "",
    "PRO TIPS",
    "For perfekte donuts: Brug en frituregryde eller dyb gryde - donuts skal kunne svømme frit i olien.",
    "For bedre tekstur: Lad dejen hæve godt - det giver luftige donuts.",
    "For knasende skorpe: Frituresteg ved præcis 180°C - ikke for varmt eller koldt.",
    "For blødere donuts: Brug lidt mere mælk i dejen.",
    "For søde donuts: Tilføj 1-2 spsk ekstra sukker til dejen.",
    "Eksperimenter med smage: Tilføj kanel, kardemomme eller appelsinskal til dejen.",
    "Restedej kan gemmes i køleskabet i op til 2 dage eller fryses i op til 3 måneder.",
    "Færdige donuts kan genvarmes i ovnen ved 180°C i 3-5 minutter.",
    "For fyldte donuts: Brug en sprøjtepose med syltetøj, creme, nutella eller chokoladecreme.",
    "For perfekt form: Brug en donut-cutter eller to forskellige størrelser glas.",
    "For større portioner: Fordobbel opskriften og brug en større gryde til friturestegning.",
    "For bedre præsentation: Arranger donuts pænt på en tallerken med forskellige glasurer og toppings.",
    "For sikkerhed: Vær forsigtig med varm olie - brug altid en slotted skummeske eller tænger.",
    "For nemmere rengøring: Lad olien køle helt af før du hælder den væk eller genbruger den."
  ],
  "nutrition": {
    "energy": "1850 kJ / 442 kcal",
    "fat": "22g",
    "saturatedFat": "8g",
    "carbs": "52g",
    "sugar": "18g",
    "fiber": "2g",
    "protein": "8g",
    "salt": "0.5g"
  },
  "datePublished": "2025-12-07T10:00:00+01:00",
  "dateModified": "2025-12-07T05:00:01.725Z"
}
