{
  "slug": "droemmesnegle",
  "id": "506",
  "title": "Drømmesnegle",
  "category": "Dessert",
  "time": "3 timer",
  "prepTime": "30 min",
  "cookTime": "20 min",
  "difficulty": "Mellem",
  "excerpt": "Søde og cremede drømmesnegle med vaniljekrem og fløde. Den perfekte kage til kaffen eller som dessert. Denne opskrift giver dig de autentiske drømmesnegle der smager langt bedre end fra bageren. Server med kaffe eller te!",
  "description": "Søde og cremede drømmesnegle med vaniljekrem og fløde. Den perfekte kage til kaffen eller som dessert. Denne opskrift giver dig de autentiske drømmesnegle der smager langt bedre end fra bageren. Drømmesnegle er en dansk klassiker med en luftig svedejdej og en cremet vaniljekrem fyld. Server med kaffe, te eller en kold mælk for den ultimative oplevelse!",
  "ingredients": [
    "Til dejen:",
    "500g hvedemel",
    "10g salt",
    "7g tørgær (eller 20g frisk gær)",
    "250ml lunkent mælk",
    "50g smør, blødt",
    "50g sukker",
    "1 æg",
    "1 tsk vaniljeekstrakt",
    "",
    "Til vaniljekremen:",
    "500ml mælk",
    "3 æggeblommer",
    "60g sukker",
    "40g majsstivelse",
    "1 tsk vaniljeekstrakt",
    "25g smør",
    "",
    "Til glasur:",
    "100g flormelis",
    "2-3 spsk mælk eller vand",
    "1/2 tsk vaniljeekstrakt",
    "",
    "Til servering:",
    "Kaffe eller te"
  ],
  "instructions": [
    "FORBEREDELSE (30 min)",
    "I en stor skål, opløs gæren i den lunkne mælk. Lad det stå i 5 minutter, eller til gæren begynder at skumme. Tip: Mælken skal være lunkent (ca. 37°C) - for varmt dræber gæren, for koldt aktiverer den ikke.",
    "Tilføj blødt smør, sukker, æg og vaniljeekstrakt til gærblandingen. Rør godt sammen.",
    "I en anden stor skål, bland mel og salt. Lav en brønd i midten.",
    "Hæld væskeblandingen i melbrønden og rør forsigtigt sammen med en træske eller din hånd, til dejen begynder at samle sig. Tip: Rør først med en ske, derefter med hænderne.",
    "Ælt dejen på et meldrysset bord i 8-10 minutter, eller til den er glat, elastisk og ikke klæber til hænderne. Tip: Ælt godt - det udvikler gluten og giver bedre tekstur.",
    "Form dejen til en kugle og læg den i en olieret skål. Dæk med film eller et fugtigt køkkenhåndklæde. Tip: Olien forhindrer dejen i at klæbe til skålen.",
    "Lad dejen hæve på et varmt sted i 1-1,5 time, eller til den er dobbelt så stor. Tip: Sæt den på et varmt sted (ved ovnen eller i solen) - det fremskynder hævningen.",
    "",
    "VANILJEKREM (15 min)",
    "Mens dejen hæver, lav vaniljekremen: Varm mælken i en gryde over medium varme, eller til den er lunkent. Tip: Mælken skal ikke koge - bare være lunkent.",
    "I en skål, pisk æggeblommer, sukker og majsstivelse sammen til det er en glat masse. Tip: Pisk godt - det skal være helt glat uden klumper.",
    "Hæld den lunkne mælk lidt ad gangen i æggeblandingen under konstant piskning. Tip: Rør jævnt - det forhindrer ægget i at størkne.",
    "Hæld blandingen tilbage i gryden og varm over medium varme under konstant røring. Tip: Rør hele tiden - kremen brænder let på.",
    "Bring kremen i kog, derefter sænk varmen og lad den simre i 2-3 minutter, eller til den er tyk og cremet. Tip: Rør jævnt - kremen skal være tyk nok til at holde formen.",
    "Tag gryden af varmen og rør smør og vaniljeekstrakt ind. Tip: Rør godt - det skal være jævnt blandet.",
    "Hæld kremen over i en skål og dæk med film, så filmen ligger direkte på kremen (forhindrer skind). Tip: Dette forhindrer kremen i at danne et skind.",
    "Lad kremen køle helt af. Tip: Sæt den i køleskabet for at fremskynde afkølingen.",
    "",
    "TILBEREDNING (20 min)",
    "Efter hævning, tryk luften ud af dejen og ælt den kort igen. Tip: Dette kaldes - det forbedrer teksturen.",
    "Rul dejen ud på et meldrysset bord til en rektangel (ca. 40x30 cm). Tip: Rul dejen jævnt - den skal være ca. 0,5 cm tyk.",
    "Smør den afkølede vaniljekrem jævnt ud over hele dejen, men lad ca. 1 cm fri langs kanterne. Tip: Brug en spatel til at sprede kremen jævnt - den skal være kold nok til at holde formen.",
    "Rul dejen op fra den lange side til en lang rulle. Tip: Rul tæt, men ikke for hårdt - luften skal være der.",
    "Skær rullen i 12-15 lige store stykker (ca. 2-3 cm tykke). Tip: Brug en skarp kniv eller en tråd til at skære - det giver jævne drømmesnegle.",
    "Placer drømmesneglene på en bageplade beklædt med bagepapir. Placer dem med lidt afstand (ca. 3-4 cm). Tip: Brug en bageplade med kanter - de kan udvide sig.",
    "Dæk drømmesneglene med film eller et fugtigt køkkenhåndklæde og lad dem hæve i yderligere 30-45 minutter, eller til de er dobbelt så store. Tip: De skal være luftige og bløde.",
    "Forvarm ovnen til 180°C (almindelig ovn) eller 160°C (varmluft).",
    "Bage drømmesneglene i den forvarmede ovn i 18-22 minutter, eller til de er gyldenbrune. Tip: Tjek dem efter 18 minutter - de kan være færdige før tid.",
    "Mens drømmesneglene bages, lav glasuren: Bland flormelis, mælk eller vand og vaniljeekstrakt i en lille skål. Rør til det er en jævn, tyk glasur. Tip: Tilføj væske lidt ad gangen - glasuren skal være tyk, men hældbar.",
    "Tag drømmesneglene ud af ovnen og læg dem på en kølerack. Lad dem køle i 5 minutter.",
    "Drys eller smør glasuren over drømmesneglene mens de stadig er lidt varme. Tip: Glasuren hænger bedre fast når de er lidt varme.",
    "",
    "SAMMENSAETNING (5 min)",
    "Arranger de færdige drømmesnegle på en serveringsplade eller individuelle tallerkener.",
    "Server med kaffe, te eller en kold mælk.",
    "Opbevar resten i en lufttæt beholder - drømmesneglene holder sig friske i op til 2-3 dage!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug god kvalitet mel - det giver bedre tekstur og smag.",
    "For luftigere drømmesnegle: Lad dejen hæve længere - jo længere hævning, jo luftigere brød.",
    "For perfekt krem: Lad vaniljekremen køle helt af før du bruger den - ellers løber den ud.",
    "For ekstra smag: Tilføj appelsinskal eller kardemomme til vaniljekremen.",
    "For perfekt form: Rul dejen tæt, men ikke for hårdt - luften skal være der.",
    "Drømmesnegle kan laves dagen før og opbevares i en lufttæt beholder - de holder sig friske i op til 2-3 dage.",
    "For større portioner: Fordobbel opskriften og brug flere bageplader.",
    "Eksperimenter med smag: Tilføj chokoladechips, kokos eller nødder til vaniljekremen.",
    "For glutenfri version: Brug glutenfrit mel i stedet for hvedemel.",
    "Drømmesnegle kan også fryses - frys dem efter bagning, derefter optø og varm dem i ovnen.",
    "For ekstra sødme: Tilføj mere sukker til vaniljekremen eller drys ekstra flormelis over glasuren.",
    "For cremet krem: Brug hel mælk i stedet for skummetmælk - det giver bedre smag.",
    "For perfekt konsistens: Rør kremen godt under kogningen - den skal være tyk nok til at holde formen.",
    "Server drømmesneglene lunkne eller kolde - begge dele smager fantastisk!"
  ],
  "nutrition": {
    "energy": "1950 kJ / 466 kcal",
    "fat": "20g",
    "saturatedFat": "12g",
    "carbs": "64g",
    "sugar": "32g",
    "fiber": "2g",
    "protein": "9g",
    "salt": "0.8g"
  },
  "datePublished": "2025-12-07T10:00:00+01:00",
  "dateModified": "2025-12-07T05:00:01.725Z"
}
