{
  "slug": "en-gryde-pasta",
  "id": "205",
  "title": "En Gryde Pasta",
  "category": "Pasta",
  "time": "25 min",
  "prepTime": "10 min",
  "cookTime": "15 min",
  "difficulty": "Let",
  "excerpt": "Nem og hurtig en gryde pasta med tomater, løg og krydderier. Alt koges sammen i én gryde - perfekt til hverdagen! Denne opskrift giver dig en lækker og smagfuld pasta ret uden besvær med opvask.",
  "description": "Nem og hurtig en gryde pasta med tomater, løg og krydderier. Alt koges sammen i én gryde - perfekt til hverdagen! Denne opskrift giver dig en lækker og smagfuld pasta ret uden besvær med opvask. Perfekt til travle hverdage hvor du vil have en lækker middag på under 25 minutter. Server med frisk basilikum og parmesan!",
  "ingredients": [
    "Til pastaen:",
    "400g pasta (spaghetti, penne eller lignende)",
    "400g hakkede tomater (dåse)",
    "1 løg, finthakket",
    "3 fed hvidløg, finthakkede",
    "500ml vand eller grøntsagsbouillon",
    "2 spsk olivenolie",
    "1 tsk salt",
    "1/2 tsk sort peber",
    "1 tsk tørret oregano",
    "1/2 tsk rød peberflager (valgfrit, for ekstra styrke)",
    "1 tsk sukker (for at balancere syren fra tomaterne)",
    "",
    "Til servering:",
    "Frisk basilikum, hakket",
    "Frisk parmesan, revet",
    "Ekstra olivenolie",
    "Frisk peber, kværnet"
  ],
  "instructions": [
    "FORBEREDELSE (10 min)",
    "Hak løget og hvidløget fint. Tip: Brug en skarp kniv for bedre resultat.",
    "Åbn dåsen med hakkede tomater. Tip: Brug hele tomater i dåse for bedre smag.",
    "Mål pasta, vand og alle krydderier. Tip: Forbered alt før du starter - det går hurtigere!",
    "",
    "TILBEREDNING (15 min)",
    "Varm olivenolien i en stor gryde over medium-høj varme. Tip: Brug en gryde der er stor nok til at pastaen kan ligge fladt.",
    "Tilsæt løg og hvidløg og steg i 2-3 minutter, indtil de er bløde og duftende. Tip: Rør jævnligt for at undgå at det brænder på.",
    "Tilsæt hakkede tomater, vand eller bouillon, salt, peber, oregano, peberflager (hvis brugt) og sukker. Tip: Sukkeret balancerer syren fra tomaterne.",
    "Bring i kog og rør godt rundt. Tip: Rør grundigt for at blande alle smagene.",
    "Tilsæt pastaen direkte i gryden. Tip: Tryk pastaen ned i væsken så den er dækket.",
    "Bring i kog igen, sæt låget på og skru ned til medium varme. Tip: Låget hjælper med at holde varmen og koge pastaen jævnt.",
    "Kog i 10-12 minutter, rør jævnligt for at forhindre at pastaen klistrer sammen. Tip: Rør forsigtigt - pastaen bliver blød når den koger.",
    "Tjek pastaen - den skal være al dente (fast men ikke hård). Tip: Smag på pastaen for at tjekke om den er færdig.",
    "Hvis der er for meget væske, kog videre uden låg i 1-2 minutter for at reducere. Tip: Væsken skal være cremet, ikke vandet.",
    "Hvis der er for lidt væske, tilføj lidt mere vand eller bouillon. Tip: Tilføj lidt ad gangen - du kan altid tilføje mere.",
    "",
    "SAMMENSAETNING (5 min)",
    "Tag gryden af varmen og rør forsigtigt. Tip: Rør forsigtigt for at bevare pastaens struktur.",
    "Tilsæt hakket frisk basilikum og rør let rundt. Tip: Basilikum tilføjes sidst for at bevare smagen.",
    "Server straks i varme tallerkener. Tip: Server med det samme - pastaen smager bedst når den er varm.",
    "Top med rigeligt revet parmesan og ekstra olivenolie. Tip: Parmesan giver ekstra smag og cremethed.",
    "Kværn frisk peber over hver portion. Tip: Frisk peber giver ekstra smag og dybde.",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug en gryde der er stor nok - pastaen skal kunne ligge fladt.",
    "For ekstra smag: Tilføj 1 spsk tomatpuré sammen med de hakkede tomater for dybere smag.",
    "For vegetarisk version: Brug grøntsagsbouillon i stedet for vand.",
    "For kødversion: Tilføj hakket kød (oksekød, kylling eller svinekød) sammen med løget i starten.",
    "For ekstra grøntsager: Tilføj hakket peberfrugt, squash eller spinat sammen med pastaen.",
    "For cremet version: Tilføj 2-3 spsk fløde eller creme fraiche i slutningen.",
    "For ekstra smag: Tilføj 1 spsk capers eller oliven sammen med pastaen.",
    "Eksperimenter med pasta typer: Prøv med forskellige pasta typer - spaghetti, penne, fusilli eller rigatoni.",
    "For større portioner: Fordobbel opskriften og brug en større gryde.",
    "For bedre smag: Brug frisk oregano i stedet for tørret hvis du har det.",
    "For ekstra protein: Tilføj kogt kylling, rejer eller tofu i slutningen.",
    "For glutenfri version: Brug glutenfri pasta og tilføj lidt ekstra væske.",
    "En gryde pasta kan gemmes: Opbevar rester i køleskab i op til 3 dage. Opvarm forsigtigt med lidt vand eller bouillon."
  ],
  "nutrition": {
    "energy": "1850 kJ / 442 kcal",
    "fat": "12g",
    "saturatedFat": "2g",
    "carbs": "72g",
    "sugar": "8g",
    "fiber": "4g",
    "protein": "14g",
    "salt": "1.2g"
  },
  "datePublished": "2025-12-07T10:00:00+01:00",
  "dateModified": "2025-12-07T05:00:01.725Z"
}
