{
  "slug": "enchiladas",
  "id": "912",
  "title": "Enchiladas",
  "category": "Kød",
  "time": "60 min",
  "prepTime": "30 min",
  "cookTime": "30 min",
  "difficulty": "Mellem",
  "excerpt": "Autentisk mexicansk hjemmelavet enchiladas med saftig kylling, cremet sauce og smeltet ost. Den perfekte mexicanske klassiker der smager langt bedre end fra restauranten. Denne opskrift giver dig den autentiske enchiladas med perfekt krydret smag og gylden ost. Server med salsa og guacamole - perfekt til hele familien!",
  "description": "Autentisk mexicansk hjemmelavet enchiladas med saftig kylling, cremet sauce og smeltet ost. Den perfekte mexicanske klassiker der smager langt bedre end fra restauranten. Denne opskrift giver dig den autentiske enchiladas med perfekt krydret smag og gylden ost. Server med salsa og guacamole - perfekt til hele familien! Enchiladas er en af Mexicos mest populære retter - tortillas fyldt med kylling eller oksekød, rullet og dækket med cremet sauce og smeltet ost. Denne opskrift giver dig cremet enchiladas med saftig kylling, perfekt kogte tortillas og kompleks smag. Nem enchiladas opskrift klar på 1 time - perfekt til hele familien! Enchiladas opskrift, hjemmelavet enchiladas, mexicansk enchiladas, kylling enchiladas - alt hvad du skal bruge til den perfekte hjemmelavet enchiladas!",
  "ingredients": [
    "Til kylling fyld:",
    "600g kyllingebryst, skåret i bider",
    "1 stor løg, finthakket",
    "2 fed hvidløg, finthakket",
    "400g hakkede tomater",
    "2 spsk tomatpuré",
    "1 tsk spidskommenpulver",
    "1 tsk paprika",
    "1/2 tsk chili pulver",
    "1/2 tsk oregano",
    "1 tsk salt",
    "1/2 tsk sort peber",
    "2 spsk olivenolie",
    "",
    "Til enchilada saucen:",
    "400g hakkede tomater",
    "2 spsk tomatpuré",
    "1 stor løg, finthakket",
    "2 fed hvidløg, finthakket",
    "1 tsk spidskommenpulver",
    "1 tsk paprika",
    "1/2 tsk chili pulver",
    "1/2 tsk oregano",
    "200ml fløde eller kokosmælk",
    "1 tsk salt",
    "1/2 tsk sort peber",
    "2 spsk olivenolie",
    "",
    "Til enchiladas:",
    "8-10 tortillas (hvede eller majs)",
    "200g cheddar ost, revet",
    "100g monterey jack ost, revet",
    "",
    "Til servering:",
    "Salsa",
    "Guacamole",
    "Frisk koriander, hakket",
    "Sour cream (valgfrit)",
    "Lime, skåret i både"
  ],
  "instructions": [
    "FORBEREDELSE (30 min)",
    "Skær kyllingebrystet i bider (ca. 2-3 cm). Tip: Ensartede bider giver jævn stegning.",
    "Hak løg og hvidløg fint. Tip: Fint hakket giver bedre smag.",
    "Forbered en stor gryde eller kasserolle til stegning. Tip: Brug en gryde med tyk bund - det giver bedre varmefordeling.",
    "Varm ovnen til 180°C. Tip: Medium temperatur giver bedre stegning.",
    "",
    "TILBEREDNING AF KYLLING (20 min)",
    "Varm olivenolie i en stor gryde over medium varme. Tip: Gryden skal være varm, men ikke for varm.",
    "Steg løg i 5-7 minutter, eller til de er bløde og gyldne. Tip: Rør jævnt - løgene skal ikke brune, men blive bløde.",
    "Tilføj hvidløg og steg i 1 minut, eller til det er duftende. Tip: Hvidløg brænder let - pas på!",
    "Tilføj kyllingebidderne og steg i 8-10 minutter, eller til de er gennemstegt og gyldenbrune. Tip: Steg jævnt - kylling skal være gennemstegt men ikke brændt.",
    "Tilføj hakkede tomater, tomatpuré, spidskommenpulver, paprika, chili pulver, oregano, salt og peber. Tip: Rør godt - det skal være jævnt blandet.",
    "Bring saucen i kog, derefter sænk varmen til lav og lad den simre i 10-15 minutter, eller til kyllingen er gennemstegt og saucen er tyk. Tip: Rør jævnt - saucen skal ikke brænde på.",
    "",
    "TILBEREDNING AF SAUCEN (15 min)",
    "I en separat gryde, varm olivenolie over medium varme. Tip: Gryden skal være varm, men ikke for varm.",
    "Steg løg i 5-7 minutter, eller til de er bløde og gyldne. Tip: Rør jævnt - løgene skal ikke brune, men blive bløde.",
    "Tilføj hvidløg og steg i 1 minut, eller til det er duftende. Tip: Hvidløg brænder let - pas på!",
    "Tilføj hakkede tomater, tomatpuré, spidskommenpulver, paprika, chili pulver, oregano, salt og peber. Tip: Rør godt - det skal være jævnt blandet.",
    "Bring saucen i kog, derefter sænk varmen til lav og lad den simre i 10-15 minutter, eller til den er tyk og smagfuld. Tip: Rør jævnt - saucen skal ikke brænde på.",
    "Tilføj fløde eller kokosmælk og rør godt sammen. Tip: Rør jævnt - mælken skal være jævnt blandet.",
    "Si saucen gennem et sigte for at fjerne eventuelle klumper (valgfrit). Tip: Si grundigt - det giver glattere sauce.",
    "",
    "SAMMENSAETNING (20 min)",
    "Varm tortillasne op i ovnen eller på en pande. Tip: Varme tortillas er lettere at rulle.",
    "Læg en tortilla på en flad overflade og fyld den med kyllingeblandingen. Tip: Fyld jævnt - kylling skal være jævnt fordelt.",
    "Rul tortillaen sammen og læg den i en ovnfast form. Tip: Rul tæt - tortilla skal være tæt rullet.",
    "Gentag med resten af tortillasne. Tip: Arbejd systematisk - det giver bedre resultat.",
    "Hæld enchilada saucen over tortillasne. Tip: Sauce skal dække hele tortillasne.",
    "Dryss cheddar og monterey jack ost over tortillasne. Tip: Fordel osten jævnt - den skal dække hele formen.",
    "Bag enchiladas i ovnen ved 180°C i 20-25 minutter, eller til osten er gylden og bobler. Tip: Tjek jævnt - osten skal være gylden men ikke brændt.",
    "",
    "SAMMENSAETNING (5 min)",
    "Tag enchiladas ud af ovnen og lad dem køle af i 2-3 minutter. Tip: Kort afkøling gør det lettere at skære.",
    "Server enchiladas straks på varme tallerkener med salsa, guacamole, koriander og sour cream.",
    "Pres citron over enchiladas før servering. Tip: Citron giver ekstra friskhed og smag.",
    "Tip: Enchiladas smager bedst når de er varm og lige kommet ud af ovnen - server straks!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug friske tortillas - de er lettere at rulle end gamle tortillas.",
    "For perfekt smag: Brug friske krydderier - de giver langt mere smag end gamle krydderier.",
    "For cremet konsistens: Simr saucen i mindst 10-15 minutter - det giver bedre smag og konsistens.",
    "For jævn stegning: Steg kyllingen jævnt over medium varme - den skal være gennemstegt men ikke brændt.",
    "For bedre smag: Brug friske ingredienser - det giver bedre smag og tekstur.",
    "For større portioner: Fordobbel opskriften og brug en større form - enchiladas er perfekt til selskaber!",
    "Eksperimenter med smag: Tilføj krydderier som koriander, oregano eller din yndlingskrydderiblanding.",
    "For ekstra smag: Tilføj hakket chili, jalapeño eller din yndlingschili til saucen.",
    "For vegetarisk version: Erstat kylling med tofu, tempeh eller kikærter.",
    "Enchiladas kan laves i forvejen og opbevares i køleskabet i op til 2 dage - perfekt til meal prep!",
    "For perfekt resultat: Brug friske ingredienser af høj kvalitet - det giver bedre smag og tekstur.",
    "For ekstra cremethed: Tilføj lidt mere fløde eller kokosmælk til saucen hvis den er for tynd.",
    "For bedre tekstur: Brug kyllingebryst - det er saftigt og nemt at stegne.",
    "For ekstra umami: Tilføj en dråbe mere tomatpuré eller en skefuld fiskesauce til saucen (valgfrit).",
    "Enchiladas kan også fryses - perfekt til meal prep og fremtidige måltider!",
    "Server med frisk salsa, guacamole og sour cream for den fulde oplevelse!"
  ],
  "nutrition": {
    "energy": "2150 kJ / 514 kcal",
    "fat": "22g",
    "saturatedFat": "10g",
    "carbs": "48g",
    "sugar": "8g",
    "fiber": "4g",
    "protein": "34g",
    "salt": "2.0g"
  },
  "datePublished": "2025-01-15T10:00:00+01:00",
  "dateModified": "2025-01-15T10:00:00+01:00"
}
