{
  "slug": "english-breakfast-tea",
  "id": "722",
  "title": "English Breakfast Tea",
  "category": "Dessert",
  "time": "5 min",
  "prepTime": "5 min",
  "cookTime": "0 min",
  "difficulty": "Let",
  "excerpt": "Klassisk English Breakfast Tea med stærk og robust smag. Den perfekte morgen-te med kraftig smag og opkvikkende effekt. Denne opskrift giver dig en autentisk English Breakfast Tea oplevelse hjemme.",
  "description": "Klassisk English Breakfast Tea med stærk og robust smag. Den perfekte morgen-te med kraftig smag og opkvikkende effekt. Denne opskrift giver dig en autentisk English Breakfast Tea oplevelse hjemme. Server med mælk og sukker for den ultimative English Breakfast Tea-oplevelse!",
  "ingredients": [
    "Til English Breakfast Tea:",
    "1-2 tsk English Breakfast te (ca. 3-5g)",
    "250ml kogende vand",
    "",
    "Til servering (valgfrit):",
    "Mælk",
    "Sukker",
    "Honning",
    "Citronskal"
  ],
  "instructions": [
    "FORBEREDELSE (1 min)",
    "Kog vand til kogepunkt. Tip: English Breakfast te skal have kogende vand - det giver bedste smag.",
    "Forbered en tepose eller tefilter. Tip: Brug god kvalitets English Breakfast te for bedste smag.",
    "Forbered et tekrus eller glas. Tip: Brug et varmt krus for bedste oplevelse.",
    "",
    "TILBEREDNING (4 min)",
    "Læg te i teposen eller tefilteret. Tip: Brug 1-2 tsk te per kop.",
    "Hæld kogende vand over teen. Tip: English Breakfast te skal have kogende vand - det giver bedste smag.",
    "Lad teen trække i 4-5 minutter. Tip: English Breakfast te skal trække i 4-5 minutter for bedste smag.",
    "Fjern teposen eller tefilteret. Tip: Fjern teen når den har trækket nok - ikke for længe.",
    "",
    "SAMMENSAETNING (1 min)",
    "Tilføj mælk hvis ønsket. Tip: Mælk giver cremethed og mildere smag - traditionelt for English Breakfast Tea.",
    "Tilføj sukker eller honning hvis ønsket. Tip: Sukker giver sødere smag.",
    "Tilføj citronskal hvis ønsket. Tip: Citronskal giver ekstra smag.",
    "Server straks. Tip: English Breakfast Tea smager bedst når den er lige lavet - teen skal være varm.",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug god kvalitets English Breakfast te - det giver bedste smag.",
    "For stærkere te: Lad teen trække længere - det giver stærkere smag.",
    "For mildere te: Lad teen trække kortere tid - det giver mildere smag.",
    "For perfekt temperatur: Brug kogende vand - English Breakfast te skal have det.",
    "For større portioner: Fordobbel opskriften og brug et større krus.",
    "English Breakfast Tea er perfekt til morgenmad - det giver opkvikkende effekt."
  ],
  "nutrition": {
    "energy": "5 kJ / 1 kcal",
    "fat": "0g",
    "saturatedFat": "0g",
    "carbs": "0g",
    "sugar": "0g",
    "fiber": "0g",
    "protein": "0g",
    "salt": "0g"
  },
  "datePublished": "2025-01-15T10:00:00+01:00",
  "dateModified": "2025-01-15T10:00:00+01:00"
}
