{
  "slug": "entrecote",
  "id": "019",
  "title": "Entrecote",
  "category": "Kød",
  "time": "45 min",
  "prepTime": "30 min",
  "cookTime": "15 min",
  "difficulty": "Mellem",
  "excerpt": "Klassisk entrecote med saftig, mør kød og perfekt stegt skorpe. Den perfekte bøf til en særlig aften. Denne opskrift giver dig den autentiske entrecote der smager langt bedre end fra restauranten. Server med bearnaise sovs og pommes frites!",
  "description": "Klassisk entrecote med saftig, mør kød og perfekt stegt skorpe. Den perfekte bøf til en særlig aften. Denne opskrift giver dig den autentiske entrecote der smager langt bedre end fra restauranten. Server med bearnaise sovs, pommes frites og en god rødvin for den ultimative oplevelse!",
  "ingredients": [
    "Til entrecoten:",
    "2 entrecote steaks (ca. 250-300g hver, 3-4 cm tykke)",
    "1 tsk groft salt (havsalt eller kosher salt)",
    "1/2 tsk sort peber, friskkværnet",
    "2 spsk smør",
    "2 fed hvidløg, knust (valgfrit)",
    "2-3 sprigs frisk rosmarin eller timian (valgfrit)",
    "",
    "Til bearnaise sovs (valgfrit):",
    "3 æggeblommer",
    "150g smør, smeltet",
    "2 spsk hvidvinseddike",
    "1 spsk skalotteløg, finthakket",
    "1 spsk frisk estragon, finthakket",
    "1/2 citron, saft",
    "Salt og peber",
    "",
    "Til servering:",
    "Pommes frites",
    "Grøntsager (asparges, broccoli)",
    "Rødvin (valgfrit)"
  ],
  "instructions": [
    "FORBEREDELSE (30 min)",
    "Tag entrecote steaksene ud af køleskabet mindst 30 minutter før tilberedning. Lad dem nå stuetemperatur. Dette er vigtigt for jævn stegning - koldt kød bliver ikke jævnt stegt. Vigtigt: Lad dem stå ved stuetemperatur!",
    "Tør steaksene grundigt med køkkenrulle på begge sider. De skal være helt tørre - dette giver den perfekte skorpe.",
    "Dryss groft salt og friskkværnet peber rigeligt over begge sider af steaksene. Tryk krydderierne let ned, så de hænger fast. Tip: Brug rigeligt salt - det falder af under stegning.",
    "Forbered smør, hvidløg og rosmarin/timian hvis du bruger dem. Sæt dem til side.",
    "Hvis du laver bearnaise sovs: Hak skalotteløg og estragon fint. Smelt smør og hold det varmt. Sæt det til side.",
    "Forvarm ovnen til 200°C hvis du skal finish steaksene i ovnen (reverse sear metode).",
    "",
    "TILBEREDNING (15 min)",
    "Varm en stor støbejernspande eller stålpande på høj varme i 3-5 minutter. Panden skal være meget varm - du skal kunne mærke varmen når du holder hånden over den.",
    "Tilføj 1 spsk smør til den varme pande. Lad det smelte og begynde at bruse.",
    "Læg steaksene i panden og lad dem steges i 2-3 minutter uden at flytte dem. Du vil høre en kraftig stegelyd. Dette skaber den gyldenbrune skorpe. Tip: Tryk let på steaksene med en spatel for bedre kontakt med panden.",
    "Vend steaksene forsigtigt med en tang eller spatel. Steg dem på den anden side i yderligere 2-3 minutter.",
    "Tilføj resten af smørret, knust hvidløg og rosmarin/timian til panden. Baste steaksene ved at hælde den smeltede smør over dem i 1-2 minutter. Dette giver ekstra smag og saftighed.",
    "Tjek steaksenes temperatur med et termometer: Rare (52-54°C), Medium-rare (55-57°C), Medium (60-62°C), Medium-well (65-67°C). Tip: For bedste resultat, sigt efter medium-rare til medium.",
    "Tag steaksene ud af panden og læg dem på en varmtallerkentallerken. Dæk dem løst med folie. Lad dem hvile i 5-10 minutter. Vigtigt: Lad dem hvile - dette gør dem mere saftige og lettere at skære!",
    "Hvis du laver bearnaise sovs: Kog hvidvinseddike og skalotteløg ned til halvdelen. Pisk æggeblommer i en skål over et vandbad. Tilføj den smeltede smør langsomt mens du pisker. Tilføj estragon, citronsaft, salt og peber. Hold sovsen varm.",
    "",
    "SAMMENSAETNING (5 min)",
    "Skær steaksene på tværs af fiberretningen i tynde skiver (ca. 1 cm tykke). Dette gør dem lettere at spise og fremhæver saftigheden.",
    "Arranger skiverne på tallerkener med pommes frites og grøntsager.",
    "Server bearnaise sovsen ved siden af eller dryp den over steaksene.",
    "Server straks mens steaksene stadig er varme!",
    "",
    "PRO TIPS",
    "For bedste resultat: Køb entrecote med god marmorering (hvidt fedt i kødet) - det giver smag og saftighed.",
    "For reverse sear metode: Steg steaksene i ovnen ved 120°C til de når 10°C under ønsket temperatur, derefter steg dem hurtigt på panden for skorpen.",
    "For ekstra smag: Marinér steaksene i 2-4 timer før stegning med olivenolie, hvidløg og rosmarin.",
    "For perfekt skorpe: Sørg for at panden er meget varm og at steaksene er helt tørre før stegning.",
    "Restedej kan ikke gemmes godt - lav dem frisk hver gang for bedste resultat.",
    "For større portioner: Brug tykkere steaks (4-5 cm) og juster stegningstiden tilsvarende.",
    "Eksperimenter med krydderier: Prøv med kaffe, koriander, eller din yndlingssteak-krydderiblanding.",
    "For ekstra saftighed: Brug en termometer og tag steaksene ud 5°C før ønsket temperatur - de fortsætter med at steges under hvile.",
    "Bearnaise sovs kan laves før stegning og holdes varm i et vandbad."
  ],
  "nutrition": {
    "energy": "2850 kJ / 681 kcal",
    "fat": "48g",
    "saturatedFat": "22g",
    "carbs": "2g",
    "sugar": "1g",
    "fiber": "0g",
    "protein": "52g",
    "salt": "1.8g"
  },
  "datePublished": "2025-12-07T10:00:00+01:00",
  "dateModified": "2025-12-07T05:00:01.725Z"
}
