{
  "slug": "espresso-macchiato",
  "id": "709",
  "title": "Espresso Macchiato",
  "category": "Dessert",
  "time": "3 min",
  "prepTime": "3 min",
  "cookTime": "0 min",
  "difficulty": "Let",
  "excerpt": "Klassisk espresso macchiato med espresso og en lille klat mælkeskum. Den perfekte kaffedrik for dem der elsker stærk kaffe med en lille smule cremethed. Denne opskrift giver dig en autentisk espresso macchiato oplevelse hjemme.",
  "description": "Klassisk espresso macchiato med espresso og en lille klat mælkeskum. Den perfekte kaffedrik for dem der elsker stærk kaffe med en lille smule cremethed. Denne opskrift giver dig en autentisk espresso macchiato oplevelse hjemme. Server i en lille espresso kop for den ultimative oplevelse!",
  "ingredients": [
    "Til espresso macchiato:",
    "1 shot espresso (ca. 30ml)",
    "1-2 spsk mælkeskum (ca. 20ml)",
    "",
    "Til servering (valgfrit):",
    "Kakaopulver til drysning"
  ],
  "instructions": [
    "FORBEREDELSE (1 min)",
    "Brew 1 shot espresso. Tip: Brug friskbrygget espresso for bedste smag.",
    "Opvarm en lille smule mælk til ca. 65-70°C. Tip: Du skal kun bruge lidt mælk til skum.",
    "Forbered en lille espresso kop. Tip: Brug en lille kop - macchiato er en lille drik.",
    "",
    "TILBEREDNING (1 min)",
    "Hæld espresso i koppen. Tip: Espresso skal være friskbrygget for bedste smag.",
    "Skum den lille mængde mælk med en mælkeskummer eller dampmaskine. Tip: Du skal kun have lidt skum - ikke meget.",
    "Tilføj en lille klat mælkeskum på toppen af espresso. Tip: Macchiato betyder 'plet' - kun en lille klat skum.",
    "",
    "SAMMENSAETNING (1 min)",
    "Drys med kakaopulver hvis ønsket. Tip: Kakaopulver giver ekstra smag og præsentation.",
    "Server straks. Tip: Espresso macchiato smager bedst når den er lige lavet - espresso skal være frisk.",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug friskbrygget espresso - det giver bedste smag.",
    "For ekstra cremethed: Tilføj lidt mere skum - men ikke for meget, det skal stadig være stærk kaffe.",
    "For stærkere kaffe: Espresso macchiato er allerede stærk - perfekt for kaffe-elskere.",
    "For perfekt skum: Brug en mælkeskummer eller dampmaskine - kun en lille klat skum.",
    "Forskellen fra cappuccino: Macchiato har meget mindre mælk og skum - det er stærkere kaffe."
  ],
  "nutrition": {
    "energy": "250 kJ / 60 kcal",
    "fat": "2g",
    "saturatedFat": "1g",
    "carbs": "3g",
    "sugar": "3g",
    "fiber": "0g",
    "protein": "2g",
    "salt": "0.1g"
  },
  "datePublished": "2025-01-15T10:00:00+01:00",
  "dateModified": "2025-01-15T10:00:00+01:00"
}
