{
  "slug": "fajitas",
  "id": "909",
  "title": "Fajitas",
  "category": "Kød",
  "time": "45 min",
  "prepTime": "20 min",
  "cookTime": "25 min",
  "difficulty": "Let",
  "excerpt": "Autentisk mexicansk hjemmelavet fajitas med saftig kylling, peberfrugter og løg. Den perfekte mexicanske klassiker der smager langt bedre end fra restauranten. Denne opskrift giver dig den autentiske fajitas med perfekt krydret smag og sprøde grøntsager. Server med tortillas og salsa - perfekt til hele familien!",
  "description": "Autentisk mexicansk hjemmelavet fajitas med saftig kylling, peberfrugter og løg. Den perfekte mexicanske klassiker der smager langt bedre end fra restauranten. Denne opskrift giver dig den autentiske fajitas med perfekt krydret smag og sprøde grøntsager. Server med tortillas og salsa - perfekt til hele familien! Fajitas er en af Mexicos mest populære retter - saftig kylling eller oksekød stegt med peberfrugter, løg og aromatiske krydderier, serveret med varme tortillas og friske toppings. Denne opskrift giver dig cremet fajitas med saftig kylling, sprøde grøntsager og kompleks smag. Nem fajitas opskrift klar på 45 minutter - perfekt til hele familien! Fajitas opskrift, hjemmelavet fajitas, mexicansk fajitas, kylling fajitas - alt hvad du skal bruge til den perfekte hjemmelavet fajitas!",
  "ingredients": [
    "Til kylling marinade:",
    "600g kyllingebryst, skåret i strimler",
    "2 spsk olivenolie",
    "2 spsk lime juice",
    "2 fed hvidløg, finthakket",
    "1 tsk spidskommenpulver",
    "1 tsk paprika",
    "1/2 tsk chili pulver",
    "1/2 tsk oregano",
    "1 tsk salt",
    "1/2 tsk sort peber",
    "",
    "Til fajitas:",
    "2 røde peberfrugter, skåret i strimler",
    "2 gule peberfrugter, skåret i strimler",
    "1 stor løg, skåret i strimler",
    "4 spsk olivenolie",
    "1 tsk spidskommenpulver",
    "1 tsk paprika",
    "1/2 tsk chili pulver",
    "1 tsk salt",
    "1/2 tsk sort peber",
    "",
    "Til servering:",
    "8-10 tortillas (hvede eller majs)",
    "Salsa",
    "Guacamole",
    "Grevet ost (valgfrit)",
    "Frisk koriander, hakket",
    "Lime, skåret i både",
    "Sour cream (valgfrit)"
  ],
  "instructions": [
    "FORBEREDELSE (20 min)",
    "Skær kyllingebrystet i strimler (ca. 1 cm brede). Tip: Ensartede strimler giver jævn stegning.",
    "I en stor skål, bland olivenolie, lime juice, hvidløg, spidskommenpulver, paprika, chili pulver, oregano, salt og peber. Tip: Rør grundigt - alle krydderier skal være jævnt blandet.",
    "Læg kyllingestrimlerne i marinaden og vend dem godt, så de er dækket på alle sider. Tip: Brug hænderne - det giver bedre dækning.",
    "Dæk skålen og lad kyllingen marinere i mindst 15 minutter (eller op til 2 timer i køleskabet). Tip: Jo længere marinering, jo mere smag!",
    "Skær peberfrugter og løg i strimler (ca. 1 cm brede). Tip: Ensartede strimler giver jævn stegning.",
    "Varm tortillasne op i ovnen eller på en pande. Tip: Varme tortillas er lettere at rulle.",
    "",
    "TILBEREDNING (25 min)",
    "Varm 2 spsk olivenolie i en stor pande eller wok over medium-høj varme. Tip: Panden skal være varm, men ikke for varm.",
    "Steg de marinerede kyllingestrimler i 6-8 minutter, eller til de er gennemstegt og gyldenbrune. Tip: Steg jævnt - kylling skal være gennemstegt men ikke brændt.",
    "Tag kyllingen ud og sæt den til side. Tip: Kyllingen bliver tilføjet tilbage senere.",
    "I samme pande, tilføj de resterende 2 spsk olivenolie og steg peberfrugter og løg i 5-7 minutter, eller til de er bløde og sprøde. Tip: Rør jævnt - grøntsagerne skal være bløde men stadig have struktur.",
    "Tilføj spidskommenpulver, paprika, chili pulver, salt og peber og rør godt. Tip: Rør grundigt - krydderierne skal være jævnt fordelt.",
    "Tilføj kyllingen tilbage til panden og rør godt sammen. Tip: Kylling og grøntsager skal være jævnt blandet.",
    "Lad det stege i 2-3 minutter, eller indtil alt er gennemvarmet. Tip: Rør jævnt - det skal ikke brænde på.",
    "",
    "SAMMENSAETNING (5 min)",
    "Server fajitas straks på varme tallerkener med varme tortillas, salsa, guacamole, ost, koriander og lime.",
    "Lad gæsterne rulle deres egne fajitas. Tip: Fajitas smager bedst når de er varm og lige kommet ud af panden - server straks!",
    "Tip: Brug varme tortillas - de er lettere at rulle og smager bedre.",
    "",
    "PRO TIPS",
    "For bedste resultat: Marinér kyllingen i mindst 15 minutter - det giver bedre smag og tekstur.",
    "For perfekt smag: Brug friske krydderier - de giver langt mere smag end gamle krydderier.",
    "For cremet konsistens: Steg grøntsagerne jævnt - de skal være bløde men stadig have struktur.",
    "For jævn stegning: Steg kyllingen jævnt over medium-høj varme - den skal være gennemstegt men ikke brændt.",
    "For bedre smag: Brug friske peberfrugter og løg - det giver bedre smag og tekstur.",
    "For større portioner: Fordobbel opskriften og brug en større pande - fajitas er perfekt til selskaber!",
    "Eksperimenter med smag: Tilføj krydderier som koriander, oregano eller din yndlingskrydderiblanding.",
    "For ekstra smag: Tilføj hakket chili, jalapeño eller din yndlingschili til marinaden.",
    "For vegetarisk version: Erstat kylling med tofu, tempeh eller kikærter.",
    "Fajitas kan laves i forvejen og opbevares i køleskabet i op til 2 dage - perfekt til meal prep!",
    "For perfekt resultat: Brug friske ingredienser af høj kvalitet - det giver bedre smag og tekstur.",
    "For ekstra cremethed: Tilføj lidt sour cream eller creme fraiche til fajitas.",
    "For bedre tekstur: Brug kyllingebryst - det er saftigt og nemt at stegne.",
    "For ekstra umami: Tilføj en dråbe mere lime juice eller en skefuld fiskesauce til marinaden (valgfrit).",
    "Fajitas kan også fryses - perfekt til meal prep og fremtidige måltider!",
    "Server med frisk salsa, guacamole og tortillas for den fulde oplevelse!"
  ],
  "nutrition": {
    "energy": "1950 kJ / 466 kcal",
    "fat": "18g",
    "saturatedFat": "4g",
    "carbs": "42g",
    "sugar": "8g",
    "fiber": "5g",
    "protein": "32g",
    "salt": "2.0g"
  },
  "datePublished": "2025-01-15T10:00:00+01:00",
  "dateModified": "2025-01-15T10:00:00+01:00"
}
