{
  "slug": "falafel-vaffel",
  "id": "940",
  "title": "Falafel Vaffel",
  "category": "Vegetarisk",
  "time": "45 min",
  "prepTime": "30 min",
  "cookTime": "15 min",
  "difficulty": "Mellem",
  "excerpt": "Innovativ falafel vaffel med kikærter, krydderier og cremet tahini. En unik og smagfuld ret!",
  "description": "Innovativ falafel vaffel med kikærter, krydderier og cremet tahini. En unik og smagfuld ret! Denne opskrift kombinerer klassisk falafel med vaffel for en smagfuld og nærende ret. Perfekt til både hverdagen og særlige lejligheder.",
  "ingredients": [
    "Til falafel dejen:",
    "400g kogte kikærter (eller 1 dåse)",
    "1 lille løg, finthakket",
    "3 fed hvidløg, finthakket",
    "1 håndfuld frisk persille, hakket",
    "1 håndfuld frisk koriander, hakket",
    "1 tsk spidskommenpulver",
    "1 tsk korianderpulver",
    "1/2 tsk cayennepeber",
    "1 tsk salt",
    "2 spsk mel",
    "2 spsk olivenolie",
    "",
    "Til vaffel:",
    "Vaffeljern",
    "Olivenolie til stegning",
    "",
    "Til servering:",
    "Tahini sauce",
    "Frisk salat",
    "Tomater, skåret i skiver",
    "Rødløg, finthakket",
    "Frisk persille eller koriander"
  ],
  "instructions": [
    "FORBEREDELSE (30 min)",
    "Hvis du bruger tørrede kikærter, kog dem efter pakkens anvisning. Tip: Bløde kikærter giver bedre falafel.",
    "Hvis du bruger dåsekikærter, hæld dem af og skyld dem grundigt. Tip: Skyld grundigt - det fjerner salt.",
    "Hak løg, hvidløg, persille og koriander fint. Tip: Fint hakket giver bedre smag.",
    "I en food processor eller med en stavblender, bland kikærter, løg, hvidløg, persille, koriander, spidskommenpulver, korianderpulver, cayennepeber, salt, mel og olivenolie. Tip: Blend til det er jævnt blandet men stadig har lidt tekstur.",
    "Lad dejen stå i køleskabet i mindst 30 minutter. Tip: Kolde dej er lettere at forme.",
    "Forvarm vaffeljernet. Tip: Varmt vaffeljern giver bedre vaffel.",
    "",
    "TILBEREDNING (15 min)",
    "Form dejen til små kugler eller flade skiver. Tip: Ensartet størrelse giver jævn stegning.",
    "Smør vaffeljernet med olivenolie. Tip: Olie gør vaffel lettere at fjerne.",
    "Placer falafel dejen i vaffeljernet og luk det. Tip: Brug passende mængde - ikke for meget.",
    "Steg vaffel i 3-5 minutter, eller til den er gylden og sprød. Tip: Vend vaffel halvvejs gennem stegningen for jævn stegning.",
    "Tjek vaffel - den skal være gylden og sprød. Tip: Vaffel skal være sprød men ikke brændt.",
    "Gentag med resten af dejen. Tip: Steg i flere omgange hvis nødvendigt.",
    "",
    "SAMMENSAETNING (5 min)",
    "Server vaffel straks på varme tallerkener. Tip: Brug en flot tallerken - præsentation er vigtig!",
    "Top med tahini sauce, frisk salat, tomater, rødløg og frisk persille eller koriander. Tip: Friske grøntsager giver ekstra smag og farve.",
    "Tip: Falafel vaffel smager bedst når den er varm og lige kommet ud af vaffeljernet!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug friske kikærter - de giver bedre smag og tekstur.",
    "For perfekt tekstur: Blend ikke for meget - falafel skal have lidt tekstur.",
    "For bedre smag: Brug friske krydderurter - de giver bedre smag end tørrede.",
    "For sprød konsistens: Steg vaffel ved høj varme - det giver bedre sprødhed.",
    "For større portioner: Fordobbel opskriften og brug flere vaffeljern.",
    "Eksperimenter med smag: Tilføj krydderier som timian, rosmarin eller din yndlingskrydderiblanding.",
    "For ekstra smag: Tilføj hakket chili, jalapeño eller din yndlingschili til dejen.",
    "For vegetarisk version: Opskriften er allerede vegetarisk!",
    "Vaffel kan laves i forvejen og opbevares i køleskabet i op til 2 dage - perfekt til meal prep!",
    "For perfekt resultat: Brug friske ingredienser - det giver bedre smag og tekstur.",
    "For ekstra sprødhed: Steg vaffel ved høj varme - det giver bedre sprødhed.",
    "For bedre tekstur: Brug frisk kikærter - de giver bedre tekstur end gamle kikærter.",
    "For ekstra umami: Tilføj en dråbe soyasauce eller fiskesauce til dejen (valgfrit).",
    "Vaffel kan også fryses - perfekt til meal prep og fremtidige måltider!",
    "Server med frisk salat, tahini sauce eller dit yndlingstilbehør for den fulde oplevelse!"
  ],
  "nutrition": {
    "energy": "1850 kJ / 442 kcal",
    "fat": "18g",
    "saturatedFat": "2g",
    "carbs": "52g",
    "sugar": "6g",
    "fiber": "14g",
    "protein": "18g",
    "salt": "1.5g"
  },
  "datePublished": "2025-01-15T10:00:00+01:00",
  "dateModified": "2025-01-15T10:00:00+01:00"
}
