{
  "slug": "fastalavensbolle",
  "id": "089",
  "title": "Fastalavensbolle",
  "category": "Dessert",
  "time": "4 timer",
  "prepTime": "3 timer",
  "cookTime": "20 min",
  "difficulty": "Mellem",
  "excerpt": "Klassisk dansk fastalavensbolle med søde boller, mandelmassa og flødeskum. Den perfekte dessert til fastelavn eller hverdagen. Denne opskrift giver dig den autentiske fastalavensbolle der smager langt bedre end fra bageren. Server med flormelis!",
  "description": "Klassisk dansk fastalavensbolle med søde boller, mandelmassa og flødeskum. Den perfekte dessert til fastelavn eller hverdagen. Denne opskrift giver dig den autentiske fastalavensbolle der smager langt bedre end fra bageren. Server med flormelis og nyd den cremede smag!",
  "ingredients": [
    "Til bollerne:",
    "500g hvedemel (type 405 eller almindeligt mel)",
    "7g tørgær (eller 20g frisk gær)",
    "1 tsk salt",
    "75g sukker",
    "250ml lunkent mælk (ca. 37°C)",
    "100g smør, smeltet og afkølet",
    "1 æg",
    "1 tsk kardemomme (valgfrit, men anbefalet)",
    "",
    "Til mandelmassa:",
    "200g mandler, hakkede eller mandelmel",
    "100g sukker",
    "50g smør, ved stuetemperatur",
    "1 æg",
    "1 tsk vaniljesukker",
    "2-3 spsk mælk eller fløde (til at justere konsistensen)",
    "",
    "Til flødeskum:",
    "500ml piskefløde",
    "2 spsk flormelis",
    "1 tsk vaniljesukker",
    "",
    "Til servering:",
    "Flormelis, til drysning"
  ],
  "instructions": [
    "FORBEREDELSE (3 timer)",
    "Varm mælken til lunkent (ca. 37°C - det skal føles varmt, men ikke brænde). Bland sukker og gær i mælken og rør om. Lad det stå i 5-10 minutter, indtil det skummer og dufter gæret. Dette aktiverer gæren.",
    "I en stor skål, bland mel, salt og kardemomme (hvis brugt). Lav en brønd i midten af melet.",
    "Pisk ægget let og bland det med den smeltede og afkølede smør.",
    "Hæld det aktiverede gær-mælk og smør-æg blandingen i brønden. Brug en ske til at røre fra midten og udad, indtil alt melet er blandet sammen.",
    "Ælt dejen på et meldrysset bord i 8-10 minutter, indtil den er glat, elastisk og ikke klistrer til hænderne. Dejen skal være blød men ikke for klistret. Tip: Hvis dejen er for klistret, tilføj lidt mere mel. Hvis den er for tør, tilføj lidt mere mælk.",
    "Form dejen til en kugle og læg den i en olieret eller smurt skål. Vend den, så den er dækket med olie eller smør. Dæk med film eller et fugtigt viskestykke.",
    "Lad dejen hæve på et varmt sted i 1-2 timer, indtil den er dobbelt så stor. Tip: Et varmt sted kan være ovnen (slukket) med en skål varmt vand, eller ved stuetemperatur.",
    "Mens dejen hæver, lav mandelmassa: Hvis du bruger hele mandler, hak dem fint eller brug en food processor. Tip: Du kan også bruge mandelmel for at spare tid.",
    "I en skål, bland hakkede mandler, sukker, smør, æg og vaniljesukker. Rør godt sammen. Tilføj mælk eller fløde lidt ad gangen, indtil du får en blød, men ikke for løs konsistens. Tip: Mandelmassa skal kunne formes, men ikke være for fast.",
    "Dæk mandelmassaen og sæt den i køleskabet, indtil den skal bruges.",
    "Når dejen er hævet, tryk den let sammen for at fjerne luft. Dette kaldes og gør bollerne mere jævne.",
    "",
    "TILBEREDNING (20 min)",
    "Forvarm ovnen til 200°C. Læg bagepapir på en bageplade.",
    "Del dejen i 8-10 lige store stykker (afhængigt af hvor store boller du vil have). Form hver stykke til en kugle ved at rulle den mellem dine hænder på bordet i en cirkulær bevægelse.",
    "Læg bollerne på bagepladen med god plads imellem (ca. 5 cm). De vil hæve mere under bagning.",
    "Dæk bollerne med et viskestykke og lad dem hæve igen i 30-45 minutter, indtil de er dobbelt så store og føles luftige når du trykker let på dem.",
    "Pensl bollerne med pisket æg for en gylden glans. Dette giver dem også en lækker skorpe.",
    "Bag bollerne i den forvarmede ovn i 15-20 minutter, indtil de er gyldenbrune og lyder hule når du banker på bunden. Tip: Tjek efter 15 minutter - de skal være gyldenbrune, men ikke for mørke.",
    "Tag bollerne ud og lad dem køle helt af på en rist. Dette er vigtigt - de skal være helt kolde før de fyldes.",
    "",
    "SAMMENSAETNING (15 min)",
    "Når bollerne er helt kolde, skær et låg af toppen af hver bolle. Tip: Skær ikke for dybt - kun toppen skal af.",
    "Skrab lidt af krummen ud af hver bolle, så der er plads til fyldet. Tip: Gem krummen - den kan bruges til at tørre op i mandelmassaen senere.",
    "Bland den udskrabede krumme med mandelmassaen og rør godt sammen. Tip: Dette giver en lækker blanding af smag og tekstur.",
    "Fyld hver bolle med mandelmassa blandingen. Tip: Brug en spiseske eller en sprøjtepose for nemmere fyldning.",
    "Pisk fløden stiv med flormelis og vaniljesukker. Tip: Brug kold fløde og en kold skål for bedste resultat.",
    "Top hver bolle med et godt lag flødeskum. Tip: Brug en sprøjtepose med stjerne-tip for et pænt resultat.",
    "Sæt låget på toppen af flødeskummet. Tip: Låget skal sidde lidt skævt for det klassiske look.",
    "Drys flormelis over hver fastalavensbolle. Tip: Brug en sigte for jævn drysning.",
    "Server straks eller opbevar i køleskabet i op til 2 timer før servering. Tip: Fastalavensboller smager bedst når de er friske!",
    "",
    "PRO TIPS",
    "For ekstra smag: Tilføj kardemomme til dejen - det giver en autentisk dansk smag.",
    "For perfekt mandelmassa: Brug hele mandler og hak dem selv - det giver bedre smag end mandelmel.",
    "For cremet flødeskum: Brug kold fløde og en kold skål - det gør det lettere at piske fløden stiv.",
    "For jævne boller: Brug en vægt til at veje dejen, så alle boller bliver lige store.",
    "For ekstra luftige boller: Lad dejen hæve længere tid - jo længere hævning, jo luftigere boller.",
    "For perfekt skorpe: Pensl bollerne med æg før bagning - det giver en gylden og sprød skorpe.",
    "For nemmere fyldning: Brug en sprøjtepose til både mandelmassa og flødeskum - det ser pænere ud.",
    "For ekstra smag: Tilføj en dråbe mandelessens til mandelmassaen for mere intens mandelsmag.",
    "Fastalavensboller kan laves i forvejen og opbevares i køleskabet - men fyld dem først lige før servering.",
    "For vegetarisk version: Brug plantebaseret smør og fløde - opskriften virker fint med plantebaserede alternativer.",
    "For ekstra luksus: Top med hakket chokolade eller mandler før servering.",
    "For perfekt resultat: Lad bollerne køle helt af før fyldning - ellers smelter flødeskummet."
  ],
  "nutrition": {
    "energy": "1850 kJ / 442 kcal",
    "fat": "28g",
    "saturatedFat": "14g",
    "carbs": "42g",
    "sugar": "22g",
    "fiber": "3g",
    "protein": "9g",
    "salt": "0.5g"
  }
}


