{
  "slug": "fastelavnsboller-med-solbaer",
  "id": "958",
  "title": "Fastelavnsboller med Solbær",
  "category": "Dessert",
  "time": "180 min",
  "prepTime": "60 min",
  "cookTime": "120 min",
  "difficulty": "Svær",
  "excerpt": "Klassiske danske hjemmelavet fastelavnsboller med solbærfyld og flødeskum. Den perfekte fastelavnskage der smager langt bedre end fra butikken. Denne opskrift giver dig den autentiske fastelavnsboller med perfekt balance mellem søde boller og cremet fyld. Perfekt til fastelavn!",
  "description": "Klassiske danske hjemmelavet fastelavnsboller med solbærfyld og flødeskum. Den perfekte fastelavnskage der smager langt bedre end fra butikken. Denne opskrift giver dig den autentiske fastelavnsboller med perfekt balance mellem søde boller og cremet fyld. Perfekt til fastelavn med familie og venner! Fastelavnsboller med solbær er en klassisk dansk fastelavnskage med søde boller og cremet solbærfyld. Denne opskrift giver dig cremet boller med perfekt tekstur og smag. Nem fastelavnsboller opskrift klar på 3 timer - perfekt til hele familien! Fastelavnsboller med solbær opskrift, hjemmelavet fastelavnsboller, dansk fastelavnskage - alt hvad du skal bruge til den perfekte hjemmelavet fastelavnsboller med solbær!",
  "ingredients": [
    "Til dejen:",
    "500g hvedemel",
    "50g sukker",
    "1 tsk salt",
    "25g gær",
    "300ml lunkent mælk",
    "75g smør, smeltet",
    "1 æg",
    "",
    "Til solbærfyldet:",
    "300g solbær (friske eller frosne)",
    "50g sukker",
    "1 spsk kartoffelmel",
    "1/2 citron, saft",
    "",
    "Til flødeskummet:",
    "300ml piskefløde (38% fedt)",
    "3-4 spsk flormelis",
    "1 tsk vaniljeekstrakt",
    "",
    "Til servering:",
    "Flormelis til drysning"
  ],
  "instructions": [
    "FORBEREDELSE (60 min)",
    "Opvarm mælken til lunkent (ca. 37°C). Tip: Lunken mælk aktiverer gæren bedre.",
    "Rør gæren ud i den lunkne mælk. Tip: Rør grundigt - gær skal være jævnt blandet.",
    "I en stor skål, bland hvedemel, sukker og salt. Tip: Bland grundigt - det skal være jævnt.",
    "Tilføj gærmælken, smeltet smør og æg og rør godt, til dejen begynder at hænge sammen. Tip: Rør grundigt - dejen skal være jævnt blandet.",
    "Ælt dejen på et meldrysset bord i 8-10 minutter, eller til den er blød og elastisk. Tip: Ælt grundigt - dejen skal være blød og elastisk.",
    "Læg dejen i en olieret skål og dæk den med et viskestykke. Tip: Olie forhindrer dejen i at klistre.",
    "Lad dejen hæve i et lunt sted i 1-2 timer, eller til den er dobbelt så stor. Tip: Hævning giver bedre tekstur.",
    "",
    "SOLBÆRFYLDET (15 min)",
    "Hvis du bruger friske solbær, vask dem grundigt. Tip: Vask grundigt - solbær skal være rene.",
    "I en gryde, bland solbær, sukker, kartoffelmel og citronsaft. Tip: Rør grundigt - det skal være jævnt blandet.",
    "Kog solbærfyldet over medium varme i 5-7 minutter, eller til det er tykt og smagfuldt. Tip: Kog jævnt - fyldet skal være tykt men ikke for tykt.",
    "Lad solbærfyldet køle af. Tip: Afkøling gør det lettere at håndtere.",
    "",
    "BOLLERNE (90 min)",
    "Pil dejen ned og del den i 12 lige store dele. Tip: Ensartet størrelse giver bedre resultat.",
    "Form hver del til en kugle. Tip: Kugler giver bedre form.",
    "Rul hver kugle ud til en cirkel (ca. 10 cm i diameter). Tip: Ensartet størrelse giver bedre resultat.",
    "Læg en skefuld solbærfyld i midten af hver cirkel. Tip: Fyld skal være i midten - ikke for meget!",
    "Fold dejen sammen og form den til en kugle. Tip: Fold godt sammen - dejen skal være tæt.",
    "Placer bollerne på en bageplade med bagepapir med god plads imellem dem (ca. 5 cm). Tip: God plads giver bedre stegning.",
    "Dæk bollerne med et viskestykke og lad dem hæve i 30-45 minutter, eller til de er dobbelt så store. Tip: Hævning giver bedre tekstur.",
    "Forvarm ovnen til 200°C (almindelig ovn) eller 180°C (varmluft).",
    "Bag bollerne i den forvarmede ovn i 15-20 minutter, eller til de er gyldne og faste. Tip: Tjek bollerne efter 15 minutter - de kan være færdige før tid.",
    "Tag bollerne ud af ovnen og lad dem køle af på et kølerack. Tip: Afkøling gør bollerne mere stabile.",
    "",
    "FLØDESKUMMET (10 min)",
    "Pisk fløden til stiv skum med en håndmixer eller elpisker. Tip: Pisk til fløden er stiv, men ikke for stiv - den skal være cremet.",
    "Tilføj flormelis og vaniljeekstrakt undervejs. Tip: Tilføj jævnt - fløden skal være jævnt blandet.",
    "",
    "SAMMENSAETNING (10 min)",
    "Skær hver fastelavnsbolle i to. Tip: Skær jævnt - boller skal være halveret.",
    "Læg en skefuld flødeskum på den nederste halvdel. Tip: Flødeskum skal dække halvdelen.",
    "Læg den øverste halvdel på toppen. Tip: Halvdelen skal være på toppen.",
    "Dryss flormelis over bollerne. Tip: Flormelis giver ekstra sødme.",
    "Tip: Fastelavnsboller med solbær smager bedst når de er varme og lige kommet ud af ovnen - server efter afkøling!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug friske ingredienser af høj kvalitet - det giver bedre smag og tekstur.",
    "For luftigere boller: Ælt dejen grundigt - det skaber luft i dejen.",
    "For perfekt hævning: Lad dejen hæve i et lunt sted - det giver bedre tekstur.",
    "For cremet konsistens: Brug god kvalitet fløde - det giver bedre smag.",
    "For jævn stegning: Bag bollerne jævnt over medium varme - de skal være gyldne men ikke brændt.",
    "For større portioner: Fordobbel opskriften og brug flere bageplader - fastelavnsboller er perfekt til selskaber!",
    "Eksperimenter med smag: Tilføj krydderier som kanel, kardemomme eller din yndlingskrydderiblanding.",
    "For ekstra smag: Tilføj hakket nødder, tørrede bær eller din yndlingsfyld.",
    "Fastelavnsboller kan laves dagen før og opbevares i køleskabet - perfekt til fester!",
    "For perfekt resultat: Brug friske ingredienser af høj kvalitet - det giver bedre smag og tekstur.",
    "For vegansk version: Brug vegansk smør og mælk og undlad ægget - brug i stedet en æg-erstatning.",
    "For ekstra sødme: Tilføj ekstra sukker eller flormelis til dejen.",
    "For perfekt præsentation: Server fastelavnsboller med flødeskum og flormelis - det ser imponerende ud!",
    "For bedre tekstur: Lad bollerne køle af helt før servering - det giver bedre konsistens.",
    "Fastelavnsboller med solbær er perfekt til fastelavn, men også elegant nok til særlige lejligheder - en sand dansk klassiker!"
  ],
  "nutrition": {
    "energy": "1850 kJ / 442 kcal",
    "fat": "18g",
    "saturatedFat": "11g",
    "carbs": "62g",
    "sugar": "22g",
    "fiber": "3g",
    "protein": "9g",
    "salt": "0.8g"
  },
  "datePublished": "2025-01-15T10:00:00+01:00",
  "dateModified": "2025-01-15T10:00:00+01:00"
}
