{
  "slug": "fedtebrod-med-romglasur",
  "id": "208",
  "title": "Fedtebrød med Romglasur",
  "category": "Dessert",
  "time": "3 timer",
  "prepTime": "30 min",
  "cookTime": "45 min",
  "difficulty": "Mellem",
  "excerpt": "Klassisk dansk hjemmelavet fedtebrød med sødt romglasur og smørrig smag. Den perfekte kage til kaffen eller som dessert. Denne opskrift giver dig den autentiske fedtebrød der smager langt bedre end fra butikken. Server med kaffe eller te!",
  "description": "Klassisk dansk hjemmelavet fedtebrød med sødt romglasur og smørrig smag. Den perfekte kage til kaffen eller som dessert. Denne opskrift giver dig den autentiske fedtebrød med blød krumme, guldbrun skorpe og lækker romglasur der smager langt bedre end fra butikken. Server med kaffe, te eller en kold mælk for den ultimative oplevelse!",
  "ingredients": [
    "Til dejen:",
    "500g hvedemel",
    "100g sukker",
    "1 tsk salt",
    "25g gær (frisk gær eller tørgær)",
    "250ml lunkent mælk",
    "100g smør, blødt",
    "2 æg",
    "1 tsk kardemomme (valgfrit)",
    "",
    "Til romglasuren:",
    "200g flormelis",
    "2-3 spsk mørk rom",
    "2-3 spsk varmt vand",
    "",
    "Til servering:",
    "Kaffe eller te"
  ],
  "instructions": [
    "FORBEREDELSE (30 min)",
    "Opvarm mælken til lunkent (ca. 37°C). Den skal være lunkent, ikke varmt - for varmt dræber gæren. Tip: Test med din finger - det skal føles lunkent, ikke varmt.",
    "Hvis du bruger tørgær, opløs det i den lunkne mælk og lad det stå i 5-10 minutter, til det bobler. Hvis du bruger frisk gær, smuldr det i mælken. Tip: Gær skal være aktiv - bobler betyder det virker!",
    "I en stor skål, bland hvedemel, sukker, salt og kardemomme (hvis brugt). Tip: Sigt melet gennem en sigte for at fjerne klumper.",
    "Smelt smørret og lad det køle lidt, så det ikke er for varmt. Tip: Smeltet smør giver bedre tekstur end blødt smør i denne opskrift.",
    "Tilføj æg, smeltet smør og gærmælken til melblandingen. Rør sammen med en træske eller hånden, til det er en jævn, klæbrig dej. Tip: Dejen skal være blød og klæbrig - ikke for tør!",
    "Ælt dejen på et meldrysset bord i 8-10 minutter, til den er glat og elastisk. Tip: God æltning er vigtigt - det udvikler gluten og giver bedre tekstur.",
    "Form dejen til en kugle og læg den i en smurt skål. Dæk med et viskestykke eller film. Tip: Smør skålen med lidt smør for at forhindre klæben.",
    "Lad dejen hæve på et varmt sted i 1-1,5 timer, eller til den er dobbelt så stor. Tip: Varmt sted = ved radiatoren eller i ovnen med kun lyset tændt.",
    "",
    "TILBEREDNING (45 min)",
    "Efter hævning, tryk luften ud af dejen og form den til en oval eller rund brødform. Tip: Tryk forsigtigt - du vil ikke ødelægge strukturen helt.",
    "Læg dejen i en smurt brødform (ca. 30 cm lang) eller form den til en oval på en bageplade beklædt med bagepapir. Tip: Brug en brødform for pænere resultat.",
    "Dæk brødet igen og lad det hæve i yderligere 30-45 minutter, eller til det er dobbelt så stort. Tip: Dette er den anden hævning - vigtig for luftig tekstur!",
    "Forvarm ovnen til 180°C (almindelig ovn) eller 160°C (varmluft).",
    "Pensl brødet med lidt mælk eller et pisket æg for at få en gylden skorpe. Tip: Mælk giver blødere skorpe, æg giver mere glans.",
    "Bage brødet i den forvarmede ovn i 35-45 minutter, eller til det er guldbrunt og lyder hult når du banker på bunden. Tip: Test med en træpind - den skal komme ud ren.",
    "Tag brødet ud af ovnen og lad det køle helt af på en kølerack. Vigtigt: Lad det køle helt af før du glaserer!",
    "",
    "TIL ROMGLASUREN (10 min)",
    "Bland flormelis og varmt vand i en skål. Rør sammen til en glat, tyk glasur. Tip: Start med 2 spsk vand og tilføj mere hvis nødvendigt.",
    "Tilføj rommen lidt ad gangen, mens du rører. Smag til og tilføj mere hvis du vil have stærkere romsmag. Tip: Romglasur skal være tyk nok til at dryppe langsomt.",
    "Hvis glasuren er for tynd, tilføj mere flormelis. Hvis den er for tyk, tilføj lidt mere vand eller rom. Tip: Perfekt konsistens = drypper langsomt fra en ske.",
    "",
    "SAMMENSAETNING (5 min)",
    "Når brødet er helt kølet af, drys eller smør romglasuren over toppen af brødet. Tip: Brug en ske eller en paletkniv til at sprede glasuren jævnt.",
    "Lad glasuren stivne i 10-15 minutter, før du skærer brødet i skiver. Tip: Glasuren skal være stiv nok til ikke at smitte.",
    "Arranger de færdige skiver på en serveringsplade.",
    "Server med kaffe, te eller en kold mælk.",
    "Opbevar i en lufttæt beholder - brødet holder sig frisk i op til 3-4 dage!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug smør af god kvalitet - det giver bedre smag end margarine.",
    "For ekstra smag: Tilføj kardemomme, kanel eller appelsinskal til dejen.",
    "For perfekt tekstur: Ælt dejen godt - det udvikler gluten og giver bedre struktur.",
    "For luftigt brød: Lad dejen hæve tilstrækkeligt - den skal være dobbelt så stor.",
    "For gylden skorpe: Pensl brødet med mælk eller æg før bagning.",
    "For stærkere romsmag: Tilføj mere rom til glasuren, eller brug mørk rom.",
    "Brødet kan fryses efter bagning - skær det i skiver og frys dem individuelt.",
    "For større portioner: Fordobbel opskriften og brug en større form.",
    "Eksperimenter med smag: Prøv med vanilje, citronskal eller chokolade i dejen.",
    "For glutenfri version: Brug glutenfrit mel i stedet for hvedemel.",
    "Brødet kan også laves uden glasur og serveres med smør og syltetøj.",
    "For ekstra luftigt brød: Brug frisk gær i stedet for tørgær."
  ],
  "nutrition": {
    "energy": "1850 kJ / 442 kcal",
    "fat": "12g",
    "saturatedFat": "7g",
    "carbs": "72g",
    "sugar": "28g",
    "fiber": "2g",
    "protein": "10g",
    "salt": "0.8g"
  },
  "datePublished": "2025-12-07T10:00:00+01:00",
  "dateModified": "2025-12-07T05:00:01.725Z"
}
