{
  "slug": "feel-good-a-la-joe-the-juice",
  "id": "710",
  "title": "Feel Good a la Joe & The Juice",
  "category": "Drikkevarer",
  "time": "5 min",
  "prepTime": "5 min",
  "cookTime": "0 min",
  "difficulty": "Let",
  "excerpt": "Frisk og sund juice a la Joe & The Juice med ingefær, citron, gurkemeje, gulerod, olivenolie, æble og is. Den perfekte juice til at booste dit immunforsvar og give dig energi. Denne opskrift giver dig den autentiske Feel Good juice der smager langt bedre end fra butikken.",
  "description": "Frisk og sund juice a la Joe & The Juice med ingefær, citron, gurkemeje, gulerod, olivenolie, æble og is. Den perfekte juice til at booste dit immunforsvar og give dig energi. Denne opskrift giver dig den autentiske Feel Good juice der smager langt bedre end fra butikken. Perfekt til morgenmad eller som sund snack!",
  "ingredients": [
    "Til juicen:",
    "2 cm ingefær, skrællet og hakket",
    "1 citron, saft",
    "1 tsk gurkemeje pulver",
    "2 gulerødder, skrællet og skåret i stykker",
    "1 spsk olivenolie",
    "1 æble, skåret i stykker",
    "1 håndfuld is",
    "100ml vand (valgfrit, for at tynde ud)",
    "",
    "Til servering:",
    "Citronskive til pynt (valgfrit)"
  ],
  "instructions": [
    "FORBEREDELSE (5 min)",
    "Skræl ingefær og hak det groft. Tip: Brug frisk ingefær - det giver bedste smag.",
    "Press citronen og saml saften. Tip: Brug frisk citron - det giver bedste smag.",
    "Skræl gulerødder og skær dem i stykker. Tip: Skær dem i små stykker - det gør det lettere at blende.",
    "Skær æblet i stykker og fjern kernen. Tip: Brug frisk æble - det giver bedste smag.",
    "Mål alle ingredienser og have dem klar. Dette gør det lettere når du laver juicen.",
    "",
    "TILBEREDNING (2 min)",
    "I en blender, tilføj ingefær, citronsaft, gurkemeje pulver, gulerødder, olivenolie, æble og is. Tip: Brug en kraftig blender - det giver glattere konsistens.",
    "Tilføj vand hvis juicen bliver for tyk. Tip: Tilføj lidt ad gangen - juicen skal være jævn, ikke for tynd.",
    "Blend i 30-60 sekunder, eller indtil juicen er glat og cremet uden store stykker. Tip: Blend grundigt - juicen skal være jævn og cremet med perfekt balance.",
    "Smag til juicen og juster med mere citron, ingefær eller vand efter behov. Tip: Smag til jævnt - juicen skal have balanceret smag.",
    "",
    "SAMMENSAETNING (1 min)",
    "Hæld juicen i et højt glas eller en juice-bæger. Tip: Brug et højt glas - det giver bedre præsentation.",
    "Top med citronskive hvis du bruger den. Tip: Garniture giver ekstra præsentation.",
    "Server straks mens juicen stadig er kold og frisk!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug god kvalitets ingredienser - det giver bedste smag og næring.",
    "For ekstra cremethed: Brug frosne gulerødder - det giver tykkere konsistens uden is.",
    "For tykkere juice: Brug mere gulerødder eller mindre vand - det giver tykkere konsistens.",
    "For tyndere juice: Tilføj mere vand - det giver tyndere konsistens.",
    "For ekstra ingefær smag: Tilføj mere ingefær - det giver stærkere ingefær smag.",
    "For ekstra gurkemeje smag: Tilføj mere gurkemeje pulver - det giver stærkere gurkemeje smag.",
    "For autentisk Joe & The Juice oplevelse: Brug kun premium økologiske ingredienser.",
    "Færdige juices kan ikke gemmes godt - lav dem frisk hver gang!",
    "For perfekt præsentation: Varm glasset lidt først, så det ikke bliver for koldt at holde på."
  ],
  "nutrition": {
    "energy": "850 kJ / 203 kcal",
    "fat": "8g",
    "saturatedFat": "1g",
    "carbs": "28g",
    "sugar": "22g",
    "fiber": "6g",
    "protein": "2g",
    "salt": "0.1g"
  },
  "datePublished": "2025-01-15T10:00:00+01:00",
  "dateModified": "2025-01-15T10:00:00+01:00"
}
