{
  "slug": "filippinsk-adobo-kylling",
  "id": "959",
  "title": "Filippinsk Adobo Kylling",
  "category": "Kød",
  "time": "60 min",
  "prepTime": "15 min",
  "cookTime": "45 min",
  "difficulty": "Let",
  "excerpt": "Autentisk filippinsk adobo kylling med søde, syrlige og salte smagsnuancer. En klassisk filippinsk ret med kylling, soya, eddike og hvidløg. Smagfuld, mør og perfekt til hverdagen!",
  "description": "Autentisk filippinsk adobo kylling med søde, syrlige og salte smagsnuancer. En klassisk filippinsk ret med kylling, soya, eddike og hvidløg. Smagfuld, mør og perfekt til hverdagen! Denne opskrift giver dig den perfekte balance mellem søde, syrlige og salte smagsnuancer. Nem, smagfuld og perfekt til hele familien! Server med ris og grøntsager. Filippinsk adobo er en af de mest populære retter i Filippinerne - en smagfuld kombination af soya, eddike, hvidløg og krydderier. Denne opskrift giver dig autentisk filippinsk smag med mør kylling og rig sauce. Nem filippinsk adobo kylling opskrift klar på 60 minutter - perfekt til hele familien! Filippinsk adobo kylling opskrift, hjemmelavet adobo, filippinsk kylling, autentisk adobo - alt hvad du skal bruge til den perfekte hjemmelavet filippinsk adobo kylling!",
  "ingredients": [
    "1 kg kyllingelår eller kyllingebryst, skåret i stykker",
    "1/2 kop sojasauce",
    "1/2 kop eddike (hvidvinseddike eller riseddike)",
    "8 fed hvidløg, knust",
    "2 laurbærblade",
    "1 tsk sort peber, friskkværnet",
    "1 spsk sukker (brun eller hvid)",
    "1 kop vand",
    "2 spsk olivenolie",
    "1 løg, hakket (valgfrit)",
    "",
    "Til servering:",
    "Ris",
    "Frisk koriander eller persille",
    "Skåret løg eller forårsløg"
  ],
  "instructions": [
    "FORBEREDELSE (15 min)",
    "Skær kyllingen i stykker (hvis ikke allerede gjort). Tip: Ensartet størrelse giver jævn tilberedning.",
    "Knus hvidløgene. Tip: Knus hvidløget - det frigiver mere smag end at hakke det.",
    "Hak løget (hvis brugt). Tip: Hakket løg giver ekstra smag.",
    "I en stor skål, bland sojasauce, eddike, knust hvidløg, laurbærblade, peber og sukker. Tip: Dette er marinaden - bland grundigt.",
    "Læg kyllingen i marinaden og vend den godt, så alle stykker er dækket. Tip: Vend godt - alle stykker skal være dækket med marinade.",
    "Lad kyllingen marinere i mindst 30 minutter (eller op til 2 timer i køleskabet). Tip: Længere marinering giver bedre smag.",
    "",
    "TILBEREDNING (45 min)",
    "Forvarm en stor gryde eller pande over medium varme. Tip: Brug en gryde eller pande der er stor nok til kyllingen.",
    "Tilføj olivenolie til den varme gryde. Tip: Olien skal være varm men ikke rygende.",
    "Tag kyllingen ud af marinaden (gem marinaden til senere). Tip: Gem marinaden - den skal bruges til saucen.",
    "Steg kyllingen i gryden i 5-7 minutter på hver side, eller til den er gyldenbrun. Tip: Steg ved medium varme - for høj varme brænder kødet på.",
    "Tilføj hakket løg (hvis brugt) og steg i 2-3 minutter, eller til løget er blødt. Tip: Løget skal være blødt før næste trin.",
    "Hæld den gemte marinade og vand i gryden. Tip: Marinaden giver saucen smag.",
    "Bring saucen i kog, og sæt derefter varmen ned til lav-medium. Tip: Lav varme giver bedre smag.",
    "Lad kyllingen simre i 30-40 minutter, eller til kødet er mørt og saucen er tykket. Tip: Simre ved lav varme - det giver mørt kød.",
    "Rør jævnligt i saucen under simringen. Tip: Rør jævnligt for at forhindre at saucen brænder på.",
    "Tjek kødet - det skal være mørt og saucen skal være tykket. Tip: Kødet skal være mørt - test med en gaffel.",
    "Hvis saucen er for tynd, lad den simre lidt længere. Tip: Saucen skal være tyk nok til at dække kødet.",
    "Hvis saucen er for tyk, tilføj lidt mere vand. Tip: Juster konsistensen efter behov.",
    "Tag laurbærblade ud før servering. Tip: Løgblade skal fjernes før servering.",
    "",
    "SAMMENSAETNING (2 min)",
    "Server kyllingen varm med ris og saucen hældt over. Tip: Server med ris - det er den klassiske måde at spise adobo på.",
    "Top med frisk koriander eller persille og skåret løg eller forårsløg. Tip: Friske krydderurter giver ekstra smag og farve.",
    "Server straks mens kyllingen stadig er varm og saftige! Tip: Adobo smager bedst når den er lige kommet ud af gryden.",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug friske ingredienser af god kvalitet - det giver bedre smag.",
    "For perfekt smag: Lad kyllingen marinere i mindst 30 minutter (eller op til 2 timer) - det giver bedre smag.",
    "For mørt kød: Simre kyllingen ved lav varme i 30-40 minutter - det giver mørt kød.",
    "For bedre smag: Brug god sojasauce og eddike - det giver bedre smag end billige alternativer.",
    "For større portioner: Fordobbel opskriften og brug en større gryde.",
    "Eksperimenter med smag: Tilføj chili, paprika eller dine yndlingskrydderier til marinaden.",
    "For ekstra smag: Tilføj kokosmælk til saucen for en cremet variant (adobo sa gata).",
    "Kylling kan laves i forvejen og opbevares i køleskabet i op til 3-4 dage - perfekt til meal prep!",
    "For perfekt resultat: Brug friske ingredienser - det giver bedre smag.",
    "For ekstra smag: Server med pickled vegetables (atchara) eller din yndlingsside.",
    "For bedre tekstur: Brug kyllingelår - de er mere saftige end bryst.",
    "For ekstra umami: Tilføj en dråbe fiskesauce (patis) til saucen.",
    "For perfekt servering: Server kyllingen med ris, grøntsager eller din yndlingsside.",
    "For ekstra friskhed: Server med frisk citron eller lime.",
    "For bedre præsentation: Brug farverige garniture som frisk koriander, persille eller din yndlingsurte.",
    "Adobo smager endnu bedre dagen efter - perfekt til meal prep!"
  ],
  "nutrition": {
    "energy": "1200 kJ / 287 kcal",
    "fat": "12g",
    "saturatedFat": "3g",
    "carbs": "8g",
    "sugar": "5g",
    "fiber": "1g",
    "protein": "35g",
    "salt": "2.5g"
  },
  "datePublished": "2025-01-15T10:00:00+01:00",
  "dateModified": "2025-01-15T10:00:00+01:00"
}
