{
  "slug": "filonebroed",
  "id": "908",
  "title": "Filonebrød",
  "category": "Brød",
  "time": "180 min",
  "prepTime": "30 min",
  "cookTime": "150 min",
  "difficulty": "Mellem",
  "excerpt": "Autentisk italiensk hjemmelavet filonebrød med koldhævning, hvedemel og olivenolie. Den perfekte italienske klassiker der smager langt bedre end fra butikken. Denne opskrift giver dig den autentiske filonebrød med sprød skorpe og luftig krumme. Perfekt til morgenmad eller middag - en sand italiensk klassiker!",
  "description": "Autentisk italiensk hjemmelavet filonebrød med koldhævning, hvedemel og olivenolie. Den perfekte italienske klassiker der smager langt bedre end fra butikken. Denne opskrift giver dig den autentiske filonebrød med sprød skorpe og luftig krumme. Perfekt til morgenmad eller middag - en sand italiensk klassiker! Filonebrød er en af Italiens mest ikoniske brødtyper - lang, tynd og perfekt til hverdagen. Denne opskrift giver dig cremet filonebrød med sprød skorpe og luftig tekstur. Nem filonebrød opskrift klar på 3 timer - perfekt til hele familien! Filonebrød opskrift, hjemmelavet filonebrød, koldhævet filonebrød, italiensk brød - alt hvad du skal bruge til den perfekte hjemmelavet filonebrød!",
  "ingredients": [
    "Til filonebrødet:",
    "500g hvedemel (type 00 eller almindelig hvedemel)",
    "350ml lunkent vand",
    "7g tørgær (eller 20g frisk gær)",
    "2 tsk salt",
    "2 spsk olivenolie",
    "1 tsk sukker (valgfrit, til gæren)",
    "",
    "Til servering:",
    "Olivenolie",
    "Flagesalt (valgfrit)",
    "Frisk rosmarin (valgfrit)"
  ],
  "instructions": [
    "FORBEREDELSE (30 min)",
    "Forbered ingredienserne: Væg mel, salt og gær. Tip: Præcis vægtning giver bedre resultat.",
    "Varm vandet til lunkent (ca. 37°C). Tip: Lunkent vand aktiverer gæren bedre end koldt vand.",
    "Opløs gær i lidt lunkent vand med sukker (hvis brugt). Tip: Gær skal være aktiv før brug.",
    "Forbered en stor skål til dejen. Tip: Stor skål giver bedre plads til at ælte.",
    "Forbered en bageplade med bagepapir. Tip: Bagepapir forhindrer brænding.",
    "",
    "TILBEREDNING (150 min)",
    "Bland mel og salt i en stor skål. Tip: Salt skal ikke røre direkte ved gæren.",
    "Tilføj opløst gær, olivenolie og resten af vandet til melblandingen. Tip: Vædskeblanding skal være jævnt blandet.",
    "Ælt dejen i 10-15 minutter, eller til den er glat og elastisk. Tip: Ælt jævnt - dejen skal være glat men ikke for stiv.",
    "Form dejen til en kugle og læg den i en olieret skål. Tip: Olie forhindrer dejen i at klæbe.",
    "Dæk skålen med film eller et viskestykke og lad dejen hæve ved stuetemperatur i 1-2 timer, eller til den er dobbelt så stor. Tip: Hævning giver bedre tekstur og smag.",
    "Efter første hævning, tryk luften ud af dejen og form den til en lang, tynd stang (ca. 30-40 cm). Tip: Lang, tynd form giver filonebrødets karakteristiske form.",
    "Læg dejen på en bageplade med bagepapir. Tip: Bagepapir forhindrer brænding.",
    "Dæk dejen med film eller et viskestykke og lad den hæve i yderligere 30-60 minutter, eller til den er dobbelt så stor. Tip: Anden hævning giver bedre tekstur.",
    "Varm ovnen til 220°C. Tip: Høj temperatur giver bedre skorpe.",
    "Skær diagonal snit i toppen af brødet med en skarp kniv. Tip: Snit giver bedre udvikling og præsentation.",
    "Bag brødet i ovnen ved 220°C i 25-30 minutter, eller til det er gyldent og har en sprød skorpe. Tip: Tjek jævnt - brødet skal være gyldent men ikke brændt.",
    "Tag brødet ud af ovnen og lad det køle af på en rist i 15-20 minutter. Tip: Afkøling giver bedre tekstur.",
    "",
    "SAMMENSAETNING (5 min)",
    "Server filonebrødet skåret i skiver med olivenolie og flagesalt på toppen.",
    "Dryss olivenolie over brødet. Tip: Olivenolie giver ekstra smag og friskhed.",
    "Dryss flagesalt over brødet (valgfrit). Tip: Flagesalt giver ekstra smag og tekstur.",
    "Top med frisk rosmarin (valgfrit). Tip: Rosmarin giver ekstra aromatisk smag.",
    "Tip: Filonebrød smager bedst når det er frisk og lige kommet ud af ovnen - server straks!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug hvedemel af høj kvalitet (type 00) - det giver bedre tekstur og smag.",
    "For perfekt hævning: Lad dejen hæve ved stuetemperatur i mindst 1-2 timer - det giver bedre tekstur og smag!",
    "For cremet konsistens: Ælt dejen grundigt i 10-15 minutter - det giver bedre tekstur og luftighed.",
    "For jævn form: Form dejen til en lang, tynd stang - det giver filonebrødets karakteristiske form.",
    "For bedre smag: Brug olivenolie i dejen - det giver bedre smag og konsistens.",
    "For større portioner: Fordobbel opskriften og brug en større skål - filonebrød er perfekt til meal prep!",
    "Eksperimenter med smag: Tilføj krydderier som rosmarin, timian eller din yndlingskrydderiblanding.",
    "For ekstra smag: Tilføj oliven, soltørrede tomater eller din yndlingsingrediens til dejen.",
    "Filonebrød kan laves i forvejen og opbevares i en lufttæt beholder i op til 3 dage - perfekt til meal prep!",
    "For perfekt resultat: Brug friske ingredienser af høj kvalitet - det giver bedre smag og tekstur.",
    "For laktosefri version: Dette er allerede laktosefri - perfekt til alle!",
    "For ekstra luftighed: Lad dejen hæve i længere tid - det giver bedre tekstur og luftighed.",
    "For perfekt præsentation: Server filonebrød med olivenolie og flagesalt - det ser imponerende ud!",
    "For bedre tekstur: Lad brødet køle af på en rist efter bagning - det giver bedre tekstur og konsistens.",
    "Filonebrød er perfekt til hverdagen, men også elegant nok til særlige lejligheder - en sand italiensk klassiker!"
  ],
  "nutrition": {
    "energy": "1200 kJ / 287 kcal",
    "fat": "4g",
    "saturatedFat": "1g",
    "carbs": "52g",
    "sugar": "1g",
    "fiber": "2g",
    "protein": "8g",
    "salt": "1.2g"
  },
  "datePublished": "2025-01-15T10:00:00+01:00",
  "dateModified": "2025-01-15T10:00:00+01:00"
}
