{
  "slug": "finskbrød",
  "id": "208",
  "title": "Finskbrød",
  "category": "Bageri",
  "time": "180 min",
  "prepTime": "30 min",
  "cookTime": "150 min",
  "difficulty": "Mellem",
  "excerpt": "Klassisk finskbrød med kardemomme og sukker. Blødt og sødt brød med en unik smag der perfekt til morgenmad eller kaffepause. Denne autentiske finske opskrift giver dig det traditionelle finskbrød der smager fantastisk!",
  "description": "Klassisk finskbrød med kardemomme og sukker. Blødt og sødt brød med en unik smag der perfekt til morgenmad eller kaffepause. Denne autentiske finske opskrift giver dig det traditionelle finskbrød der smager fantastisk! Finskbrød er et sødt, krydret brød med kardemomme, der er populært i Finland og Norden. Server det med smør og syltetøj eller bare alene med en kop kaffe!",
  "ingredients": [
    "Til dejen:",
    "500g hvedemel (type 405 eller almindeligt mel)",
    "50g sukker",
    "1 tsk salt",
    "1 tsk kardemomme, knust (helst fra kapsler)",
    "25g gær (frisk gær eller 1 pakke tørgær)",
    "300ml lunkent vand (ca. 37°C)",
    "50g smør, blødt",
    "1 æg",
    "",
    "Til pensling:",
    "1 æg, pisket",
    "Pisket æg til at pensle brødet før bagning",
    "",
    "Til servering:",
    "Smør",
    "Syltetøj (valgfrit)",
    "Kaffe eller te"
  ],
  "instructions": [
    "FORBEREDELSE (30 min)",
    "Opvarm vandet til lunkent (ca. 37°C). Tip: Vandet skal være lunkent, ikke for varmt - for varmt dræber gæren.",
    "I en stor skål, sigt mel, sukker, salt og kardemomme sammen. Tip: Knus kardemomme kapsler og brug frøene - det giver bedre smag.",
    "Hvis du bruger frisk gær: Smuldre gæren i det lunkne vand og rør indtil den er opløst. Tip: Frisk gær skal opløses i væske først.",
    "Hvis du bruger tørgær: Bland tørgæren direkte i melet før du tilføjer væske.",
    "Lav en brønd i midten af melet og hæld væskeblandingen i.",
    "Tilføj blødt smør og ægget. Tip: Smør skal være blødt, men ikke smeltet.",
    "Brug en træske eller din hånd til at blande alt sammen til en blød, klæbrig dej. Tip: Dejen skal være blød og lidt klæbrig - tilføj lidt mere mel hvis den er for klæbrig.",
    "Ælt dejen på et meldrysset bord i 8-10 minutter, indtil den er glat og elastisk. Tip: Ælt grundigt - det udvikler gluten og giver bedre tekstur.",
    "Læg dejen i en smurt skål, dæk med et viskestykke og lad den hæve på et varmt sted i 1-1,5 time, indtil den er fordoblet i størrelse. Tip: Varmt sted = ved radiatoren eller i ovnen ved 30-35°C.",
    "",
    "TILBEREDNING (150 min)",
    "Efter hævning, tryk luften ud af dejen og form den til en oval eller rund brødform. Tip: Tryk luften ud forsigtigt - det giver bedre struktur.",
    "Læg brødet på en bageplade med bagepapir eller i en smurt brødform. Tip: Brug en brødform hvis du vil have et mere uniformt brød.",
    "Dæk brødet med et viskestykke og lad det hæve igen i 45-60 minutter, indtil det er fordoblet i størrelse. Tip: Denne anden hævning er vigtig for luftigt brød.",
    "Forvarm ovnen til 200°C (varmluft 180°C). Tip: Varm ovnen godt op først.",
    "Pensl brødet med pisket æg. Tip: Pensling giver en gylden, skinnende overflade.",
    "Bag brødet i den forvarmede ovn i 30-40 minutter, indtil det er gyldenbrunt og lyder hult når du banker på bunden. Tip: Tjek brødet efter 30 minutter - det skal være gyldenbrunt.",
    "Tag brødet ud af ovnen og lad det køle på en rist i mindst 30 minutter før du skærer det. Tip: Lad brødet køle - det giver bedre struktur når du skærer det.",
    "",
    "SAMMENSAETNING (5 min)",
    "Skær brødet i skiver når det er kølet af.",
    "Server med smør og syltetøj, eller bare alene med en kop kaffe eller te.",
    "Finskbrød smager bedst når det er friskbagt, men kan også gemmes i en lufttæt beholder i op til 3 dage.",
    "",
    "PRO TIPS",
    "For bedste smag: Brug friske kardemomme kapsler - knus dem og brug frøene. Det giver meget bedre smag end færdigknust kardemomme.",
    "For luftigt brød: Lad dejen hæve godt begge gange - det er vigtigt for luftigt brød.",
    "For perfekt tekstur: Ælt dejen grundigt - mindst 8-10 minutter. Dejen skal være glat og elastisk.",
    "For gylden overflade: Pensl brødet med pisket æg før bagning - det giver en smuk, gylden farve.",
    "For at teste om brødet er færdigt: Bank på bunden - det skal lyde hult. Eller brug et termometer - indre temperatur skal være ca. 90-95°C.",
    "For at forhindre brændt bund: Brug bagepapir eller en dobbelt bageplade hvis brødet bliver for mørkt på bunden.",
    "For større portioner: Fordobbel opskriften og brug en større form eller lav to brød.",
    "Finskbrød kan fryses: Skær det i skiver og frys det. Genvarm i ovnen eller toast det.",
    "For ekstra smag: Tilføj lidt ekstra kardemomme eller prøv med kanel i stedet.",
    "For sødere brød: Tilføj lidt mere sukker eller drys med flormelis efter bagning.",
    "For at teste gæren: Hvis du er usikker på om gæren virker, test den i lidt lunkent vand med sukker - den skal begynde at boble efter 5-10 minutter.",
    "For perfekt hævning: Sørg for at dejen hæver på et varmt sted (ca. 30-35°C) - for koldt giver langsom hævning, for varmt dræber gæren."
  ],
  "nutrition": {
    "energy": "1450 kJ / 347 kcal",
    "fat": "8g",
    "saturatedFat": "4g",
    "carbs": "58g",
    "sugar": "8g",
    "fiber": "2g",
    "protein": "9g",
    "salt": "0.8g"
  },
  "datePublished": "2025-12-07T10:00:00+01:00",
  "dateModified": "2025-12-07T05:00:01.725Z"
}
