{
  "slug": "fish-and-chips",
  "id": "508",
  "title": "Fish and Chips",
  "category": "Fisk",
  "time": "60 min",
  "prepTime": "30 min",
  "cookTime": "30 min",
  "difficulty": "Mellem",
  "excerpt": "Klassisk britisk hjemmelavet fish and chips med sprød paneret fisk og perfekte pommes frites. Den perfekte ret der smager langt bedre end fra fish and chips butikken. Denne opskrift giver dig den autentiske fish and chips med perfekt krydret smag og sprød konsistens. Server med tartarsauce og citron - perfekt til en hyggelig aften!",
  "description": "Klassisk britisk hjemmelavet fish and chips med sprød paneret fisk og perfekte pommes frites. Den perfekte ret der smager langt bedre end fra fish and chips butikken. Denne opskrift giver dig den autentiske fish and chips med perfekt krydret smag og sprød konsistens. Server med tartarsauce og citron - perfekt til en hyggelig aften med familie og venner! Fish and chips er en britisk klassiker der har været populær i generationer. Denne opskrift giver dig sprød fish and chips med saftig fisk og perfekte pommes frites. Nem fish and chips opskrift klar på 60 minutter - perfekt til hele familien! Fish and chips opskrift, hjemmelavet fish and chips, britisk fish and chips - alt hvad du skal bruge til den perfekte hjemmelavet fish and chips!",
  "ingredients": [
    "Til fisk:",
    "600g torsk eller anden hvid fisk, skåret i fileter",
    "150g hvedemel",
    "1 tsk bagepulver",
    "200ml øl (kold)",
    "1 tsk salt",
    "1/2 tsk sort peber",
    "Olie til friturestegning",
    "",
    "Til pommes frites:",
    "800g kartofler (helst mellemstore)",
    "Olie til friturestegning",
    "Salt til servering",
    "",
    "Til tartarsauce:",
    "200ml mayonnaise",
    "2 spsk finthakkede syltede agurker",
    "1 spsk finthakket kapers",
    "1 spsk finthakket rødløg",
    "1 tsk dijonsennep",
    "1 tsk citronsaft",
    "1/2 tsk salt",
    "1/4 tsk sort peber",
    "",
    "Til servering:",
    "Citronbåde",
    "Frisk persille, hakket",
    "Malteddik (valgfrit)"
  ],
  "instructions": [
    "FORBEREDELSE (30 min)",
    "Skær kartoflerne i tynde stave (ca. 1 cm tykke). Tip: Ensartede stave giver jævn stegning.",
    "Læg kartoflerne i koldt vand i 15-20 minutter for at fjerne stivelse. Tip: Dette giver sprødere pommes frites.",
    "Tør kartoflerne grundigt med køkkenrulle. Tip: Tørt giver bedre sprødhed.",
    "Skær fisken i fileter (ca. 2-3 cm tykke). Tip: Ensartede fileter giver jævn stegning.",
    "Tør fisken grundigt med køkkenrulle. Tip: Tørt giver bedre panering.",
    "I en stor skål, bland mel, bagepulver, salt og peber. Tip: Bland grundigt - det skal være jævnt.",
    "Tilføj kold øl lidt ad gangen, mens du rører jævnt med en piskeris. Tip: Rør jævnt - det skal være en glat dej uden klumper.",
    "Lad dejen hvile i 15-20 minutter. Tip: Dette giver bedre konsistens.",
    "I en lille skål, bland mayonnaise, syltede agurker, kapers, rødløg, dijonsennep, citronsaft, salt og peber til tartarsauce. Tip: Bland grundigt - det skal være jævnt.",
    "Forbered en frituregryde eller stor gryde med olie til stegning. Tip: Brug en gryde med tyk bund - det giver bedre varmefordeling.",
    "",
    "TILBEREDNING (30 min)",
    "Varm olien til 180°C i frituregryden eller gryden. Tip: Brug et termometer for at sikre korrekt temperatur.",
    "Steg pommes fritesne i små portioner i 3-5 minutter, eller til de er gyldenbrune og sprøde. Tip: Steg i små portioner - det giver bedre stegning.",
    "Tag pommes fritesne ud og læg dem på en tallerken med køkkenrulle for at fjerne overskydende olie. Tip: Køkkenrulle fjerner overskydende olie og giver bedre tekstur.",
    "Steg pommes fritesne igen i 2-3 minutter, eller til de er ekstra sprøde. Tip: Dobbelt stegning giver bedre sprødhed.",
    "Tag pommes fritesne ud og drys med salt. Tip: Salt giver bedre smag.",
    "Dyp fisken i dejen, så den er dækket overalt. Tip: Dyp grundigt - fisken skal være dækket med dej.",
    "Steg fisken i olien i 4-6 minutter, eller til den er gyldenbrun og gennemstegt. Tip: Steg jævnt - fisken skal være gyldenbrun men ikke brændt.",
    "Tag fisken ud og læg den på en tallerken med køkkenrulle for at fjerne overskydende olie. Tip: Køkkenrulle fjerner overskydende olie og giver bedre tekstur.",
    "",
    "SAMMENSAETNING (5 min)",
    "Server fish and chips varmt med tartarsauce, citronbåde og frisk hakket persille.",
    "Klassisk britisk stil: Fish and chips med tartarsauce, citron og malteddik.",
    "Tip: Fish and chips smager bedst når de er varme og lige kommet ud af frituregryden - server straks!",
    "Tip: Brug en pæn tallerken - det ser professionelt ud.",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug friske fisk af høj kvalitet - det giver bedre smag og tekstur.",
    "For perfekt smag: Brug kold øl til dejen - det giver bedre konsistens og sprødhed.",
    "For cremet konsistens: Lad dejen hvile i 15-20 minutter - det giver bedre konsistens.",
    "For jævn stegning: Steg fisken jævnt over 180°C - den skal være gyldenbrun men ikke brændt.",
    "For bedre smag: Dobbelt steg pommes fritesne - det giver bedre sprødhed.",
    "For større portioner: Fordobbel opskriften og brug en større frituregryde - fish and chips er perfekt til meal prep!",
    "Eksperimenter med smag: Tilføj krydderier som paprika, cayennepeber eller din yndlingskrydderiblanding til dejen.",
    "For ekstra smag: Tilføj hakket persille, dild eller din yndlingskrydderurt til tartarsaucen.",
    "Fish and chips kan laves i forvejen og opbevares i køleskabet i op til 2 dage - opvarm i ovnen før servering.",
    "For perfekt resultat: Brug friske ingredienser af høj kvalitet - det giver bedre smag og tekstur.",
    "For glutenfri version: Brug glutenfrit mel og glutenfri øl.",
    "Fish and chips kan også laves i ovnen - tilpas opskriften efter din metode.",
    "For ekstra umami: Tilføj en skefuld fiskesauce eller soyasauce til tartarsaucen (valgfrit, men giver ekstra dybde).",
    "For perfekt præsentation: Arranger fisken og pommes fritesne pænt på tallerkenen og drys med frisk persille.",
    "Fish and chips er perfekt til hverdagen, men også elegant nok til særlige lejligheder - en sand britisk klassiker!"
  ],
  "nutrition": {
    "energy": "2450 kJ / 585 kcal",
    "fat": "32g",
    "saturatedFat": "5g",
    "carbs": "48g",
    "sugar": "3g",
    "fiber": "4g",
    "protein": "32g",
    "salt": "2.5g"
  },
  "datePublished": "2025-01-15T10:00:00+01:00",
  "dateModified": "2025-01-15T10:00:00+01:00"
}

