{
  "slug": "fiskefrikadeller-i-ovn",
  "id": "909",
  "title": "Fiskefrikadeller i Ovn",
  "category": "Fisk",
  "time": "40 min",
  "prepTime": "20 min",
  "cookTime": "20 min",
  "difficulty": "Let",
  "excerpt": "Saftige hjemmelavet fiskefrikadeller i ovn med torsk, løg og krydderier. Den perfekte danske klassiker der smager langt bedre end fra butikken. Denne opskrift giver dig den autentiske fiskefrikadeller med saftig tekstur og rig smag. Server med kartoffelmos og remoulade - perfekt til en hyggelig aften!",
  "description": "Saftige hjemmelavet fiskefrikadeller i ovn med torsk, løg og krydderier. Den perfekte danske klassiker der smager langt bedre end fra butikken. Denne opskrift giver dig den autentiske fiskefrikadeller med saftig tekstur og rig smag. Server med kartoffelmos og remoulade - perfekt til en hyggelig aften med familie og venner! Fiskefrikadeller er en af Danmarks mest populære retter - saftige, smagfulde og perfekt til hverdagen. Denne opskrift giver dig cremet fiskefrikadeller med saftig tekstur og perfekt krydret smag. Nem fiskefrikadeller opskrift klar på 40 minutter - perfekt til hele familien! Fiskefrikadeller opskrift, hjemmelavet fiskefrikadeller, fiskefrikadeller i ovn, ovnbagte fiskefrikadeller - alt hvad du skal bruge til den perfekte hjemmelavet fiskefrikadeller!",
  "ingredients": [
    "Til fiskefrikadellerne:",
    "500g torskefilet, hakket eller fintrevet",
    "1 stor løg, finthakket",
    "2 æg",
    "100g mel (hvedemel eller grahamsmel)",
    "100ml mælk eller fløde",
    "2 spsk smør, smeltet",
    "1 tsk salt",
    "1/2 tsk sort peber",
    "1/2 tsk muskatnød",
    "1 spsk frisk dild, hakket",
    "1 spsk frisk persille, hakket",
    "",
    "Til servering:",
    "Kartoffelmos",
    "Remoulade",
    "Citron, skåret i både",
    "Frisk dild eller persille, hakket"
  ],
  "instructions": [
    "FORBEREDELSE (20 min)",
    "Forbered ingredienserne: Hak torskefileten fint eller brug en kødhakker. Tip: Fint hakket giver bedre tekstur.",
    "Hak løg fint. Tip: Fint hakket giver bedre smag og konsistens.",
    "Hak dild og persille fint. Tip: Frisk urt giver bedre smag.",
    "Smelt smørret i en lille gryde eller i mikroovnen. Tip: Smeltet smør giver bedre smag og konsistens.",
    "Forbered en stor skål til farsen. Tip: Stor skål giver bedre plads til at blande.",
    "Forbered en bageplade med bagepapir. Tip: Bagepapir forhindrer brænding.",
    "Varm ovnen til 200°C. Tip: Høj temperatur giver bedre bruning.",
    "",
    "TILBEREDNING (20 min)",
    "Bland hakket torsk, løg, æg, mel, mælk (eller fløde), smeltet smør, salt, peber, muskatnød, dild og persille i en stor skål. Tip: Blanding skal være jævnt blandet.",
    "Rør farsen godt sammen, eller til den er jævnt blandet og har en cremet konsistens. Tip: Rør jævnt - farsen skal være cremet men ikke for tyk.",
    "Form farsen til frikadeller (ca. 6-8 stk, afhængigt af størrelse). Tip: Ensartet størrelse giver jævn stegning.",
    "Læg frikadellerne på en bageplade med bagepapir. Tip: Bagepapir forhindrer brænding.",
    "Bag frikadellerne i ovnen ved 200°C i 15-20 minutter, eller til de er gyldne og gennemstegte. Tip: Tjek jævnt - frikadeller skal være gyldne men ikke brændt.",
    "Vend frikadellerne halvvejs gennem bagningen for jævn bruning. Tip: Vendning giver jævn bruning på begge sider.",
    "Tag frikadellerne ud af ovnen og lad dem køle af lidt. Tip: Afkøling gør det lettere at servere.",
    "",
    "SAMMENSAETNING (5 min)",
    "Server fiskefrikadellerne med kartoffelmos og remoulade på tallerkener.",
    "Dryss remoulade over frikadellerne. Tip: Remoulade giver ekstra smag og cremethed.",
    "Server med citronbåde ved siden af. Tip: Pres citron over frikadellerne før servering for ekstra friskhed.",
    "Top med frisk hakket dild eller persille (valgfrit). Tip: Frisk urt giver ekstra friskhed og smag.",
    "Tip: Fiskefrikadeller smager bedst når de er varme og lige kommet ud af ovnen - server straks!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug friske torskefileter af høj kvalitet - det giver bedre smag og tekstur.",
    "For perfekt tekstur: Hak torskefileten fint - det giver bedre tekstur end groft hakket.",
    "For cremet konsistens: Rør farsen godt sammen - den skal være cremet men ikke for tyk.",
    "For jævn stegning: Form frikadeller i ensartet størrelse - det giver jævn stegning.",
    "For bedre smag: Brug frisk dild og persille - det giver bedre smag end tørret urt.",
    "For større portioner: Fordobbel opskriften og brug en større skål - fiskefrikadeller er perfekt til meal prep!",
    "Eksperimenter med smag: Tilføj krydderier som karry, paprika eller din yndlingskrydderiblanding.",
    "For ekstra smag: Tilføj hakket bacon eller røget laks til farsen for ekstra smag.",
    "Fiskefrikadeller kan laves i forvejen og opbevares i køleskabet i op til 2 dage - perfekt til meal prep!",
    "For perfekt resultat: Brug friske ingredienser af høj kvalitet - det giver bedre smag og tekstur.",
    "For laktosefri version: Brug laktosefri mælk eller fløde i stedet for almindelig mælk.",
    "For ekstra saftighed: Tilføj lidt ekstra mælk eller fløde til farsen for ekstra saftighed.",
    "For perfekt præsentation: Server fiskefrikadeller med kartoffelmos og remoulade - det ser imponerende ud!",
    "For bedre tekstur: Lad frikadellerne køle af lidt efter bagning - det giver bedre tekstur og konsistens.",
    "Fiskefrikadeller er perfekt til hverdagen, men også elegant nok til særlige lejligheder - en sand dansk klassiker!"
  ],
  "nutrition": {
    "energy": "1350 kJ / 323 kcal",
    "fat": "14g",
    "saturatedFat": "6g",
    "carbs": "18g",
    "sugar": "3g",
    "fiber": "1g",
    "protein": "28g",
    "salt": "1.5g"
  },
  "datePublished": "2025-01-15T10:00:00+01:00",
  "dateModified": "2025-01-15T10:00:00+01:00"
}
