{
  "slug": "fiskefrikadelle-sandwich",
  "id": "171",
  "title": "Fiskefrikadelle Sandwich",
  "category": "Fisk",
  "time": "35 min",
  "prepTime": "20 min",
  "cookTime": "15 min",
  "difficulty": "Let",
  "excerpt": "Saftige og sprøde fiskefrikadeller i et lækkert sandwich med remoulade, salat og citron. Den perfekte hurtige fiskeret der smager langt bedre end fra restauranten. Klar på under 35 minutter - perfekt til hverdagen!",
  "description": "Saftige og sprøde fiskefrikadeller i et lækkert sandwich med remoulade, salat og citron. Den perfekte hurtige fiskeret der smager langt bedre end fra restauranten. Klar på under 35 minutter - perfekt til hverdagen! Disse hjemmelavede fiskefrikadeller er fyldt med smag og har den perfekte balance mellem sprødhed og saftighed. Serveret i et lækkert sandwich med friske grøntsager og cremet remoulade - en sand favorit!",
  "ingredients": [
    "Til fiskefrikadellerne:",
    "500g fiskefilet (torsk, rødspætte eller anden hvid fisk)",
    "1 løg, finthakket",
    "2 fed hvidløg, finthakkede",
    "2 æg",
    "4 spsk mel (hvedemel eller mandelmel)",
    "2 spsk fløde eller mælk",
    "1 håndfuld frisk dild, hakket",
    "1 tsk salt",
    "1/2 tsk sort peber",
    "1/2 tsk paprika",
    "1/2 tsk cayennepeber (valgfrit)",
    "2 spsk olivenolie eller smør til stegning",
    "",
    "Til sandwich:",
    "4-6 sandwichboller eller burgerboller",
    "Remoulade eller hollandaise",
    "Salat (isbergsalat, rucola eller spinat)",
    "Tomater, skåret i skiver",
    "Rødløg, tyndt skåret (valgfrit)",
    "Citron, skåret i både",
    "Salt og peber"
  ],
  "instructions": [
    "FORBEREDELSE (20 min)",
    "Hak fisken groft: Skær fiskefiletterne i små stykker og hak dem groft med en kniv eller brug en food processor. Tip: Hak fisken groft - den skal ikke være for fin, så frikadellerne får bedre tekstur.",
    "Hak løg og hvidløg: Hak løget og hvidløgene fint. Tip: Brug en skarp kniv - det giver bedre smag.",
    "Hak dild: Hak den friske dild fint. Tip: Frisk dild giver bedre smag end tørret.",
    "I en stor skål, bland hakket fisk, løg, hvidløg, æg, mel, fløde, dild, salt, peber, paprika og cayennepeber. Tip: Bland godt - massen skal være jævn men ikke for tynd.",
    "Form frikadellerne: Tag ca. 2-3 spsk af massen og form til flade, runde frikadeller (ca. 1 cm tykke). Tip: Våde hænder forhindrer massen i at klæbe til fingrene.",
    "Læg frikadellerne på en tallerken. Tip: Lad dem stå i 5-10 minutter mens du forbereder sandwich ingredienserne.",
    "Forbered sandwich ingredienserne: Skær tomater i skiver, hak salat, skær rødløg tyndt. Tip: Forbered alt før stegning - det gør det nemmere at samle sandwich.",
    "Forvarm en stor pande (gerne non-stick) over medium-høj varme. Tip: Panden skal være varm når frikadellerne skal steges - det giver bedre stegning.",
    "",
    "TILBEREDNING (15 min)",
    "Tilføj olivenolie eller smør til den varme pande og varm på medium-høj varme. Tip: Olien skal være varm men ikke rygende - test ved at dryppe en dråbe vand i panden (den skal suse).",
    "Læg frikadellerne i den varme pande. Steg dem i 4-5 minutter på første side, eller til de har en gyldenbrun farve. Tip: Tryk let på frikadellerne med en spatel for bedre kontakt med panden - det giver bedre stegning.",
    "Vend frikadellerne forsigtigt med en spatel. Tip: Vend forsigtigt - de skal ikke falde fra hinanden.",
    "Steg frikadellerne i yderligere 4-5 minutter på anden side, eller til de er gennemstegt og har en gyldenbrun farve. Tip: Frikadellerne skal være gennemstegt - test ved at skære en i to.",
    "Tag panden af varmen og lad frikadellerne hvile i 1-2 minutter. Tip: Dette gør frikadellerne mere saftige.",
    "",
    "SAMMENSAETNING (5 min)",
    "Varm sandwichbollerne let i ovnen eller på panden (valgfrit). Tip: Varme boller giver bedre smag.",
    "Smør remoulade eller hollandaise på bunden af hver sandwichbolle. Tip: Brug rigeligt - det giver bedre smag.",
    "Læg salat på bunden af hver sandwichbolle. Tip: Brug friske grøntsager - det giver bedre tekstur.",
    "Læg 1-2 fiskefrikadeller på salaten. Tip: Brug 1-2 frikadeller afhængigt af størrelse.",
    "Top med tomat skiver og rødløg hvis øsket. Tip: Tomater giver frisk smag.",
    "Drys med salt og peber. Tip: Krydder giver ekstra smag.",
    "Top med citronbåde og luk sandwich med toppen af bollen. Tip: Citron giver frisk smag.",
    "Server straks mens frikadellerne stadig er varme og saftige! Tip: Sandwich smager bedst når den er lige lavet.",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug friske fiskefiletter af god kvalitet - det giver bedre smag og tekstur.",
    "For perfekt saftighed: Oversteg ikke frikadellerne - de skal være gennemstegt men stadig saftige.",
    "For bedre tekstur: Hak fisken groft - den skal ikke være for fin, så frikadellerne får bedre konsistens.",
    "For bedre smag: Brug frisk dild - det giver bedre smag end tørret.",
    "For ekstra smag: Tilføj citronskal eller lime til massen før stegning.",
    "For bedre stegning: Brug en non-stick pande - det giver bedre varmefordeling og forhindrer frikadellerne i at brænde.",
    "For jævn stegning: Steg frikadellerne ved medium-høj varme - for høj varme gør dem brændt, for lav gør dem fedtet.",
    "For større portioner: Fordobbel opskriften og brug en større pande eller steg i to omgange.",
    "Eksperimenter med smag: Tilføj andre krydderier som timian, persille eller citronskal til massen.",
    "For ekstra smag: Marinér fisken i citronsaft og krydderier i 15-30 minutter i køleskabet før hakning.",
    "Frikadeller kan laves dagen før og genvarmes - perfekt til meal prep!",
    "For perfekt resultat: Brug friske ingredienser - det giver bedre smag.",
    "For glutenfri version: Brug mandelmel eller glutenfrit mel i stedet for hvedemel.",
    "For ekstra smag: Server med pebersauce, remoulade eller din yndlingssovs.",
    "For bedre præsentation: Brug farverige grøntsager og arranger dem pænt i sandwich.",
    "For perfekt tekstur: Lad frikadellerne hvile efter stegning - det gør dem mere saftige.",
    "For ekstra smag: Tilføj hakket persille eller dild til massen før stegning.",
    "For variation: Prøv med forskellige typer fisk eller tilføj rejer til massen.",
    "For vegetarisk version: Brug tofu eller kikærter i stedet for fisk."
  ],
  "nutrition": {
    "energy": "2250 kJ / 538 kcal",
    "fat": "24g",
    "saturatedFat": "7g",
    "carbs": "42g",
    "sugar": "4g",
    "fiber": "3g",
    "protein": "35g",
    "salt": "2.2g"
  }
}


