{
  "slug": "flaeskesteg-i-airfryer",
  "id": "929",
  "title": "Flæskesteg i Airfryer",
  "category": "Kød",
  "time": "100 min",
  "prepTime": "15 min",
  "cookTime": "85 min",
  "difficulty": "Mellem",
  "excerpt": "Saftig og sprød flæskesteg i airfryer med gylden svær og perfekt tekstur. Den perfekte klassiske danske ret der smager langt bedre end ovnbagte flæskesteg. Klar på under 100 minutter - perfekt til særlige lejligheder!",
  "description": "Saftig og sprød flæskesteg i airfryer med gylden svær og perfekt tekstur. Den perfekte klassiske danske ret der smager langt bedre end ovnbagte flæskesteg. Klar på under 100 minutter - perfekt til særlige lejligheder! Denne opskrift giver dig den perfekte balance mellem sprød svær og saftig, smagfuld kød. Nem, hurtig og perfekt til hele familien! Server med brun sovs, rødkål og kartofler. Flæskesteg i airfryer er en af de nemmeste måder at lave perfekt sprød flæskesteg på - gylden svær og saftigt kød hver gang. Denne opskrift giver dig cremet flæskesteg med aromatiske krydderier og perfekt tekstur. Nem flæskesteg i airfryer opskrift klar på 100 minutter - perfekt til hele familien! Flæskesteg i airfryer opskrift, hjemmelavet flæskesteg i airfryer, airfryer flæskesteg, sprød flæskesteg - alt hvad du skal bruge til den perfekte hjemmelavet flæskesteg i airfryer!",
  "ingredients": [
    "1 flæskesteg (ca. 1-1.5 kg)",
    "2 spsk olivenolie",
    "1 tsk salt",
    "1/2 tsk sort peber",
    "1 tsk laurbærblad, knust",
    "1/2 tsk timian (valgfrit)",
    "1/2 tsk rosmarin (valgfrit)",
    "",
    "Til servering:",
    "Brun sovs",
    "Rødkål",
    "Kartofler (mos eller stegte)",
    "Æblemos (valgfrit)"
  ],
  "instructions": [
    "FORBEREDELSE (15 min)",
    "Tør flæskestegen grundigt med køkkenrulle, især sværen. Tip: Tør sværen godt - det giver bedre sprødhed.",
    "Skær sværen i diamantmønster med en skarp kniv (ca. 1 cm mellemrum). Tip: Skær ikke for dybt - kun gennem sværen, ikke kødet.",
    "I en lille skål, bland olivenolie, salt, peber, laurbærblad, timian (hvis brugt) og rosmarin (hvis brugt). Tip: Bland grundigt - alle krydderier skal være jævnt blandet.",
    "Gnid krydderiblandingen ind i flæskestegen på alle sider, især i sværen. Tip: Gnid godt - flæskestegen skal være jævnt dækket med krydderier.",
    "Lad flæskestegen stå i 10-15 minutter mens du forvarmer airfryeren. Tip: Dette giver bedre smag.",
    "Forvarm airfryeren til 180°C i 3-5 minutter. Tip: Forvarmning giver bedre resultat.",
    "",
    "TILBEREDNING (85 min)",
    "Placer flæskestegen i airfryer-kurven med sværen opad. Tip: Sværen skal være opad for at blive sprød.",
    "Steg flæskestegen i 80-85 minutter ved 180°C, eller til sværen er gyldenbrun og sprød og kødet er gennemstegt. Tip: Tiden kan variere afhængigt af størrelsen.",
    "Vend flæskestegen halvvejs gennem stegningen (efter ca. 40 minutter) for jævn stegning. Tip: Vend forsigtigt - sværen skal ikke falde af.",
    "Tjek flæskestegen - sværen skal være gyldenbrun og sprød, og kødet skal være gennemstegt (ikke rosa). Tip: Kødet skal være ugennemsigtig og let at skære.",
    "Hvis sværen ikke er sprød nok, forhøj temperaturen til 200°C i de sidste 5-10 minutter. Tip: Alle airfryere er forskellige - juster efter behov.",
    "Tag flæskestegen ud af airfryeren og lad den hvile i 10-15 minutter. Tip: Dette gør kødet mere saftigt og lettere at skære.",
    "",
    "SAMMENSAETNING (5 min)",
    "Skær flæskestegen i skiver på tværs af sværen. Tip: Skær tynde skiver - det giver bedre tekstur.",
    "Server flæskestegen på varme tallerkener med brun sovs, rødkål og kartofler. Tip: Brug en flot tallerken - præsentation er vigtig!",
    "Server straks mens flæskestegen stadig er varm og saftig! Tip: Flæskesteg smager bedst når den er lige kommet ud af airfryeren.",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug frisk flæskesteg af god kvalitet - det giver bedre smag og tekstur.",
    "For perfekt saftighed: Oversteg ikke flæskestegen - den skal være gennemstegt men stadig saftig.",
    "For sprød svær: Tør sværen grundigt før stegning - det giver bedre sprødhed.",
    "For bedre smag: Marinér flæskestegen i krydderier i 30 minutter i køleskabet før stegning.",
    "For jævn stegning: Vend flæskestegen halvvejs gennem stegningen - det sikrer at begge sider bliver gyldenbrune.",
    "For større portioner: Brug en større flæskesteg og juster stegningstiden efter størrelsen.",
    "Eksperimenter med smag: Tilføj citronskal, dild, eller dine yndlingskrydderier til krydderiblandingen.",
    "For ekstra smag: Marinér flæskestegen i citronsaft og krydderier i 30-60 minutter i køleskabet før stegning.",
    "Flæskesteg kan laves dagen før og genvarmes - perfekt til meal prep!",
    "For perfekt resultat: Brug friske ingredienser - det giver bedre smag.",
    "For ekstra smag: Server med brun sovs, rødkål og kartofler.",
    "For bedre præsentation: Brug farverige garniture og arranger dem pænt på tallerkenen.",
    "For perfekt tekstur: Lad flæskestegen hvile efter stegning - det gør den mere saftig og lettere at skære.",
    "For ekstra smag: Tilføj hakket persille eller dild til krydderiblandingen før stegning."
  ],
  "nutrition": {
    "energy": "2250 kJ / 538 kcal",
    "fat": "38g",
    "saturatedFat": "14g",
    "carbs": "2g",
    "sugar": "0g",
    "fiber": "0g",
    "protein": "42g",
    "salt": "1.5g"
  },
  "datePublished": "2025-01-15T10:00:00+01:00",
  "dateModified": "2025-01-15T10:00:00+01:00"
}
