{
  "slug": "flat-white",
  "id": "708",
  "title": "Flat White",
  "category": "Dessert",
  "time": "5 min",
  "prepTime": "5 min",
  "cookTime": "0 min",
  "difficulty": "Let",
  "excerpt": "Klassisk flat white med dobbelt espresso og cremet mælk. Den perfekte kaffedrik med stærk kaffesmag og cremet tekstur. Denne opskrift giver dig en autentisk flat white oplevelse hjemme.",
  "description": "Klassisk flat white med dobbelt espresso og cremet mælk. Den perfekte kaffedrik med stærk kaffesmag og cremet tekstur. Denne opskrift giver dig en autentisk flat white oplevelse hjemme. Server med kakaopulver for den ultimative flat white-oplevelse!",
  "ingredients": [
    "Til flat white:",
    "2 shots espresso (ca. 60ml)",
    "150ml mælk (helst hele mælk for cremet konsistens)",
    "",
    "Til servering (valgfrit):",
    "Kakaopulver til drysning"
  ],
  "instructions": [
    "FORBEREDELSE (2 min)",
    "Brew 2 shots espresso. Tip: Brug friskbrygget espresso for bedste smag.",
    "Opvarm mælk til ca. 65-70°C i en mælkeskummer eller mikroovn. Tip: Mælken skal være varm, men ikke kogende.",
    "Forbered et kaffekop eller glas. Tip: Brug et mindre glas end til latte - flat white har mere kaffe.",
    "",
    "TILBEREDNING (2 min)",
    "Hæld espresso i koppen. Tip: Espresso skal være friskbrygget for bedste smag.",
    "Skum mælken med en mælkeskummer eller dampmaskine til cremet mikroskum. Tip: Flat white skal have tyndt skum - ikke tykt som cappuccino.",
    "Hæld den skummede mælk forsigtigt over espresso. Tip: Hæld langsomt - det giver bedre lagdeling.",
    "Tilføj et tyndt lag mælkeskum på toppen. Tip: Flat white skal have tyndt skum - ikke tykt.",
    "",
    "SAMMENSAETNING (1 min)",
    "Drys med kakaopulver hvis ønsket. Tip: Kakaopulver giver ekstra smag og præsentation.",
    "Server straks. Tip: Flat white smager bedst når den er lige lavet - mælken skal være varm.",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug friskbrygget espresso - det giver bedste smag.",
    "For ekstra cremethed: Brug hele mælk eller tilføj lidt fløde - det giver ekstra cremethed.",
    "For stærkere kaffe: Flat white har allerede dobbelt espresso - perfekt balance.",
    "For perfekt skum: Brug en mælkeskummer eller dampmaskine - flat white skal have tyndt mikroskum.",
    "Forskellen fra latte: Flat white har mere espresso og tyndere skum end latte."
  ],
  "nutrition": {
    "energy": "750 kJ / 179 kcal",
    "fat": "7g",
    "saturatedFat": "4g",
    "carbs": "10g",
    "sugar": "9g",
    "fiber": "0g",
    "protein": "7g",
    "salt": "0.2g"
  },
  "datePublished": "2025-01-15T10:00:00+01:00",
  "dateModified": "2025-01-15T10:00:00+01:00"
}
