{
  "slug": "floedeboller",
  "id": "016",
  "title": "Flødeboller",
  "category": "Dessert",
  "time": "120 min",
  "prepTime": "60 min",
  "cookTime": "60 min",
  "difficulty": "Svær",
  "excerpt": "Luftige og søde hjemmelavet flødeboller med meringue-kern og chokoladeovertræk. Den perfekte danske klassiker. Denne opskrift giver dig de autentiske flødeboller der smager langt bedre end købte. Perfekt til fester, gaver eller bare til dig selv!",
  "description": "Luftige og søde hjemmelavet flødeboller med meringue-kern og chokoladeovertræk. Den perfekte danske klassiker. Denne opskrift giver dig de autentiske flødeboller der smager langt bedre end købte. Perfekt til fester, gaver eller bare til dig selv! Disse flødeboller er en sand dansk favorit.",
  "ingredients": [
    "Til meringue-kernen:",
    "3 store æggehvider, ved stuetemperatur",
    "200g flormelis",
    "1 tsk vaniljeekstrakt",
    "1 knivspids salt",
    "",
    "Til chokoladeovertrækket:",
    "300g mørk chokolade (min. 60% kakao), hakket",
    "2 spsk kokosnødolie eller smør",
    "",
    "Til bund (valgfrit):",
    "Vandkiks eller mariekiks",
    "",
    "Til servering:",
    "Flormelis til drysning"
  ],
  "instructions": [
    "FORBEREDELSE (60 min)",
    "Forvarm ovnen til 100°C. Læg bagepapir på 2-3 bageplader.",
    "Sigt flormelisen gennem et sigte for at fjerne klumper. Dette er vigtigt for en glat meringue.",
    "I en stor, ren skål (helst metal eller glas - ikke plastik), pisk æggehviderne og salt til stive tønder. Start på lav hastighed og øg gradvist. Tip: Sørg for at skålen og piskerne er helt rene og fede-frie, ellers bliver meringuen ikke stiv.",
    "Når æggehviderne er stive og danner spidse tønder, tilføj flormelisen lidt ad gangen, mens du pisker. Pisk i 5-7 minutter, indtil meringuen er stiv, glat og skinnende. Tilføj vaniljeekstrakt til sidst.",
    "Test meringuen: Den skal være stiv nok til at holde formen når du vender skålen på hovedet. Hvis den drypper, pisk lidt mere.",
    "Hvis du bruger bunde: Læg vandkiks eller mariekiks på bagepladen med god plads imellem.",
    "Fyld meringuen i en sprøjtepose med en stor stjerne-tip, eller brug to spiseskefulde til at forme kugler. Form meringuen i kugler (ca. 3-4 cm i diameter) på bagepapiret eller på kiksene. Tip: Tryk forsigtigt ned, så de får en flad bund.",
    "Bak meringue-kuglerne i den forvarmede ovn i 60-90 minutter, indtil de er tørre udenpå, men stadig bløde indeni. De skal være lette at løfte fra bagepapiret. Vigtigt: Lad døren være lidt åben (ca. 1 cm) for at lade fugt slippe ud.",
    "Tag meringue-kuglerne ud og lad dem køle helt af på bagepladen. Dette tager ca. 30 minutter.",
    "",
    "TILBEREDNING (60 min)",
    "Mens meringuerne køler, forbered chokoladeovertrækket: Smelt chokoladen og kokosnødolie i et vandbad eller i mikroovnen. Rør jævnligt, indtil det er helt smeltet og glat. Lad det køle lidt, så det ikke er for varmt.",
    "Når meringuerne er helt kolde, dyb hver enkelt i den smeltede chokolade. Brug en gaffel eller spatel til at vende dem, så de er helt dækket.",
    "Læg de chokoladedækkede flødeboller tilbage på bagepapiret. Lad dem stivne i køleskabet i 30-60 minutter, indtil chokoladen er hård.",
    "Hvis chokoladen ikke er helt jævn, kan du dryppe lidt ekstra chokolade over for at få en pænere finish.",
    "",
    "SAMMENSAETNING (5 min)",
    "Tag flødebollerne ud af køleskabet og lad dem nå stuetemperatur før servering.",
    "Drys med lidt flormelis hvis du vil have dem ekstra pæne.",
    "Opbevar i en lufttæt beholder i køleskabet. De holder sig i op til 1 uge.",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug friske æg og sørg for at skålen og piskerne er helt rene. Det mindste fedt kan ødelægge meringuen.",
    "For større flødeboller: Form dem større (ca. 5-6 cm). For mindre, form dem mindre (ca. 2-3 cm).",
    "For ekstra luftige flødeboller: Pisk meringuen længere, indtil den er meget stiv og luftig.",
    "For tyndere chokoladeovertræk: Tilføj lidt mere kokosnødolie eller smør til chokoladen.",
    "For tykkere chokoladeovertræk: Brug mindre olie og dyb flødebollerne to gange.",
    "Flødebollerne kan fryses og holde sig i op til 3 måneder. Tag dem ud og lad dem tø op ved stuetemperatur.",
    "Lav ekstra og gem til senere - perfekt til gaver eller når du har gæster!",
    "For festlig præsentation: Pak dem i smukke poser eller æsker - perfekt som julegave eller fødselsdagsgave!"
  ],
  "nutrition": {
    "energy": "1850 kJ / 442 kcal",
    "fat": "18g",
    "saturatedFat": "11g",
    "carbs": "58g",
    "sugar": "55g",
    "fiber": "3g",
    "protein": "4g",
    "salt": "0.1g"
  }
}
