{
  "slug": "flutes",
  "id": "031",
  "title": "Flutes",
  "category": "Hurtigt",
  "time": "3 timer",
  "prepTime": "30 min",
  "cookTime": "20 min",
  "difficulty": "Mellem",
  "excerpt": "Sprøde og luftige hjemmelavet flutes med guldbrun skorpe og blød krumme. Den perfekte bagværk til morgenmad eller frokost. Denne opskrift giver dig den autentiske flutes der smager langt bedre end fra bageren. Server med smør og syltetøj!",
  "description": "Sprøde og luftige hjemmelavet flutes med guldbrun skorpe og blød krumme. Den perfekte bagværk til morgenmad eller frokost. Denne opskrift giver dig den autentiske flutes der smager langt bedre end fra bageren. Server med smør, syltetøj eller din yndlingspålæg for den ultimative oplevelse!",
  "ingredients": [
    "Til dejen:",
    "500g hvedemel",
    "10g salt",
    "7g tørgær (eller 20g frisk gær)",
    "350ml lunkent vand",
    "1 spsk olivenolie eller solsikkeolie",
    "",
    "Til formning:",
    "Mel til drysning",
    "",
    "Til pensling:",
    "1 æg, pisket (til pensling)",
    "Sesamfrø eller poppyfrø (valgfrit)",
    "",
    "Til servering:",
    "Smør",
    "Syltetøj",
    "Ost eller pålæg"
  ],
  "instructions": [
    "FORBEREDELSE (30 min)",
    "I en stor skål, opløs gæren i det lunkne vand. Lad det stå i 5 minutter, eller til gæren begynder at skumme. Tip: Vandet skal være lunkent (ca. 37°C) - for varmt dræber gæren, for koldt aktiverer den ikke.",
    "Tilføj olien til gærblandingen og rør godt sammen.",
    "I en anden stor skål, bland mel og salt. Lav en brønd i midten.",
    "Hæld gærblandingen i melbrønden og rør forsigtigt sammen med en træske eller din hånd, til dejen begynder at samle sig. Tip: Rør først med en ske, derefter med hænderne.",
    "Ælt dejen på et meldrysset bord i 8-10 minutter, eller til den er glat, elastisk og ikke klæber til hænderne. Tip: Ælt godt - det udvikler gluten og giver bedre tekstur.",
    "Form dejen til en kugle og læg den i en olieret skål. Dæk med film eller et fugtigt køkkenhåndklæde. Tip: Olien forhindrer dejen i at klæbe til skålen.",
    "Lad dejen hæve på et varmt sted i 1-1,5 time, eller til den er dobbelt så stor. Tip: Sæt den på et varmt sted (ved ovnen eller i solen) - det fremskynder hævningen.",
    "",
    "TILBEREDNING (20 min)",
    "Efter hævning, tryk luften ud af dejen og ælt den kort igen. Tip: Dette kaldes - det forbedrer teksturen.",
    "Del dejen i 4-6 lige store stykker (afhængigt af hvor store flutes du vil have). Tip: Brug en vægt for jævne stykker.",
    "Form hvert stykke til en lang, tynd pølse (ca. 30-35 cm lang). Tip: Rul dejen ud med håndfladerne, start i midten og arbejd udad.",
    "Læg de formede flutes på en bageplade beklædt med bagepapir. Placer dem med lidt afstand (ca. 5 cm). Tip: Brug en bageplade med kanter - de kan udvide sig.",
    "Dæk flutesene med film eller et fugtigt køkkenhåndklæde og lad dem hæve i yderligere 30-45 minutter, eller til de er dobbelt så store. Tip: De skal være luftige og bløde.",
    "Forvarm ovnen til 220°C (almindelig ovn) eller 200°C (varmluft).",
    "Når flutesene er færdige med at hæve, skær 3-4 diagonale snit i hver flutes med en skarp kniv. Tip: Snit kun gennem overfladen - ikke for dybt!",
    "Pensl flutesene med pisket æg og drys med sesamfrø eller poppyfrø hvis du bruger dem. Tip: Pensling giver dem en gyldenbrun farve.",
    "Bage flutesene i den forvarmede ovn i 18-22 minutter, eller til de er gyldenbrune og hule når du banker på dem. Tip: Tjek dem efter 18 minutter - de kan være færdige før tid.",
    "Tag flutesene ud af ovnen og læg dem på en kølerack. Lad dem køle i 10-15 minutter før servering. Vigtigt: Lad dem køle lidt - de er bedst når de er lidt varme!",
    "",
    "SAMMENSAETNING (5 min)",
    "Skær flutesene i halve længdevis med en skarp kniv. Tip: Brug en sav-kniv for jævne skiver.",
    "Smør smør på hver halvdel.",
    "Tilføj syltetøj, ost eller dit yndlingspålæg.",
    "Server straks mens flutesene stadig er varme og sprøde!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug god kvalitet mel - det giver bedre tekstur og smag.",
    "For luftigere flutes: Lad dejen hæve længere - jo længere hævning, jo luftigere brød.",
    "For perfekt skorpe: Brug en vandskål i ovnen under bagning - det giver ekstra damp og bedre skorpe.",
    "For ekstra smag: Tilføj olivenolie, hvidløg eller urter til dejen.",
    "Flutes kan laves dagen før og opbevares i en lufttæt beholder - de holder sig friske i op til 2-3 dage.",
    "For større portioner: Fordobbel opskriften og brug flere bageplader.",
    "Eksperimenter med smag: Tilføj nødder, frø eller forskellige kerner til dejen.",
    "For glutenfri version: Brug glutenfrit mel i stedet for hvedemel.",
    "Flutes kan også fryses - skær dem i halve og frys dem, derefter optø og varm dem i ovnen.",
    "For ekstra sprødhed: Spray flutesene med vand før bagning - det giver bedre skorpe."
  ],
  "nutrition": {
    "energy": "1250 kJ / 299 kcal",
    "fat": "3g",
    "saturatedFat": "0.5g",
    "carbs": "58g",
    "sugar": "1g",
    "fiber": "2g",
    "protein": "10g",
    "salt": "1.2g"
  },
  "datePublished": "2025-12-07T10:00:00+01:00",
  "dateModified": "2025-12-07T05:00:01.725Z"
}
