{
  "slug": "flødeis",
  "id": "220",
  "title": "Flødeis",
  "category": "Dessert",
  "time": "240 min",
  "prepTime": "30 min",
  "cookTime": "210 min",
  "difficulty": "Mellem",
  "excerpt": "Ekstra cremet og rig hjemmelavet flødeis med høj flødeprocent. Den perfekte luksuriøse dessert der smager langt bedre end købt is. Denne klassiske flødeis er ekstra cremet og smagfuld med den autentiske flødeis-smag.",
  "description": "Ekstra cremet og rig hjemmelavet flødeis med høj flødeprocent. Den perfekte luksuriøse dessert der smager langt bedre end købt is. Denne klassiske flødeis er ekstra cremet og smagfuld med den autentiske flødeis-smag. Flødeis er den traditionelle danske is med ekstra meget fløde, hvilket giver en luksuriøs, cremet tekstur der smelter i munden.",
  "ingredients": [
    "Til basis flødeis (vanilje):",
    "600ml fløde (38% fedt)",
    "150ml mælk (helst hele mælk)",
    "120g sukker",
    "5 æggeblommer",
    "1 vaniljestang eller 1 tsk vaniljeekstrakt",
    "1 knivspids salt",
    "",
    "Til chokolade flødeis (valgfrit):",
    "120g mørk chokolade, hakket",
    "2 spsk kakaopulver",
    "",
    "Til jordbær flødeis (valgfrit):",
    "200g friske jordbær, hakket",
    "2 spsk sukker",
    "",
    "Til servering:",
    "Friske bær",
    "Chokoladesauce",
    "Hakkede nødder",
    "Flødeskum"
  ],
  "instructions": [
    "FORBEREDELSE (30 min)",
    "Hvis du bruger vaniljestang: Skær den i halv længdevis og skrab kornene ud med en kniv. Brug både kornene og stangen.",
    "I en medium gryde, varm fløde, mælk og vaniljestang (hvis brugt) op til lige under kogepunktet. Tag den af varmen og lad den trække i 10 minutter. Fjern vaniljestangen.",
    "I en medium skål, pisk æggeblommer og sukker sammen i 3-4 minutter, indtil blandingen er bleggul, tykkere og luftig. Dette kaldes at æggeblommerne.",
    "Hæld langsomt den varme fløde-mælk blandingen over æggeblommerne, mens du pisker konstant. Dette forhindrer at æggene stivner. Vigtigt: Hæld langsomt og pisk hele tiden!",
    "Hæld blandingen tilbage i gryden og varm den op på lav varme, mens du rører konstant med en træske. Vigtigt: Lad den ALDRIG koge! Varm den til ca. 80°C eller indtil den tykner og dækker bagsiden af en ske. Dette tager ca. 5-7 minutter.",
    "Si blandingen gennem et sigte i en ren skål for at fjerne eventuelle klumper. Dette giver en glat, cremet tekstur.",
    "Hvis du laver chokolade flødeis: Smelt chokoladen i et vandbad og rør den i den varme isblanding sammen med kakaopulveret.",
    "Hvis du laver jordbær flødeis: Bland hakket jordbær med sukker og mos det let. Rør det i isblandingen efter den er kølet af.",
    "Lad isblandingen køle helt af til stuetemperatur, derefter dæk den og sæt den i køleskabet i mindst 2 timer (helst natten over). Vigtigt: Den skal være helt kold før frysning!",
    "",
    "TILBEREDNING (210 min = 3,5 timer)",
    "Hvis du har en ismaskine: Hæld den kolde isblanding i ismaskinen og følg producentens instruktioner. Det tager typisk 20-30 minutter.",
    "Hvis du IKKE har en ismaskine: Hæld isblandingen i en fryseboks-sikker beholder (metal eller plastik). Sæt den i fryseren.",
    "Efter 30 minutter, tag isen ud og pisk den grundigt med en håndmikser eller i en food processor. Dette bryder iskrystallerne og giver en cremet tekstur. Dette er vigtigt for at få god tekstur uden ismaskine!",
    "Sæt isen tilbage i fryseren. Gentag processen efter yderligere 30 minutter (pisk igen).",
    "Gentag endnu en gang efter yderligere 30 minutter. I alt skal du piske isen 3-4 gange med 30 minutters mellemrum.",
    "Efter sidste piskning, lad isen fryse helt igennem i mindst 2 timer (helst natten over) før servering. Dette giver den bedste tekstur.",
    "",
    "SAMMENSAETNING (5 min)",
    "Tag isen ud af fryseren 5-10 minutter før servering, så den bliver lettere at skovle.",
    "Skovl isen i kugler og server i isbægre eller skåle.",
    "Top med friske bær, chokoladesauce, hakkede nødder, flødeskum eller dine yndlingstoppings.",
    "Server straks mens den er kold og cremet!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug en ismaskine hvis du har en - den giver den cremede tekstur automatisk.",
    "For ekstra cremet flødeis: Den høje flødeprocent giver allerede ekstra cremet tekstur, men du kan tilføje 2 spiseskefulde mælkepulver for endnu mere creme.",
    "For blødere is: Tilføj 1-2 spiseskefulde alkohol (som vodka eller rom) til blandingen før frysning. Dette gør isen blødere og mere cremet (alkoholen fryser ikke).",
    "Eksperimenter med smage: Vanilje, chokolade, jordbær, citron, pistacie, eller lav din egen kombination!",
    "For ekstra luksuriøs flødeis: Brug pisket fløde i stedet for almindelig fløde - det giver endnu mere cremet tekstur.",
    "Flødeisen kan opbevares i fryseren i op til 2-3 måneder. Dæk den godt, så den ikke får iskrystaller.",
    "Lav ekstra og gem i portioner - perfekt til meal prep eller når du har gæster!",
    "For hurtigere frysning: Brug en tyndere beholder og sæt den i den koldeste del af fryseren.",
    "Flødeis er perfekt til særlige lejligheder: Fødselsdage, sommerfester eller bare når du vil forkæle dig selv!",
    "For klassisk dansk flødeis: Server med flødeskum og friske bær - det er den traditionelle måde!"
  ],
  "nutrition": {
    "energy": "2100 kJ / 502 kcal",
    "fat": "38g",
    "saturatedFat": "23g",
    "carbs": "32g",
    "sugar": "30g",
    "fiber": "0g",
    "protein": "7g",
    "salt": "0.2g"
  },
  "datePublished": "2025-12-07T10:00:00+01:00",
  "dateModified": "2025-12-07T05:00:01.725Z"
}
