{
  "slug": "forarsruller-i-airfryer",
  "id": "926",
  "title": "Forårsruller i Airfryer",
  "category": "Hurtigt",
  "time": "65 min",
  "prepTime": "45 min",
  "cookTime": "20 min",
  "difficulty": "Mellem",
  "excerpt": "Sprøde og smagfulde forårsruller i airfryer med gylden overflade og perfekt tekstur. Den perfekte hurtige snack eller forret der smager langt bedre end friturestegte forårsruller. Klar på under 65 minutter - perfekt til hverdagen!",
  "description": "Sprøde og smagfulde forårsruller i airfryer med gylden overflade og perfekt tekstur. Den perfekte hurtige snack eller forret der smager langt bedre end friturestegte forårsruller. Klar på under 65 minutter - perfekt til hverdagen! Denne opskrift giver dig den perfekte balance mellem sprød overflade og saftig, smagfuld fyld. Nem, hurtig og perfekt til hele familien! Server med sweet chili sauce eller din yndlingsdip. Forårsruller i airfryer er en af de nemmeste måder at lave perfekt sprøde forårsruller på - gylden overflade og saftig fyld hver gang uden friture. Denne opskrift giver dig cremet forårsruller med grøntsager og perfekt tekstur. Nem forårsruller i airfryer opskrift klar på 65 minutter - perfekt til hele familien! Forårsruller i airfryer opskrift, hjemmelavet forårsruller i airfryer, airfryer forårsruller, sprøde forårsruller - alt hvad du skal bruge til den perfekte hjemmelavet forårsruller i airfryer!",
  "ingredients": [
    "Til fyldet:",
    "200g hakket kylling eller svinekød (valgfrit)",
    "100g rejer, hakket (valgfrit)",
    "100g bønnespirer",
    "50g gulerødder, revet",
    "50g kål, finthakket",
    "2 fed hvidløg, finthakket",
    "1 stk ingefær (ca. 1 cm), revet",
    "2 spsk soyasauce",
    "1 spsk fiskesauce (valgfrit)",
    "1 tsk sukker",
    "1/2 tsk sort peber",
    "",
    "Til rulning:",
    "12 forårsrullepapir (ca. 20 cm)",
    "1 æg, pisket (til at lime)",
    "",
    "Til stegning:",
    "2 spsk olivenolie",
    "",
    "Til servering:",
    "Sweet chili sauce",
    "Soyasauce",
    "Frisk koriander, hakket"
  ],
  "instructions": [
    "FORBEREDELSE (45 min)",
    "Hak kylling eller svinekød fint (hvis brugt). Tip: Fint hakket giver bedre tekstur.",
    "Hak rejerne fint (hvis brugt). Tip: Fint hakket giver bedre tekstur.",
    "Hak bønnespirer, gulerødder og kål fint. Tip: Fint hakket giver bedre tekstur.",
    "Hak hvidløg og ingefær fint. Tip: Fint hakket giver bedre smag.",
    "I en stor skål, bland hakket kød/rejer, bønnespirer, gulerødder, kål, hvidløg, ingefær, soyasauce, fiskesauce (hvis brugt), sukker og peber. Tip: Bland grundigt - alle ingredienser skal være jævnt blandet.",
    "Lad fyldet stå i 10-15 minutter for at smagene kan blande sig. Tip: Dette giver bedre smag.",
    "Pisk ægget i en lille skål. Tip: Pisk ægget godt - det skal være jævnt.",
    "Forvarm airfryeren til 200°C i 3-5 minutter. Tip: Forvarmning giver bedre resultat.",
    "",
    "RULNING (15 min)",
    "Læg et forårsrullepapir på en flad overflade. Tip: Brug en flad overflade - det gør rulning lettere.",
    "Placer 2-3 spsk fyld på den nederste tredjedel af papiret. Tip: Brug ikke for meget fyld - det gør rulning svært.",
    "Fold siderne ind mod midten. Tip: Fold siderne godt ind - det holder fyldet inde.",
    "Rul papiret tæt sammen fra bunden mod toppen. Tip: Rul tæt - det giver bedre form.",
    "Lime kanten med æg. Tip: Lime godt - det holder rullen sammen.",
    "Gentag med resten af papiret og fyldet. Tip: Lav alle ruller først - det sparer tid.",
    "",
    "TILBEREDNING (20 min)",
    "Pensl forårsrullerne med olivenolie på alle sider. Tip: Pensl godt - det giver bedre sprødhed.",
    "Placer forårsrullerne i airfryer-kurven i et enkelt lag med god plads imellem dem. Tip: Lad rullerne ikke overlappe - det giver bedre sprødhed.",
    "Steg forårsrullerne i 15-20 minutter ved 200°C, eller til de er gyldenbrune og sprøde. Tip: Vend rullerne halvvejs gennem stegningen for jævn stegning.",
    "Tjek forårsrullerne - de skal være gyldenbrune og sprøde. Tip: Ruller skal være sprøde udenpå og saftige indeni.",
    "Hvis rullerne ikke er sprøde nok, forlæng stegningstiden med 2-3 minutter. Tip: Alle airfryere er forskellige - juster efter behov.",
    "Lad forårsrullerne hvile i 2-3 minutter før servering. Tip: Hvile giver bedre tekstur.",
    "",
    "SAMMENSAETNING (2 min)",
    "Server forårsrullerne varme med sweet chili sauce, soyasauce og frisk koriander. Tip: Server med din yndlingsdip for ekstra smag.",
    "Tip: Forårsruller i airfryer smager bedst når de er varme og lige kommet ud af airfryeren!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug friske ingredienser af god kvalitet - det giver bedre smag og tekstur.",
    "For perfekt sprødhed: Tør forårsrullerne grundigt før stegning - det giver bedre sprødhed.",
    "For jævn stegning: Vend rullerne halvvejs gennem stegningen - det giver jævn stegning.",
    "For bedre smag: Brug friske krydderier - de giver bedre smag end gamle krydderier.",
    "For større portioner: Fordobbel opskriften og steg i flere omgange - ruller skal have plads i airfryeren.",
    "Eksperimenter med smag: Tilføj krydderier som cayennepeber, chipotle, smoked paprika, eller din yndlingskrydderiblanding.",
    "For ekstra smag: Tilføj hakket chili, jalapeño eller din yndlingschili til fyldet.",
    "Forårsruller kan laves i forvejen og opbevares i køleskabet i op til 2-3 dage - perfekt til meal prep!",
    "For perfekt resultat: Brug friske ingredienser - det giver bedre smag.",
    "For ekstra smag: Server med din yndlingssauce, dressing eller dip.",
    "For bedre tekstur: Brug friske ingredienser - de giver bedre tekstur end gamle ingredienser.",
    "For ekstra umami: Tilføj en dråbe soyasauce eller fiskesauce til fyldet.",
    "For perfekt servering: Server forårsrullerne med sweet chili sauce, soyasauce eller din yndlingsdip.",
    "For ekstra friskhed: Server med frisk koriander, mint eller din yndlingsurte.",
    "For bedre præsentation: Brug farverige garniture som frisk koriander, mint eller din yndlingsurte."
  ],
  "nutrition": {
    "energy": "1250 kJ / 299 kcal",
    "fat": "12g",
    "saturatedFat": "2g",
    "carbs": "32g",
    "sugar": "3g",
    "fiber": "2g",
    "protein": "18g",
    "salt": "1.8g"
  },
  "datePublished": "2025-01-15T10:00:00+01:00",
  "dateModified": "2025-01-15T10:00:00+01:00"
}
