{
  "slug": "forloren-hare",
  "id": "504",
  "title": "Forloren Hare",
  "category": "Kød",
  "time": "90 min",
  "prepTime": "30 min",
  "cookTime": "60 min",
  "difficulty": "Mellem",
  "excerpt": "Klassisk dansk forloren hare med saftig kødfars, bacon og cremet sovs. Den perfekte hovedret til særlige lejligheder. Denne opskrift giver dig den autentiske danske forloren hare der smager langt bedre end fra restauranten. Server med kartofler og brun sovs!",
  "description": "Klassisk dansk forloren hare med saftig kødfars, bacon og cremet sovs. Den perfekte hovedret til særlige lejligheder. Denne opskrift giver dig den autentiske danske forloren hare der smager langt bedre end fra restauranten. Server med kartofler og brun sovs. Denne traditionelle danske ret kombinerer saftig kødfars med bacon, løg og krydderier, bages i ovnen og serveres med cremet brun sovs. Perfekt til jul, fødselsdage eller andre særlige lejligheder!",
  "ingredients": [
    "Til farsen:",
    "500g hakket oksekød (10-15% fedt)",
    "200g hakket svinekød",
    "1 stor løg, finthakket",
    "2 æg",
    "4 spsk mel",
    "4 spsk mælk",
    "1 tsk salt",
    "1/2 tsk sort peber",
    "1/2 tsk muskatnød",
    "1 tsk tørret timian",
    "",
    "Til formning:",
    "200g bacon, skåret i tynde strimler",
    "2 store løg, skåret i tynde skiver",
    "",
    "Til brun sovs:",
    "2 spsk smør",
    "2 spsk mel",
    "500ml oksebouillon",
    "200ml fløde",
    "1 spsk sojasauce (valgfrit)",
    "Salt og peber efter smag",
    "",
    "Til servering:",
    "Kogte kartofler",
    "Rødkål (valgfrit)",
    "Agurkesalat (valgfrit)"
  ],
  "instructions": [
    "FORBEREDELSE (30 min)",
    "Hak løget fint til farsen. Tip: Brug en food processor for at spare tid - det skal være meget fint hakket.",
    "I en stor skål, bland hakket oksekød, hakket svinekød, hakket løg, æg, mel, mælk, salt, peber, muskatnød og timian. Tip: Brug hænderne - det giver bedre konsistens end en ske.",
    "Rør farsen godt sammen, indtil den er jævn og klistret. Tip: Rør i mindst 3-5 minutter - det giver bedre sammenhæng.",
    "Hvis farsen er for løs, tilføj lidt mere mel. Hvis den er for tør, tilføj lidt mere mælk. Tip: Konsistensen skal være blød men fast nok til at forme.",
    "Dæk skålen med film og lad farsen hvile i køleskabet i 15-30 minutter. Tip: Dette gør det lettere at forme forloren hare og giver bedre smag.",
    "Skær bacon i tynde strimler. Tip: Tynde strimler giver bedre fordeling.",
    "Skær løgene i tynde skiver. Tip: Ensartede skiver giver jævn stegning.",
    "Forvarm ovnen til 180°C (varmluft) eller 200°C (almindelig ovn).",
    "",
    "TILBEREDNING (60 min)",
    "Form farsen til en oval form (lignende en hare) på et stykke bagepapir eller i en bradepande. Tip: Brug våde hænder - det gør det lettere at forme.",
    "Tryk farsen let flad, så den bliver ca. 5-6 cm tyk. Tip: Ensartet tykkelse giver jævn stegning.",
    "Arranger baconstrimlerne på toppen af farsen, så de dækker hele overfladen. Tip: Bacon skal være jævnt fordelt.",
    "Arranger løgskiverne på toppen af baconet. Tip: Løg skal være jævnt fordelt.",
    "Dæk bradepanden eller bagepapiret løst med folie. Tip: Dette forhindrer forloren hare i at blive for tør.",
    "Bag forloren hare i den forvarmede ovn i 45-60 minutter, eller til den er gennemstegt (ca. 75°C indvendigt). Tip: Brug et termometer for at sikre perfekt stegning.",
    "Efter 30 minutter, tag folien af og lad forloren hare steges videre uden folie i de sidste 15-30 minutter. Tip: Dette giver bacon og løg en gylden farve.",
    "Tag forloren hare ud af ovnen når den er gennemstegt og lad den hvile i 10-15 minutter. Tip: Lad den hvile - dette gør den mere saftig og lettere at skære.",
    "Mens forloren hare hviler, lav brun sovsen: Hæld stegesaften fra bradepanden gennem en sigte og sæt den til side.",
    "Smelt smør i en gryde over medium varme. Tip: Brug en gryde med tyk bund - det giver bedre varmefordeling.",
    "Tilføj mel og rør i 1-2 minutter, eller til det er en jævn masse (roux). Tip: Rør jævnt - melen skal ikke brune.",
    "Tilføj oksebouillon og stegesaften lidt ad gangen, mens du rører jævnt. Tip: Rør hele tiden - det forhindrer klumper.",
    "Bring saucen i kog, derefter sænk varmen og lad den simre i 5-10 minutter, eller til den er tyk og cremet. Tip: Rør jævnt - saucen skal ikke brænde på.",
    "Tilføj fløde og rør godt. Tip: Fløde gør saucen cremet.",
    "Tilføj sojasauce (hvis brugt) og smag til med salt og peber. Tip: Smag jævnt - det skal være perfekt balanceret.",
    "",
    "SAMMENSAETNING (10 min)",
    "Skær forloren hare i skiver på tværs af fiberretningen. Tip: Brug en skarp kniv - den skal være let at skære.",
    "Arranger skiverne på en serveringsplade eller individuelle tallerkener.",
    "Server med kogte kartofler, brun sovs, rødkål og agurkesalat.",
    "Hæld brun sovsen over forloren hare eller server den ved siden af.",
    "Tip: Forloren hare smager bedst når den er varm og lige kommet ud af ovnen!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug en blanding af hakket oksekød og svinekød - det giver bedre smag og tekstur.",
    "For perfekt smag: Lad farsen hvile i køleskabet i mindst 15-30 minutter - det gør det lettere at forme.",
    "For saftig forloren hare: Tryk den ikke for flad - den skal være ca. 5-6 cm tyk.",
    "For jævn stegning: Brug et termometer - den skal være 75°C indvendigt.",
    "For bedre smag: Brug samme bradepande til stegning og sovs - det giver bedre smag fra stegesaften.",
    "For større portioner: Fordobbel opskriften og brug en større bradepande.",
    "Eksperimenter med smag: Tilføj krydderier som tørret rosmarin, laurbærblade eller din yndlingskrydderiblanding til farsen.",
    "For ekstra smag: Tilføj hakket hvidløg eller persille til farsen.",
    "Forloren hare kan laves i forvejen og opbevares i køleskabet i op til 2 dage - perfekt til meal prep!",
    "For perfekt resultat: Brug friske ingredienser - det giver bedre smag.",
    "For vegetarisk version: Erstat kød med plantebaseret hakket kød eller linser.",
    "For ekstra umami: Tilføj en skefuld Worcestershire sauce eller fiskesauce til farsen (valgfrit).",
    "For hurtigere version: Brug forudstegt forloren hare og genvarm den i ovnen ved 180°C i 15-20 minutter.",
    "Færdig forloren hare kan fryses og genvarmes i ovnen ved 180°C i 20-25 minutter.",
    "For perfekt form: Brug en oval form eller form den med våde hænder.",
    "For ekstra saftige forloren hare: Tilføj 1-2 spiseskefulde vand eller bouillon til farsen.",
    "For krydrede forloren hare: Tilføj 1 tsk tørret timian eller rosmarin til farsen.",
    "For klassisk dansk smag: Brug traditionel brun sovs - det giver den autentiske danske smag.",
    "Server med kogte kartofler, rødkål, agurkesalat og brun sovs for den fulde oplevelse!"
  ],
  "nutrition": {
    "energy": "2150 kJ / 515 kcal",
    "fat": "32g",
    "saturatedFat": "14g",
    "carbs": "18g",
    "sugar": "4g",
    "fiber": "2g",
    "protein": "38g",
    "salt": "2.2g"
  },
  "datePublished": "2025-12-07T10:00:00+01:00",
  "dateModified": "2025-12-07T05:00:01.725Z"
}
