{
  "slug": "forloren-hare-med-bacon",
  "id": "512",
  "title": "Forloren Hare med Bacon",
  "category": "Kød",
  "time": "90 min",
  "prepTime": "30 min",
  "cookTime": "60 min",
  "difficulty": "Mellem",
  "excerpt": "Klassisk dansk forloren hare med saftigt hakket kød, krydderier og sprødt bacon. En traditionel dansk ret der smager fantastisk og er perfekt til en hyggelig aften. Fyldig, mættende og fuld af smag!",
  "description": "Klassisk dansk forloren hare med saftigt hakket kød, krydderier og sprødt bacon. En traditionel dansk ret der smager fantastisk og er perfekt til en hyggelig aften. Fyldig, mættende og fuld af smag! Denne opskrift giver dig den autentiske danske smag med saftigt hakket kød, krydderier, æg og bacon. Forloren hare er en af Danmarks mest ikoniske retter og er perfekt til når du vil lave noget særligt. Server med kartoffelmos og rødkål - det smager fantastisk!",
  "ingredients": [
    "500g hakket oksekød",
    "200g hakket svinekød",
    "200g bacon, skåret i tern",
    "2 store løg, finthakket",
    "2 fed hvidløg, finthakket",
    "2 æg",
    "100g rasp",
    "2 dl mælk",
    "2 spsk tomatpuré",
    "1 tsk timian",
    "1 tsk rosmarin",
    "1/2 tsk muskatnød",
    "1/4 tsk nelliker, malt",
    "Salt og sort peber",
    "2 spsk smør",
    "2 spsk olie",
    "Til sovs:",
    "2 spsk mel",
    "3 dl kødbouillon",
    "1 dl fløde",
    "1 spsk sennep",
    "Salt og peber",
    "Til servering:",
    "Kartoffelmos",
    "Rødkål"
  ],
  "instructions": [
    "FORBEREDELSE (30 min)",
    "Hak løg og hvidløg. Tip: Brug en food processor for at spare tid.",
    "Skær bacon i små tern. Tip: Brug en skarp kniv - bacon er sejt!",
    "Forbered krydderierne: Bland timian, rosmarin, muskatnød og nelliker i en lille skål. Tip: Dette gør det lettere at tilføje dem samtidigt.",
    "Forbered sovs ingredienserne: Mål mel, bouillon og fløde. Tip: Varm bouillonen lidt - det gør sovsen lettere at lave.",
    "",
    "TILBEREDNING (60 min)",
    "Varm smør og olie i en stor gryde over medium varme. Tip: Brug en gryde med tyk bund - det giver bedre varmefordeling.",
    "Tilføj bacon og steg i 3-4 minutter, eller til det er sprødt og gyldent. Tip: Rør jævnt - bacon skal være jævnt brunet.",
    "Tilføj løg og steg i 3-4 minutter, eller til de er bløde og gennemsigtige. Tip: Rør jævnt - løgene skal ikke brune.",
    "Tilføj hvidløg og steg i 30 sekunder, eller til de er duftende. Tip: Hvidløg brænder let - pas på!",
    "Tag gryden af varmen og lad indholdet køle lidt. Tip: Dette forhindrer at æggene størkner for hurtigt.",
    "Bland hakket oksekød og svinekød i en stor skål. Tip: Brug hænderne - det giver bedre blanding.",
    "Tilføj stegte løg, bacon, æg, rasp, mælk, tomatpuré og alle krydderierne (timian, rosmarin, muskatnød, nelliker, salt og peber). Tip: Rør godt - det skal være jævnt blandet.",
    "Bland alt godt sammen med hænderne. Tip: Dette giver den bedste tekstur.",
    "Form massen til en oval form (som en hare). Tip: Brug hænderne - det giver bedre form.",
    "Varm smør og olie i en stor gryde over medium varme. Tip: Brug samme gryde som før - det sparer opvask.",
    "Steg forloren haren i 5-7 minutter på hver side, eller til den er brunet. Tip: Rør jævnt - den skal være jævnt brunet.",
    "Tilføj kødbouillon og bring i kog. Tip: Dette giver saucen bedre smag.",
    "Sænk varmen og lad den simre i 30-40 minutter, eller til kødet er gennemstegt. Tip: Rør jævnt - den skal ikke brænde på.",
    "Tag forloren haren op og læg den på en tallerken. Tip: Dette gør det lettere at lave sovsen.",
    "",
    "SOVS (10 min)",
    "Tilføj mel til gryden og rør i 1-2 minutter, eller til det er en glat masse. Tip: Rør hele tiden - det skal ikke brænde på.",
    "Tilføj kødbouillon lidt ad gangen under konstant røring. Tip: Rør jævnt - det skal være glat uden klumper.",
    "Bring sovsen i kog, derefter sænk varmen og lad den simre i 5-7 minutter, eller til den er tyk og cremet. Tip: Rør jævnt - sovsen skal ikke brænde på.",
    "Tilføj fløde og sennep. Tip: Rør godt - det skal være jævnt blandet.",
    "Smag til med salt og peber. Tip: Smag jævnt - det skal være perfekt balanceret.",
    "Læg forloren haren tilbage i gryden og lad den varme igennem i 2-3 minutter. Tip: Dette gør retten klar til servering.",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug friske krydderier - de smager bedre end gamle krydderier.",
    "For perfekt smag: Brug god kvalitet kød - det giver bedre smag og tekstur.",
    "For ekstra smag: Tilføj en skefuld honning eller sirup til massen for sødme.",
    "For jævn kogning: Rør jævnt under kogningen - det forhindrer at retten brænder på.",
    "For større portioner: Fordobbel opskriften og brug en større gryde - perfekt til meal prep!",
    "Eksperimenter med smag: Tilføj krydderier som kardemomme, fennikel eller din yndlingskrydderiblanding.",
    "For ekstra smag: Tilføj hakket chili, jalapeño eller din yndlingschili til massen.",
    "Retten kan laves i forvejen og opbevares i køleskabet i op til 3 dage - perfekt til meal prep!",
    "For perfekt resultat: Brug god kvalitet smør - det giver bedre smag.",
    "For ekstra protein: Tilføj flere æg eller bacon til massen.",
    "For ekstra umami: Tilføj en skefuld soyasauce eller miso til massen.",
    "For hurtigere version: Brug købt krydderiblanding i stedet for individuelle krydderier.",
    "For ekstra grøntsager: Tilføj hakket gulerod eller selleri til massen.",
    "For mere tekstur: Tilføj ristede nødder eller frø som topping.",
    "Kødet kan erstattes med linser, kikærter eller sorte bønner for en vegetarisk version.",
    "For ekstra cremethed: Tilføj mere fløde eller creme fraiche til sovsen.",
    "Retten kan fryses og opbevares i op til 3 måneder - perfekt til meal prep!",
    "For autentisk dansk smag: Brug dansk bacon og ekstra smør.",
    "Server med kartoffelmos og rødkål for den fulde danske oplevelse!"
  ],
  "nutrition": {
    "energy": "2250 kJ / 540 kcal",
    "fat": "32g",
    "saturatedFat": "14g",
    "carbs": "18g",
    "sugar": "6g",
    "fiber": "2g",
    "protein": "38g",
    "salt": "2.5g"
  },
  "datePublished": "2025-12-07T10:00:00+01:00",
  "dateModified": "2025-12-07T05:00:01.725Z"
}
