{
  "slug": "fransk-toast",
  "id": "402",
  "title": "Fransk Toast",
  "category": "Hurtigt",
  "time": "20 min",
  "prepTime": "10 min",
  "cookTime": "10 min",
  "difficulty": "Let",
  "excerpt": "Klassisk hjemmelavet fransk toast med gyldenbrun skorpe og cremet indre. Den perfekte morgenmad eller brunch der smager langt bedre end fra restauranten. Simpel, hurtig og perfekt til hele familien!",
  "description": "Klassisk hjemmelavet fransk toast med gyldenbrun skorpe, cremet indre og perfekt sødsmag. Den perfekte morgenmad eller brunch der smager langt bedre end fra restauranten. Denne opskrift giver dig den autentiske franske toast med den perfekte balance mellem sprød skorpe og blødt, cremet indre. Simpel, hurtig og perfekt til hele familien! Server med ahornsirup, frisk frugt og flødeskum for en lækker oplevelse.",
  "ingredients": [
    "Til fransk toast:",
    "8 skiver hvidt brød (helst dagen gammelt brød eller brioche)",
    "4 store æg",
    "200ml mælk (helst hele mælk)",
    "2 spsk sukker",
    "1 tsk vaniljeekstrakt",
    "1/2 tsk kanel (valgfrit)",
    "1 knivspids salt",
    "50g smør, til stegning",
    "",
    "Til servering:",
    "Ahornsirup eller honning",
    "Frisk frugt (jordbær, blåbær, banan)",
    "Flødeskum eller græsk yoghurt (valgfrit)",
    "Flormelis (valgfrit)",
    "Smør (valgfrit)",
    "",
    "Andre topping ideer:",
    "Nutella eller chokoladesauce",
    "Stegte bacon",
    "Friske bær",
    "Is"
  ],
  "instructions": [
    "FORBEREDELSE (10 min)",
    "Hvis du bruger frisk brød, læg skiverne ud på en bageplade og lad dem tørre lidt i 10-15 minutter. Tip: Dagen gammelt brød absorberer bedre væsken og giver bedre tekstur.",
    "I en stor, flad skål (der er stor nok til at dyppe brødskiverne), pisk æggene grundigt sammen. Tip: Pisk godt, så der ikke er nogen klumper.",
    "Tilføj mælk, sukker, vaniljeekstrakt, kanel (hvis du bruger det) og salt til æggene. Tip: Kanel giver ekstra smag, men er valgfrit.",
    "Pisk alt godt sammen, indtil blandingen er jævn og cremet. Tip: Blandingen skal være ensartet - ingen klumper.",
    "Lad blandingen stå i 2-3 minutter, så smagene kan blande sig. Tip: Dette giver bedre smag.",
    "",
    "TILBEREDNING (10 min)",
    "Varm en stor pande (helst ikke-stick) på medium varme. Tip: Panden skal være varm, men ikke for varm - ellers brænder toasten på uden at blive gennemstegt.",
    "Tilføj en klat smør til panden og lad det smelte. Tip: Smør giver bedre smag end olie.",
    "Tag en brødskive og dyb den i æggeblandingen. Vend den forsigtigt, så begge sider er dækket. Tip: Dyb den ikke for længe - 2-3 sekunder på hver side er nok. Hvis den bliver for gennemblødt, bliver den blød.",
    "Lad den overskydende væske dryppe af brødskiven. Tip: Hold den over skålen i et par sekunder.",
    "Læg brødskiven i den varme pande. Tip: Placer den forsigtigt, så smøret ikke sprøjter.",
    "Steg brødskiven i 2-3 minutter på hver side, indtil den er gyldenbrun og sprød. Tip: Vend den kun én gang - det giver bedre tekstur. Du kan se når den er klar, når kanterne begynder at blive brune.",
    "Tag toasten ud og læg den på en tallerken. Tip: Dæk den med et viskestykke for at holde den varm, mens du laver resten.",
    "Gentag processen med resten af brødskiverne. Tip: Tilføj lidt smør til panden før hver toast, så de ikke brænder på.",
    "Stak toastene på en tallerken og hold dem varme under stegning. Tip: Du kan også holde dem varme i ovnen ved 100°C.",
    "",
    "SAMMENSAETNING (5 min)",
    "Server fransk toast straks mens den stadig er varm og sprød.",
    "Top med ahornsirup eller honning. Tip: Ahornsirup er klassisk, men honning smager også fantastisk.",
    "Tilføj frisk frugt som jordbær, blåbær eller banan. Tip: Frisk frugt giver farve og smag.",
    "Drys med flormelis for ekstra præsentation (valgfrit).",
    "Server med flødeskum eller græsk yoghurt for ekstra cremethed (valgfrit).",
    "Server straks mens toasten stadig er varm og sprød!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug dagen gammelt brød eller brioche - det absorberer væsken bedre og giver bedre tekstur.",
    "For ekstra luftige toast: Pisk æggehviderne separat til stive tønder og fold dem i blandingen lige før stegning.",
    "For søde toast: Tilføj 1-2 spiseskefulde ekstra sukker eller en tsk vaniljeekstrakt.",
    "For krydrede toast: Tilføj 1/2 tsk kanel, kardemomme eller muskatnød til blandingen.",
    "For alkoholholdig version: Tilføj 1 spsk Grand Marnier eller Amaretto til blandingen for ekstra smag.",
    "For chokolade toast: Tilføj 1 spsk kakaopulver til blandingen eller smør toasten med Nutella efter stegning.",
    "For protein-rig toast: Tilføj 1 spsk proteinpulver til blandingen.",
    "Toasten skal være gyldenbrun og sprød udenpå, men stadig blød og cremet indeni. Tip: Juster varmen hvis nødvendigt.",
    "For perfekt runde toast: Brug en cookie cutter eller ring på panden til at forme toasten.",
    "Færdig toast kan fryses med bagepapir imellem og genvarmes i ovnen eller mikroovnen.",
    "For festlig brunch: Lav ekstra og hold dem varme i ovnen ved 100°C, så alle kan spise sammen.",
    "Eksperimenter med brødtyper: Prøv med challah, brioche, eller endda croissanter for forskellige smage.",
    "For vegansk version: Erstat æg med 2 spsk chiafrø blandet med 6 spsk vand, og brug plantebaseret mælk og smør.",
    "For glutenfri version: Brug glutenfrit brød og kontroller at alle ingredienser er glutenfri.",
    "For ekstra smag: Steg toasten i en blanding af smør og kokosolie for tropisk smag.",
    "For perfekt præsentation: Skær toasten diagonalt i halve og arranger pænt på tallerkenen med frugt og sirup."
  ],
  "nutrition": {
    "energy": "1450 kJ / 346 kcal",
    "fat": "15g",
    "saturatedFat": "8g",
    "carbs": "38g",
    "sugar": "12g",
    "fiber": "2g",
    "protein": "12g",
    "salt": "0.6g"
  }
}


