{
  "slug": "frappe",
  "id": "625",
  "title": "Græsk Frappe",
  "category": "Hurtigt",
  "time": "5 min",
  "prepTime": "5 min",
  "cookTime": "0 min",
  "difficulty": "Let",
  "excerpt": "Autentisk græsk frappe med instant kaffe, sukker og mælk. Den perfekte kold kaffedrik til sommeren. Denne opskrift giver dig den klassiske græske frappe med skummende top og autentisk smag.",
  "description": "Autentisk græsk frappe med instant kaffe, sukker og mælk. Den perfekte kold kaffedrik til sommeren. Denne opskrift giver dig den klassiske græske frappe med skummende top og autentisk smag. Frappe er Grækenlands nationale kaffedrik - kold, forfriskende og perfekt til varme dage. Den skummende top og den stærke kaffesmag gør den til en favorit overalt i verden!",
  "ingredients": [
    "Til frappen:",
    "2 tsk instant kaffe (helst Nescafé Classic eller lignende)",
    "2 tsk sukker (eller efter smag)",
    "2-3 spsk koldt vand",
    "Isterninger",
    "Kold mælk (ca. 100-150ml, eller efter smag)",
    "",
    "Til servering (valgfrit):",
    "Flødeskum",
    "Kakao eller kanel (til drysning)"
  ],
  "instructions": [
    "FORBEREDELSE (2 min)",
    "Forbered en shaker eller en blender. Tip: En shaker giver den mest autentiske tekstur med skum.",
    "Forbered isterninger. Tip: Brug store isterninger - de smelter langsommere.",
    "Forbered kold mælk. Tip: Kold mælk giver bedre konsistens.",
    "",
    "TILBEREDNING (3 min)",
    "I en shaker eller et højt glas, tilføj instant kaffe, sukker og 2-3 spsk koldt vand. Tip: Vælg instant kaffe af god kvalitet - det giver bedre smag.",
    "Hvis du bruger en shaker: Shake kraftigt i 15-20 sekunder, eller indtil der dannes et tykt, cremet skum. Tip: Shake grundigt - skummet skal være tykt og cremet.",
    "Hvis du bruger et glas: Pisk kraftigt med en håndmixer eller en lille visp i 1-2 minutter, eller indtil der dannes et tykt skum. Tip: Pisk grundigt - det er vigtigt for den rigtige tekstur.",
    "Tilføj isterninger til glasset. Tip: Fyld glasset med isterninger - de holder drinken kold.",
    "Hæld kold mælk over isterningerne. Tip: Hæld langsomt - mælken skal ikke ødelægge skummet.",
    "Smag til og juster med mere sukker eller mælk efter behov. Tip: Smag til - frappe skal have en balanceret smag.",
    "",
    "SAMMENSAETNING (1 min)",
    "Top med flødeskum hvis ønsket. Tip: Flødeskum gør drinken endnu mere cremet.",
    "Drys med kakao eller kanel hvis ønsket. Tip: Drys gør drinken mere appetitlig.",
    "Server straks med et sugerør. Tip: Frappe smager bedst når den er kold og lige lavet.",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug instant kaffe af god kvalitet - det giver bedre smag og skum.",
    "For perfekt skum: Shake eller pisk grundigt - skummet skal være tykt og cremet.",
    "For at undgå for sød smag: Juster sukkeret efter smag - nogle foretrækker mindre sukker.",
    "For en stærkere smag: Brug mere instant kaffe - det giver en stærkere kaffesmag.",
    "For en cremet smag: Brug hele mælk - det giver en cremet konsistens."
  ],
  "nutrition": {
    "energy": "420 kJ / 100 kcal",
    "fat": "2g",
    "saturatedFat": "1g",
    "carbs": "18g",
    "sugar": "16g",
    "fiber": "0g",
    "protein": "3g",
    "salt": "0.1g"
  },
  "datePublished": "2025-01-15T10:00:00+01:00",
  "dateModified": "2025-01-15T10:00:00+01:00"
}
