{
  "slug": "french-onion-soup",
  "id": "901",
  "title": "French Onion Soup",
  "category": "Suppe",
  "time": "90 min",
  "prepTime": "20 min",
  "cookTime": "70 min",
  "difficulty": "Mellem",
  "excerpt": "Autentisk fransk hjemmelavet french onion soup med karameliserede løg, rig oksebouillon og smeltet ost. Den perfekte franske klassiker der smager langt bedre end fra restauranten. Denne opskrift giver dig den autentiske french onion soup med dyb, rig smag og gylden ost. Perfekt til en hyggelig aften!",
  "description": "Autentisk fransk hjemmelavet french onion soup med karameliserede løg, rig oksebouillon og smeltet ost. Den perfekte franske klassiker der smager langt bedre end fra restauranten. Denne opskrift giver dig den autentiske french onion soup med dyb, rig smag og gylden ost. Perfekt til en hyggelig aften med familie og venner! French onion soup er en af Frankrigs mest ikoniske retter - karameliserede løg i en rig oksebouillon, toppet med brød og smeltet ost. Denne opskrift giver dig cremet french onion soup med saftige løg og rig smag. Nem french onion soup opskrift klar på 90 minutter - perfekt til hele familien! French onion soup opskrift, hjemmelavet french onion soup, fransk løgsuppe, soupe à l'oignon - alt hvad du skal bruge til den perfekte hjemmelavet french onion soup!",
  "ingredients": [
    "Til suppen:",
    "6 store gule løg, tyndt skåret i halvmåner",
    "4 spsk smør",
    "2 spsk olivenolie",
    "1 liter oksebouillon",
    "200ml hvidvin",
    "2 fed hvidløg, finthakket",
    "1 tsk tørret timian",
    "1 laurbærblad",
    "1 tsk salt",
    "1/2 tsk sort peber",
    "1 tsk sukker",
    "",
    "Til topping:",
    "8 skiver fransk brød eller baguette (ca. 1 cm tykke)",
    "200g gruyère ost, revet",
    "50g parmesan, revet",
    "",
    "Til servering:",
    "Frisk persille, hakket",
    "Frisk timian (valgfrit)"
  ],
  "instructions": [
    "FORBEREDELSE (20 min)",
    "Skær løgene tyndt i halvmåner (ca. 2-3 mm tykke). Tip: Ensartet tykkelse giver jævn karamelisering.",
    "Hak hvidløg fint. Tip: Fint hakket giver bedre smag.",
    "Forbered oksebouillonen: Varm bouillonen op i en gryde. Tip: Varm bouillon giver bedre smag og kortere kogetid.",
    "Forbered brødet: Skær fransk brød eller baguette i skiver (ca. 1 cm tykke). Tip: Ensartet tykkelse giver bedre resultat.",
    "Riv gruyère og parmesan ost. Tip: Revet ost smelter bedre end i stykker.",
    "Forbered en stor gryde eller kasserolle med tyk bund. Tip: Tyk bund giver bedre varmefordeling og forhindrer brænding.",
    "",
    "TILBEREDNING (70 min)",
    "Varm smør og olivenolie i en stor gryde over medium varme. Tip: Kombinationen af smør og olie giver bedre smag og forhindrer brænding.",
    "Tilføj løgene og rør godt, så de er dækket med fedt. Tip: Rør jævnt - løgene skal være jævnt dækket.",
    "Sænk varmen til medium-lav og lad løgene karamelisere i 40-50 minutter, eller til de er dybt gyldenbrune og meget bløde. Tip: Rør jævnt hver 5-10 minutter - dette er nøglen til perfekt karamelisering!",
    "Tilføj sukker og rør godt. Tip: Sukker hjælper med karameliseringen og giver bedre farve.",
    "Tilføj hvidløg og steg i 1-2 minutter, eller til det er duftende. Tip: Hvidløg brænder let - pas på!",
    "Tilføj hvidvin og lad det koge ind i 3-5 minutter. Tip: Vin giver dyb smag og fjerner alkoholen.",
    "Tilføj oksebouillon, timian, laurbærblad, salt og peber. Tip: Rør godt - det skal være jævnt blandet.",
    "Bring suppen i kog, derefter sænk varmen til lav og lad den simre i 20-30 minutter, eller til den er tyk og smagfuld. Tip: Rør jævnt - suppen skal ikke brænde på.",
    "Fjern laurbærbladet før servering. Tip: Laurbærblad skal ikke spises.",
    "Smag til med salt og peber. Tip: Smag jævnt - det skal være perfekt balanceret.",
    "",
    "OVNEN (15 min)",
    "Varm ovnen til 200°C. Tip: Høj temperatur giver bedre bruning på osten.",
    "Læg brødskiverne på en bageplade og rist dem i ovnen i 5-7 minutter, eller til de er gyldne og sprøde. Tip: Sprødt brød giver bedre tekstur.",
    "Lad brødskiverne køle af lidt. Tip: Brød skal være sprødt men ikke brændt.",
    "",
    "SAMMENSAETNING (10 min)",
    "Læg suppen i ovnfaste skåle eller portioner. Tip: Ovnfast skål giver bedste resultat.",
    "Læg en brødskive på toppen af hver portion suppe. Tip: Brød skal være delvist dækket af suppe.",
    "Dryss gruyère og parmesan ost over brødet. Tip: Fordel osten jævnt - den skal dække hele brødet.",
    "Bag i ovnen ved 200°C i 10-15 minutter, eller til osten er gylden og bobler. Tip: Tjek jævnt - osten skal være gylden men ikke brændt.",
    "Tag skålene ud af ovnen og lad dem køle af i 2-3 minutter. Tip: Kort afkøling gør det lettere at spise.",
    "Top med frisk hakket persille før servering. Tip: Persille giver ekstra friskhed og smag.",
    "Tip: French onion soup smager bedst når den er varm og lige kommet ud af ovnen - server straks!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug gule løg - de giver bedre smag og karamelisering end røde løg.",
    "For perfekt karamelisering: Lad løgene karamelisere i mindst 40-50 minutter - det er nøglen til perfekt smag!",
    "For cremet konsistens: Simr suppen i mindst 20-30 minutter - det giver bedre smag og konsistens.",
    "For jævn karamelisering: Rør løgene jævnt hver 5-10 minutter - det forhindrer brænding og sikrer jævn karamelisering.",
    "For bedre smag: Brug rig oksebouillon - det giver bedre smag end tynd bouillon.",
    "For større portioner: Fordobbel opskriften og brug en større gryde - french onion soup er perfekt til meal prep!",
    "Eksperimenter med smag: Tilføj krydderier som rosmarin, oregano eller din yndlingskrydderiblanding.",
    "For ekstra smag: Tilføj en skefuld Worcestershire sauce eller fiskesauce til suppen for umami.",
    "French onion soup kan laves i forvejen og opbevares i køleskabet i op til 3 dage - perfekt til meal prep!",
    "For perfekt resultat: Brug friske ingredienser af høj kvalitet - det giver bedre smag og tekstur.",
    "For vegetarisk version: Brug vegetarisk bouillon i stedet for oksebouillon.",
    "For ekstra umami: Tilføj en skefuld fiskesauce eller soyasauce til suppen (valgfrit, men giver ekstra dybde).",
    "For perfekt præsentation: Server french onion soup i ovnfaste skåle med gylden ost på toppen - det ser imponerende ud!",
    "For bedre tekstur: Brug gruyère ost - den smelter bedre end andre oster.",
    "French onion soup er perfekt til hverdagen, men også elegant nok til særlige lejligheder - en sand fransk klassiker!"
  ],
  "nutrition": {
    "energy": "1850 kJ / 442 kcal",
    "fat": "22g",
    "saturatedFat": "12g",
    "carbs": "38g",
    "sugar": "12g",
    "fiber": "4g",
    "protein": "18g",
    "salt": "2.5g"
  },
  "datePublished": "2025-01-15T10:00:00+01:00",
  "dateModified": "2025-01-15T10:00:00+01:00"
}

