{
  "slug": "frikadellesandwich",
  "id": "210",
  "title": "Frikadellesandwich",
  "category": "Kød",
  "time": "50 min",
  "prepTime": "20 min",
  "cookTime": "30 min",
  "difficulty": "Let",
  "excerpt": "Klassisk dansk hjemmelavet frikadellesandwich med saftige frikadeller, frisk salat og cremet dressing. Den perfekte sandwich til frokost eller middag. Denne opskrift giver dig den autentiske frikadellesandwich der smager langt bedre end fra butikken. Server med pommes frites!",
  "description": "Klassisk dansk hjemmelavet frikadellesandwich med saftige frikadeller, frisk salat og cremet dressing. Den perfekte sandwich til frokost eller middag. Denne opskrift giver dig den autentiske frikadellesandwich der smager langt bedre end fra butikken. Server med pommes frites, kartofler eller en kold øl for den ultimative oplevelse!",
  "ingredients": [
    "Til frikadellerne:",
    "500g hakket svinekød (helst med lidt fedt)",
    "1 stor gul løg, finthakket",
    "1 æg",
    "3 spsk mel",
    "4 spsk mælk",
    "1 tsk salt",
    "1/2 tsk sort peber, friskkværnet",
    "1/2 tsk muskatnød, stødt",
    "1 spsk smør til stegning",
    "",
    "Til sandwich:",
    "4 sandwich boller eller rugbrød",
    "Frisk salat (isbergsalat eller romaine)",
    "Rødløg, tyndt skåret (valgfrit)",
    "Agurker, skåret i skiver",
    "Tomater, skåret i skiver",
    "",
    "Til dressing:",
    "4 spsk mayo",
    "2 spsk sennep",
    "1 spsk eddike",
    "1 tsk sukker",
    "Salt og peber",
    "",
    "Til servering:",
    "Pommes frites (valgfrit)",
    "Ketchup (valgfrit)",
    "Sennep (valgfrit)"
  ],
  "instructions": [
    "FORBEREDELSE (20 min)",
    "Hak løget meget fint - jo finere, jo bedre bliver smagen. Du kan også bruge en food processor hvis du har en. Tip: Finthakket løg giver bedre tekstur i frikadellerne.",
    "I en stor skål, bland hakket kød med den finthakkede løg. Brug hænderne til at blande grundigt. Tip: Brug hænderne - det giver bedre konsistens.",
    "Tilføj æg, mel, mælk, salt, peber og muskatnød. Rør grundigt sammen med hænderne i 2-3 minutter, indtil alt er godt blandet. Farsen skal være blød og klistret, men ikke for våd. Tip: Hvis farsen er for løs, tilføj lidt mere mel. Hvis den er for tør, tilføj lidt mere mælk.",
    "Dæk skålen med film og lad farsen hvile i køleskabet i 15-30 minutter. Dette gør det lettere at forme frikadellerne og giver bedre smag. Vigtigt: Lad farsen hvile - det gør en forskel!",
    "Lav dressingen: I en lille skål, bland mayo, sennep, eddike, sukker, salt og peber. Rør godt sammen indtil det er en jævn dressing. Tip: Smag til dressingen - den skal være balanceret mellem sød, sur og krydret.",
    "Forbered grøntsagerne: Vask og tør salat, skær rødløg i tynde skiver, skær agurker og tomater i skiver. Tip: Brug friske grøntsager - det giver bedre smag og tekstur.",
    "",
    "TILBEREDNING (30 min)",
    "Varm en stor pande på medium varme. Tilføj smør og lad det smelte. Tip: Brug en stor pande - det giver bedre stegning.",
    "Form farsen til kugler (ca. størrelse med en golfbold eller lidt større) med våde hænder. Tryk dem let flade, så de bliver cirkulære og ca. 1-1,5 cm tykke. Tip: Våde hænder gør det lettere at forme frikadellerne.",
    "Læg frikadellerne i den varme pande med smør. Steg dem i 4-5 minutter på hver side, indtil de er gyldenbrune og gennemstegt. Vend dem forsigtigt med en spatel. Tip: Tryk let på dem - de skal være fast, men stadig saftige.",
    "Tjek at frikadellerne er gennemstegt ved at skære i en - de skal ikke være røde indeni. Intern temperatur skal være mindst 70°C hvis du har et termometer. Tip: Brug et termometer for perfekt stegning.",
    "Tag frikadellerne ud og læg dem på en tallerken med køkkenrulle for at fjerne overskydende fedt. Dæk dem løst med folie for at holde dem varme. Tip: Lad dem hvile i 2-3 minutter - det gør dem mere saftige.",
    "Gentag med resten af farsen. Tilføj lidt mere smør til panden hvis nødvendigt. Tip: Steg i batches hvis nødvendigt - ikke overfyld panden.",
    "",
    "SAMMENSAETNING (10 min)",
    "Toast sandwich bollerne let i en toastmaskine eller på panden i 1-2 minutter. Tip: Toastede boller giver bedre tekstur og smag.",
    "Smør dressing på den nederste halvdel af hver sandwich bolle. Tip: Brug rigeligt dressing - det giver ekstra smag.",
    "Læg salat på dressingen. Tip: Salat giver friskhed og tekstur.",
    "Læg frikadellerne på salaten (1-2 frikadeller pr. sandwich afhængigt af størrelse). Tip: Arranger frikadellerne pænt - de skal dække bollen.",
    "Tilføj rødløg, agurker og tomater over frikadellerne. Tip: Brug friske grøntsager - det giver farve og smag.",
    "Dryp lidt mere dressing over grøntsagerne. Tip: Ekstra dressing giver ekstra smag.",
    "Læg toppen på og tryk let sammen. Tip: Tryk let - sandwich skal være kompakt men ikke mast.",
    "Server straks mens frikadellerne stadig er varme! Tip: Frikadellesandwich smager bedst når den er lige lavet.",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug hakket kød med 15-20% fedt - det giver bedre smag og konsistens end mager kød.",
    "For ekstra saftige frikadeller: Tilføj 1-2 spiseskefulde vand eller bouillon til farsen.",
    "For krydrede frikadeller: Tilføj 1 tsk tørret timian eller rosmarin til farsen.",
    "For lettere frikadeller: Brug en blanding af hakket kød og hakket kalkun eller kylling.",
    "Farsen kan gemmes i køleskabet i op til 2 dage eller fryses. Tag den ud 30 minutter før brug.",
    "Færdige frikadeller kan fryses og genvarmes i ovnen ved 180°C i 15-20 minutter eller på panden.",
    "Lav ekstra fars og gem til senere - perfekt til meal prep!",
    "For perfekt runde frikadeller: Brug en iskugle-former eller form dem med våde hænder.",
    "Eksperimenter med størrelser: Lav små frikadeller til børn eller store til voksne.",
    "For bedre smag: Marinér farsen i natten før med krydderier og hvidløg.",
    "For ekstra smag: Tilføj bacon eller pancetta til farsen for ekstra smag og fedt.",
    "Frikadellesandwich kan laves dagen før og opvarmes - men smager bedst når den er frisk.",
    "For større portioner: Fordobbel opskriften og brug en større pande - frikadeller kan sagtens laves i store portioner.",
    "Eksperimenter med dressinger: Prøv med chilimayo, remoulade eller din yndlingsdressing.",
    "For bedre præsentation: Brug farverige grøntsager og arranger dem pænt på sandwich.",
    "For ekstra smag: Tilføj stegte løg eller bacon til sandwich for ekstra smag og tekstur.",
    "For perfekt servering: Server med pommes frites, kartofler eller salat - det giver den fulde oplevelse!"
  ],
  "nutrition": {
    "energy": "2250 kJ / 538 kcal",
    "fat": "32g",
    "saturatedFat": "12g",
    "carbs": "38g",
    "sugar": "5g",
    "fiber": "3g",
    "protein": "30g",
    "salt": "2.0g"
  },
  "datePublished": "2025-12-07T10:00:00+01:00",
  "dateModified": "2025-12-07T05:00:01.725Z"
}
