{
  "slug": "frikadeller-med-pandesauce-agurk-og-kartofler",
  "id": "614",
  "title": "Frikadeller Med Pandesauce, Agurk Og Kartofler",
  "category": "Kød",
  "time": "45 min",
  "prepTime": "20 min",
  "cookTime": "25 min",
  "difficulty": "Let",
  "excerpt": "Klassiske danske frikadeller med cremet pandesauce, frisk agurk og kartofler. En lækker og traditionel ret der smager fantastisk!",
  "description": "Klassiske danske frikadeller med cremet pandesauce, frisk agurk og kartofler. En lækker og traditionel ret der smager fantastisk! Denne opskrift giver dig saftige frikadeller med en rig, cremet sauce og friske tilbehør. Perfekt til en hyggelig dansk aften!",
  "ingredients": [
    "Til frikadellerne:",
    "500g hakket svinekød",
    "1 løg, finthakket",
    "1 æg",
    "3 spsk mel",
    "2 dl mælk",
    "1 tsk salt",
    "1/2 tsk sort peber",
    "2 spsk smør til stegning",
    "",
    "Til pandesaucen:",
    "2 spsk smør",
    "2 spsk mel",
    "3 dl mælk",
    "Salt og sort peber",
    "",
    "Til servering:",
    "Kartofler, kogte",
    "Agurk, i skiver",
    "Frisk persille"
  ],
  "instructions": [
    "FORBEREDELSE (20 min)",
    "Hak løg fint. Tip: Fint hakket løg giver bedre smag.",
    "Bland hakket kød, løg, æg, mel, mælk, salt og peber i en skål. Tip: Rør godt - dejen skal være jævnt blandet.",
    "Lad dejen hvile i 10 minutter. Tip: Hvile giver bedre konsistens.",
    "Kog kartofler. Tip: Kartofler skal være møre.",
    "Skær agurk i skiver. Tip: Tynde skiver giver bedre præsentation.",
    "",
    "TILBEREDNING (25 min)",
    "Form frikadellerne med våde hænder. Tip: Våde hænder forhindrer dejen i at klæbe.",
    "Varm smør i en stor pande over medium varme. Tip: Pande skal være varm før du tilføjer frikadeller.",
    "Steg frikadellerne i 4-5 minutter på hver side, eller til de er gyldne og gennemstegte. Tip: Rør ikke for meget - lad dem steges færdig.",
    "Tag frikadellerne ud af panden og sæt dem til side. Tip: Hold frikadellerne varme.",
    "Tilføj smør til panden og varm det op. Tip: Smør skal være smeltet.",
    "Tilføj mel og rør jævnt i 1-2 minutter, eller til melen er gylden. Tip: Rør jævnt - melen skal ikke brænde.",
    "Tilføj mælk lidt ad gangen og rør godt, indtil saucen er cremet. Tip: Rør jævnt - saucen skal være jævnt tyk.",
    "Smag til med salt og peber. Tip: Smag til jævnt - det skal være perfekt balanceret.",
    "",
    "SAMMENSAETNING (5 min)",
    "Arranger frikadellerne på tallerkener med kartofler. Tip: Brug flotte tallerkener - præsentation er vigtig!",
    "Hæld pandesauce over frikadellerne. Tip: Brug rigeligt med sauce - det giver bedre smag.",
    "Top med agurk og frisk persille. Tip: Friske grøntsager giver ekstra smag og farve.",
    "Tip: Frikadeller med pandesauce, agurk og kartofler smager bedst når de er varme og lige kommet ud af panden!"
  ],
  "nutrition": {
    "energy": "2250 kJ / 538 kcal",
    "fat": "28g",
    "saturatedFat": "14g",
    "carbs": "35g",
    "sugar": "5g",
    "fiber": "3g",
    "protein": "32g",
    "salt": "2.1g"
  },
  "datePublished": "2025-01-15T10:00:00+01:00",
  "dateModified": "2025-01-15T10:00:00+01:00"
}
