{
  "slug": "frikadeller",
  "id": "957",
  "title": "Frikadeller",
  "category": "Kød",
  "time": "30 min",
  "prepTime": "15 min",
  "cookTime": "15 min",
  "difficulty": "Let",
  "excerpt": "Klassiske danske hjemmelavet frikadeller med svinekød, løg og krydderier. Den perfekte danske klassiker der smager langt bedre end fra butikken. Denne opskrift giver dig saftige frikadeller med perfekt tekstur og smag. Perfekt til hverdagen!",
  "description": "Klassiske danske hjemmelavet frikadeller med svinekød, løg og krydderier. Den perfekte danske klassiker der smager langt bedre end fra butikken. Denne opskrift giver dig saftige frikadeller med perfekt tekstur og smag. Perfekt til hverdagen med familie og venner! Frikadeller er en af Danmarks mest populære retter - saftige kødboller lavet af svinekød, løg, æg og krydderier, stegt til gyldenbrun perfektion. Denne opskrift giver dig cremet frikadeller med perfekt balance mellem smag og tekstur. Nem frikadeller opskrift klar på 30 minutter - perfekt til hele familien! Frikadeller opskrift, hjemmelavet frikadeller, danske frikadeller, frikadeller med svinekød - alt hvad du skal bruge til den perfekte hjemmelavet frikadeller!",
  "ingredients": [
    "500g hakket svinekød",
    "1 stor løg, finthakket",
    "1 æg",
    "3 spsk mel",
    "100ml mælk",
    "1 tsk salt",
    "1/2 tsk sort peber",
    "1/2 tsk muskatnød",
    "1/4 tsk hvid peber",
    "2 spsk olie eller smør til stegning",
    "",
    "Til servering:",
    "Kartoffelmos eller kogte kartofler",
    "Brun sovs (valgfrit)",
    "Rødkål (valgfrit)"
  ],
  "instructions": [
    "FORBEREDELSE (15 min)",
    "Hak løget fint. Tip: Fint hakket giver bedre smag og konsistens.",
    "I en stor skål, bland hakket svinekød, hakket løg, æg, mel, mælk, salt, peber og muskatnød. Tip: Bland grundigt - det skal være jævnt blandet.",
    "Rør dejen grundigt med en gaffel eller hænder, indtil den er jævn og cremet. Tip: Rør grundigt - dejen skal være jævn.",
    "Lad dejen hvile i 10-15 minutter i køleskabet. Tip: Hvile giver bedre tekstur og gør det lettere at forme frikadellerne.",
    "",
    "TILBEREDNING (15 min)",
    "Varm olie eller smør i en stor pande over medium varme. Tip: Medium varme giver bedre stegning.",
    "Form frikadellerne med våde hænder til flade, ovale former (ca. 8-10 cm lange). Tip: Våde hænder gør det lettere at forme frikadellerne.",
    "Steg frikadellerne i batches i 4-5 minutter på hver side, eller til de er gyldenbrune og gennemstegte. Tip: Steg i batches - ikke for mange ad gangen.",
    "Læg de stegte frikadeller på køkkenrulle for at fjerne overskydende fedt. Tip: Dette fjerner overskydende fedt.",
    "Tip: Frikadeller smager bedst når de er varme og lige kommet ud af panden - server straks!",
    "",
    "SAMMENSAETNING (5 min)",
    "Server frikadeller med kartoffelmos eller kogte kartofler og brun sovs hvis ønsket.",
    "Tip: Frikadeller er perfekt til hverdagen, men også elegant nok til særlige lejligheder!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug friskt hakket svinekød af god kvalitet - det giver bedre smag og tekstur.",
    "For perfekt tekstur: Lad dejen hvile i 10-15 minutter før stegning - det giver bedre tekstur.",
    "For saftige frikadeller: Brug mælk i dejen - det giver saftigere frikadeller end uden mælk.",
    "For jævn stegning: Steg frikadeller i batches - det giver bedre stegning end at stegge alt på én gang.",
    "For bedre smag: Brug friske krydderier og godt kød - det giver langt bedre smag.",
    "For større portioner: Fordobbel opskriften og brug en større pande - frikadeller er perfekt til selskaber!",
    "Eksperimenter med smag: Tilføj krydderier som timian, rosmarin eller din yndlingskrydderiblanding.",
    "For ekstra smag: Tilføj hakket hvidløg, persille eller din yndlingsingrediens til dejen.",
    "Frikadeller kan laves i forvejen og opbevares i køleskabet i op til 3 dage - perfekt til meal prep!",
    "For perfekt resultat: Brug friske ingredienser af høj kvalitet - det giver bedre smag og tekstur.",
    "For ekstra saftighed: Tilføj lidt fløde eller creme fraiche til dejen - det giver ekstra saftighed.",
    "For perfekt præsentation: Server frikadeller med kartoffelmos, brun sovs og rødkål - det ser imponerende ud!",
    "For bedre tekstur: Form frikadellerne jævnt - ensartet størrelse giver bedre stegning.",
    "Frikadeller er perfekt til hverdagen, men også elegant nok til særlige lejligheder - en sand dansk klassiker!"
  ],
  "nutrition": {
    "energy": "1250 kJ / 299 kcal",
    "fat": "18g",
    "saturatedFat": "7g",
    "carbs": "8g",
    "sugar": "2g",
    "fiber": "1g",
    "protein": "24g",
    "salt": "1.5g"
  },
  "datePublished": "2025-01-15T10:00:00+01:00",
  "dateModified": "2025-01-15T10:00:00+01:00"
}
