{
  "slug": "frokostsalat-med-avocado-og-æg",
  "id": "939",
  "title": "Frokostsalat med Avocado og Æg",
  "category": "Vegetarisk",
  "time": "20 min",
  "prepTime": "15 min",
  "cookTime": "5 min",
  "difficulty": "Let",
  "excerpt": "Nærende frokostsalat med cremet avocado og blødt kogt æg. Perfekt start på dagen!",
  "description": "Nærende frokostsalat med cremet avocado og blødt kogt æg. Perfekt start på dagen! Denne opskrift kombinerer friske grøntsager med cremet avocado og proteinrige æg for en smagfuld og nærende frokost. Nem at lave og perfekt til både hverdagen og weekenden.",
  "ingredients": [
    "4 æg",
    "2 modne avocadoer, skåret i skiver",
    "200g blandet salat (spinat, rucola, iceberg)",
    "1 tomat, skåret i tern",
    "1/2 rødløg, finthakket",
    "2 spsk olivenolie",
    "1 spsk citronsaft",
    "1 tsk dijonsennep",
    "Salt og sort peber",
    "",
    "Til servering:",
    "Frisk persille eller koriander",
    "Citron både",
    "Brød (valgfrit)"
  ],
  "instructions": [
    "FORBEREDELSE (15 min)",
    "Kog æg i kogende vand i 6-7 minutter for bløde æg, eller 8-9 minutter for hårdkogte æg. Tip: Bløde æg giver bedre tekstur til salat.",
    "Hæld æg af og læg dem i koldt vand i 2-3 minutter. Tip: Koldt vand stopper kogningen.",
    "Skræl æg og skær dem i halve eller kvarte. Tip: Skær æg efter din smag.",
    "Skær avocadoer i skiver. Tip: Ensartet skiver giver bedre præsentation.",
    "Skær tomat i tern. Tip: Ensartet størrelse giver bedre præsentation.",
    "Hak rødløg fint. Tip: Fint hakket giver bedre smag.",
    "Vask salat grundigt og tør den godt. Tip: Tør salat godt - det giver bedre tekstur.",
    "",
    "TILBEREDNING (5 min)",
    "I en lille skål, bland olivenolie, citronsaft, dijonsennep, salt og peber. Tip: Rør grundigt - dressing skal være jævnt blandet.",
    "I en stor skål, bland salat, tomat, rødløg og avocado. Tip: Rør grundigt - det skal være jævnt blandet.",
    "Hæld dressing over salaten og rør godt. Tip: Rør godt - dressing skal være jævnt fordelt.",
    "Tilføj æg og rør let. Tip: Rør let - æg skal ikke blive smadret.",
    "Smag til med salt og peber. Tip: Smag til jævnt - det skal være perfekt balanceret.",
    "",
    "SAMMENSAETNING (2 min)",
    "Server salaten straks på varme tallerkener. Tip: Brug en flot tallerken - præsentation er vigtig!",
    "Top med frisk persille eller koriander og citron både. Tip: Friske krydderurter og citron giver ekstra smag og farve.",
    "Server med brød (hvis brugt) til at dyppe i dressingen. Tip: Brød giver ekstra mæthed.",
    "Tip: Frokostsalat med avocado og æg smager bedst når den er frisk!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug modne avocadoer - de giver bedre smag og tekstur.",
    "For perfekt æg: Kog æg til de er bløde - det giver bedre tekstur til salat.",
    "For bedre smag: Brug friske grøntsager - de giver bedre smag end gamle grøntsager.",
    "For cremet konsistens: Brug modne avocadoer - de giver bedre cremethed end umodne.",
    "For større portioner: Fordobbel opskriften og brug en større skål.",
    "Eksperimenter med smag: Tilføj krydderier som timian, rosmarin eller din yndlingskrydderiblanding.",
    "For ekstra smag: Tilføj hakket chili, jalapeño eller din yndlingschili til salaten.",
    "For vegetarisk version: Opskriften er allerede vegetarisk!",
    "Salaten kan laves i forvejen og opbevares i køleskabet i op til 1 dag - perfekt til meal prep!",
    "For perfekt resultat: Brug friske ingredienser - det giver bedre smag og tekstur.",
    "For ekstra friskhed: Tilføj frisk citron, lime eller din yndlingscitrusfrugt.",
    "For bedre tekstur: Brug frisk salat - den giver bedre tekstur end gammel salat.",
    "For ekstra umami: Tilføj en dråbe soyasauce eller fiskesauce til dressingen (valgfrit).",
    "Salaten kan serveres både varm og kold - tilpas efter din smag!",
    "Server med frisk brød eller dit yndlingstilbehør for den fulde oplevelse!"
  ],
  "nutrition": {
    "energy": "1450 kJ / 346 kcal",
    "fat": "28g",
    "saturatedFat": "6g",
    "carbs": "12g",
    "sugar": "4g",
    "fiber": "8g",
    "protein": "16g",
    "salt": "0.8g"
  },
  "datePublished": "2025-01-15T10:00:00+01:00",
  "dateModified": "2025-01-15T10:00:00+01:00"
}
