{
  "slug": "fyldte-portobellosvampe-med-bacon-persille-og-porre",
  "id": "512",
  "title": "Fyldte Portobellosvampe med Bacon, Persille og Porre",
  "category": "Kød",
  "time": "45 min",
  "prepTime": "15 min",
  "cookTime": "30 min",
  "difficulty": "Let",
  "excerpt": "Lækre fyldte portobellosvampe med sprødt bacon, frisk persille og porre. En smagfuld og mættende ret der er perfekt som forret eller hovedret. Nem at lave og smager fantastisk!",
  "description": "Lækre fyldte portobellosvampe med sprødt bacon, frisk persille og porre. En smagfuld og mættende ret der er perfekt som forret eller hovedret. Nem at lave og smager fantastisk! Disse fyldte svampe er fyldt med en lækker blanding af sprødt bacon, porre og frisk persille, og bages til perfektion i ovnen. Portobellosvampene bliver saftige og smagfulde, og fyldet giver en dejlig tekstur og smag. Perfekt til når du vil lave noget lidt særligt, men stadig nemt!",
  "ingredients": [
    "4 store portobellosvampe",
    "150g bacon, hakket",
    "1 porre, kun den hvide del, finthakket",
    "2 fed hvidløg, finthakket",
    "3 spsk frisk persille, hakket",
    "100g mozzarella eller cheddar, revet",
    "2 spsk olivenolie",
    "1 spsk smør",
    "Salt og sort peber",
    "Til servering:",
    "Frisk salat (valgfrit)",
    "Brød (valgfrit)"
  ],
  "instructions": [
    "FORBEREDELSE (15 min)",
    "Forvarm ovnen til 200°C. Tip: Brug en ovntermometer for at sikre den rigtige temperatur.",
    "Rens portobellosvampene: Fjern stilkene og skrab gærene ud med en ske. Tip: Behold skiven - den giver god struktur.",
    "Tør svampene med køkkenrulle for at fjerne overskydende fugt. Tip: Dette gør dem mindre vandede når de bages.",
    "Hak bacon i små stykker. Tip: Brug en skarp kniv - bacon er lettere at hakke når det er koldt.",
    "Hak porren: Skær den hvide del i tynde skiver og hak dem fint. Tip: Vask porren grundigt - den kan have sand mellem lagene.",
    "Hak hvidløg og persille fint. Tip: Brug en food processor for at spare tid.",
    "Riv osten. Tip: Brug en grov rive - det giver bedre tekstur.",
    "",
    "TILBEREDNING (30 min)",
    "Varm en stor pande over medium varme. Tip: Brug en pande med tyk bund - det giver bedre varmefordeling.",
    "Tilføj bacon og steg i 5-7 minutter, eller til det er sprødt og gyldent. Tip: Rør jævnt - bacon skal være jævnt stegt.",
    "Tag baconet ud og læg det på køkkenrulle for at fjerne overskydende fedt. Tip: Behold fedtet i panden - det giver smag til porren.",
    "Tilføj smør til panden med baconfedtet. Tip: Dette giver ekstra smag.",
    "Tilføj porre og steg i 4-5 minutter, eller til den er blød og gennemsigtig. Tip: Rør jævnt - porren skal ikke brænde på.",
    "Tilføj hvidløg og steg i 30 sekunder, eller til de er duftende. Tip: Hvidløg brænder let - pas på!",
    "Tag panden af varmen og bland bacon, porre, hvidløg og persille sammen. Tip: Smag til med salt og peber - det skal være perfekt balanceret.",
    "Smag fyldet til med salt og peber. Tip: Bacon er allerede saltet, så pas på med saltet.",
    "",
    "FYLDNING OG BAGNING (20 min)",
    "Læg portobellosvampene i en ildfast form med skiven opad. Tip: Brug en form der er stor nok - svampene skal ikke ligge tæt.",
    "Dryss lidt salt og peber over svampene. Tip: Dette giver ekstra smag.",
    "Fordel fyldet jævnt i hver svamp. Tip: Brug en ske til at presse fyldet ned - det giver bedre resultat.",
    "Dryss den revne ost over fyldet. Tip: Dette giver en gylden skorpe.",
    "Dryss lidt ekstra persille over toppen. Tip: Dette giver ekstra smag og farve.",
    "Bag svampene i ovnen i 18-20 minutter, eller til osten er gylden og bobler og svampene er møre. Tip: Brug en ovntermometer for at sikre den rigtige temperatur.",
    "Tag svampene ud og lad dem hvile i 2-3 minutter før servering. Tip: Dette gør det lettere at servere.",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug friske portobellosvampe - de smager bedre end gamle svampe.",
    "For perfekt smag: Brug god kvalitet bacon - det giver bedre smag og tekstur.",
    "For ekstra smag: Tilføj en skefuld creme fraiche eller fløde til fyldet for cremethed.",
    "For jævn kogning: Rør jævnt under stegningen - det forhindrer at porren brænder på.",
    "For større portioner: Fordobbel opskriften og brug flere svampe - perfekt til meal prep!",
    "Eksperimenter med smag: Tilføj krydderier som timian, rosmarin eller din yndlingskrydderiblanding.",
    "For ekstra smag: Tilføj hakket chili, jalapeño eller din yndlingschili til fyldet.",
    "Retten kan laves i forvejen og opbevares i køleskabet i op til 2 dage - perfekt til meal prep!",
    "For perfekt resultat: Brug god kvalitet olivenolie - det giver bedre smag.",
    "For ekstra protein: Tilføj hakket kylling, kalkun eller tofu til fyldet.",
    "For ekstra umami: Tilføj en skefuld soyasauce eller miso til fyldet.",
    "For hurtigere version: Brug købt hakket bacon i stedet for at hakke det selv.",
    "For ekstra grøntsager: Tilføj hakket spinat, rucola eller din yndlingsgrøntsag til fyldet.",
    "For mere tekstur: Tilføj ristede nødder, frø eller panko som topping.",
    "Baconet kan erstattes med vegetarisk bacon eller udelades helt for en vegetarisk version.",
    "For ekstra cremethed: Tilføj mere ost eller creme fraiche til fyldet.",
    "Retten kan fryses og opbevares i op til 3 måneder - perfekt til meal prep!",
    "For autentisk smag: Brug frisk persille og god kvalitet bacon.",
    "Server med frisk salat og brød for den fulde oplevelse!"
  ],
  "nutrition": {
    "energy": "1850 kJ / 445 kcal",
    "fat": "32g",
    "saturatedFat": "14g",
    "carbs": "8g",
    "sugar": "4g",
    "fiber": "3g",
    "protein": "28g",
    "salt": "2.1g"
  },
  "datePublished": "2025-12-07T10:00:00+01:00",
  "dateModified": "2025-12-07T05:00:01.725Z"
}
