{
  "slug": "gammeldagspandekager",
  "id": "102",
  "title": "Gammeldagspandekager",
  "category": "Hurtigt",
  "time": "35 min",
  "prepTime": "15 min",
  "cookTime": "20 min",
  "difficulty": "Let",
  "excerpt": "Tykke og luftige gammeldagspandekager med surmælk og bagepulver. Den klassiske danske morgenmad der smager som i gamle dage. Disse pandekager er mere fyldige og kageagtige end almindelige pandekager - perfekt til en hyggelig weekend-brunch!",
  "description": "Tykke og luftige gammeldagspandekager med surmælk og bagepulver. Den klassiske danske morgenmad der smager som i gamle dage. Disse pandekager er mere fyldige og kageagtige end almindelige pandekager - perfekt til en hyggelig weekend-brunch! Server med smør, syltetøj, sukker og citron for den autentiske gammeldags oplevelse.",
  "ingredients": [
    "Til pandekagerne:",
    "300g hvedemel (type 405 eller almindeligt mel)",
    "2 store æg",
    "500ml surmælk eller kærnemælk",
    "1 tsk salt",
    "2 spsk sukker",
    "2 tsk bagepulver",
    "1/2 tsk natron",
    "50g smør, smeltet og afkølet",
    "Ekstra smør til stegning",
    "",
    "Til servering:",
    "Syltetøj (jordbær, hindbær, eller din favorit)",
    "Flormelis eller sukker",
    "Citron, skåret i både",
    "Smør",
    "",
    "Andre topping ideer:",
    "Nutella eller chokoladesauce",
    "Friske bær",
    "Flødeskum",
    "Ahornsirup"
  ],
  "instructions": [
    "FORBEREDELSE (15 min)",
    "I en stor skål, sigt mel, salt, bagepulver og natron sammen. Tip: Sigt mel for at få luftige pandekager.",
    "Lav en brønd i midten af melet.",
    "I en anden skål, pisk æggene let sammen. Tilføj surmælk, sukker og smeltet smør. Rør godt sammen. Tip: Surmælk giver pandekagerne den klassiske gammeldags smag og tekstur.",
    "Hæld væskeblandingen i brønden i melet. Brug en pisker eller gaffel til at røre fra midten og udad, indtil alt melet er blandet ind. Tip: Rør kun lige nok til at ingredienserne er blandet - overrøring gør pandekagerne tunge.",
    "Lad dejen hvile i 10-15 minutter. Tip: Dette giver bagepulveret og natron tid til at virke og gør pandekagerne mere luftige.",
    "Rør dejen let igen før brug. Hvis den er blevet for tyk, tilføj lidt mere surmælk. Tip: Dejen skal være tykere end almindelige pandekager - det giver de tykke, luftige pandekager.",
    "",
    "TILBEREDNING (20 min)",
    "Varm en pande (helst ikke-stick) på medium varme. Tip: Panden skal være varm, men ikke for varm - for høj varme gør pandekagerne brune udenpå før de er gennemstegt.",
    "Tilføj en lille klat smør og lad det smelte.",
    "Hæld ca. 1/3 kop (80ml) dej i panden og sving panden, så dejen spreder sig jævnt ud. Tip: Gammeldagspandekager er tykkere end almindelige pandekager - brug lidt mere dej pr. pandekage.",
    "Steg pandekagen i 2-3 minutter, indtil bobler danner sig på toppen og kanterne begynder at tørre. Tip: Vent til boblerne danner sig - det betyder at pandekagen er klar til at vendes.",
    "Vend pandekagen forsigtigt med en palet eller spatel. Tip: Vend kun én gang - for meget vendning gør pandekagerne tunge.",
    "Steg pandekagen på den anden side i yderligere 2-3 minutter, indtil den er gyldenbrun og gennemstegt. Tip: Den anden side tager ofte lige så lang tid som den første.",
    "Tag pandekagen ud og læg den på en tallerken. Dæk den med et viskestykke eller folie for at holde den varm, mens du laver resten. Tip: Gammeldagspandekager skal være varme når de serveres.",
    "Gentag processen med resten af dejen. Tilføj lidt smør til panden før hver pandekage for at forhindre at de brænder på. Tip: Juster varmen hvis nødvendigt - panden skal være varm, men ikke for varm.",
    "Stak pandekagerne på en tallerken og hold dem varme under stegning.",
    "",
    "SAMMENSAETNING (5 min)",
    "Server pandekagerne varme med dine yndlingstoppings.",
    "Klassisk gammeldags stil: Smør med smør, top med syltetøj, rul sammen, og drys med flormelis. Pres citron over.",
    "Alternativ: Fold pandekagerne i kvarte og top med is, chokoladesauce, eller friske bær.",
    "Server straks mens de stadig er varme og luftige!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug surmælk eller kærnemælk - det giver den autentiske gammeldags smag og tekstur.",
    "Hvis du ikke har surmælk: Bland 500ml mælk med 1 spsk citronsaft eller eddike og lad det stå i 5 minutter.",
    "For perfekt luftighed: Rør dejen forsigtigt - overrøring gør pandekagerne tunge.",
    "For tykkere pandekager: Brug lidt mindre surmælk. For tyndere, brug lidt mere surmælk.",
    "For ekstra luftige pandekager: Lad dejen hvile i 15-20 minutter - det giver bagepulveret og natron tid til at virke.",
    "For søde pandekager: Tilføj 1-2 spiseskefulde ekstra sukker eller en tsk vaniljeekstrakt.",
    "For krydrede pandekager: Tilføj 1/2 tsk kanel eller kardemomme til dejen.",
    "Restedej kan gemmes i køleskabet i op til 2 dage. Rør den godt før brug.",
    "Færdige pandekager kan fryses med bagepapir imellem og genvarmes i mikroovnen eller ovnen.",
    "Eksperimenter med størrelser: Lav små pandekager til dessert eller store til hovedret.",
    "For perfekt runde pandekager: Brug en pandekagepande eller en ring på panden.",
    "Gammeldagspandekager er tykkere og mere kageagtige end almindelige pandekager - det er meningen!",
    "For ekstra smag: Tilføj en håndfuld rosiner eller blåbær til dejen før stegning.",
    "For perfekt tekstur: Steg pandekagerne ved medium varme - for høj varme gør dem brune udenpå før de er gennemstegt."
  ],
  "nutrition": {
    "energy": "1350 kJ / 323 kcal",
    "fat": "14g",
    "saturatedFat": "8g",
    "carbs": "40g",
    "sugar": "9g",
    "fiber": "1g",
    "protein": "10g",
    "salt": "0.8g"
  },
  "datePublished": "2025-12-07T10:00:00+01:00",
  "dateModified": "2025-12-07T05:00:01.725Z"
}
