{
  "slug": "gateau-marcel-orange",
  "id": "951",
  "title": "Gateau Marcel Orange",
  "category": "Dessert",
  "time": "120 min",
  "prepTime": "45 min",
  "cookTime": "75 min",
  "difficulty": "Svær",
  "excerpt": "Klassisk dansk hjemmelavet Gateau Marcel med appelsin-smag, chokoladebund, appelsin-marcipan og flødeskum. Den perfekte kage til fødselsdage eller særlige lejligheder. Denne opskrift giver dig den autentiske Gateau Marcel med appelsin-variant der smager langt bedre end fra konditoriet.",
  "description": "Klassisk dansk hjemmelavet Gateau Marcel med appelsin-smag, chokoladebund, appelsin-marcipan og flødeskum. Den perfekte kage til fødselsdage eller særlige lejligheder. Denne opskrift giver dig den autentiske Gateau Marcel med appelsin-variant der smager langt bedre end fra konditoriet. Perfekt til en særlig aften med venner og familie! Gateau Marcel Orange er en variation af den klassiske Gateau Marcel med frisk appelsin-smag. Denne opskrift giver dig cremet kage med perfekt balance mellem chokolade og appelsin. Nem Gateau Marcel Orange opskrift klar på 2 timer - perfekt til hele familien! Gateau Marcel Orange opskrift, hjemmelavet Gateau Marcel, appelsin kage - alt hvad du skal bruge til den perfekte hjemmelavet Gateau Marcel Orange!",
  "ingredients": [
    "Til chokoladebunden:",
    "6 æg",
    "200g sukker",
    "100g mørk chokolade, smeltet",
    "100g hvedemel",
    "2 spsk kakao",
    "1 tsk bagepulver",
    "1 tsk vaniljeekstrakt",
    "",
    "Til appelsin-marcipanlag:",
    "200g marcipan",
    "2 spsk flormelis",
    "2-3 spsk appelsinlikør eller appelsinjuice",
    "1 tsk appelsinrevet (valgfrit)",
    "",
    "Til flødeskum:",
    "500ml piskefløde (38% fedt)",
    "4-5 spsk flormelis",
    "1 tsk vaniljeekstrakt",
    "1 tsk appelsinrevet (valgfrit)",
    "",
    "Til chokoladeglasure:",
    "150g mørk chokolade",
    "100ml piskefløde",
    "2 spsk smør",
    "",
    "Til pynt:",
    "Appelsinrevet",
    "Appelsinbåde",
    "Flormelis til drysning"
  ],
  "instructions": [
    "FORBEREDELSE (45 min)",
    "Forvarm ovnen til 180°C (almindelig ovn) eller 160°C (varmluft).",
    "Smør to kageforme (ca. 24 cm i diameter) med smør og drys med mel, eller brug bagepapir. Tip: Brug bagepapir - det gør det lettere at tage kagebunden ud.",
    "Smelt chokoladen i et vandbad eller i mikroovnen. Tip: Smelt langsomt - chokolade brænder let på.",
    "Lad chokoladen køle lidt af, men den skal stadig være flydende. Tip: Chokolade skal være lunkent, ikke kold.",
    "Riv appelsinrevet fra en appelsin. Tip: Brug kun den orange del - ikke den hvide del.",
    "Separer æggene - æggeblommer i en skål og æggehvider i en anden stor skål. Tip: Sørg for at æggehviderne er helt rene - ingen æggeblomme i dem!",
    "I en stor skål, pisk æggeblommerne og sukker sammen med en håndmixer eller elpisker i 5-6 minutter, til det er lyst, luftigt og tykt. Tip: Pisk til det er næsten hvidt og dobbelt så stort.",
    "Tilføj den smeltede chokolade og vaniljeekstrakt til æggeblomme-blandingen. Tip: Rør forsigtigt - chokoladen skal være jævnt fordelt.",
    "I en anden stor skål, pisk æggehviderne til stive tåge. Tip: Pisk til de er helt stive - de skal ikke falde ud når du vender skålen.",
    "I en tredje skål, bland hvedemel, kakao og bagepulver. Sigt det gennem en sigte for at fjerne klumper.",
    "Fold 1/3 af de stive æggehvider i æggeblomme-blandingen. Fold forsigtigt med en spatel - ikke rør for hårdt!",
    "Fold melblandingen i i 2-3 omgange, mens du folder forsigtigt. Vigtigt: Fold forsigtigt - for meget røring fjerner luften!",
    "Fold resten af de stive æggehvider i. Fold forsigtigt, til dejen er jævn, men stadig luftig. Tip: Dejen skal være luftig - ikke overarbejd den!",
    "",
    "TILBEREDNING (75 min)",
    "Fordel dejen jævnt mellem de to kageforme. Jævn overfladen med en spatel. Tip: Dejen skal være jævn, men ikke for glat.",
    "Bage kagebunden i den forvarmede ovn i 20-25 minutter, eller til de er faste og en pind stikket i midten kommer ud ren. Tip: Tjek kagebunden efter 20 minutter - de kan være færdige før tid.",
    "Lad kagebunden køle i formen i 5 minutter, før du tager dem ud og lægger dem på køleracks. Lad dem køle helt af. Vigtigt: Lad dem køle helt af - de skal være kolde før sammensætning!",
    "Mens kagebunden køler, forbered appelsin-marcipanlaget: Rul marcipanen ud på et bord drysset med flormelis. Tip: Brug flormelis for at forhindre marcipanen i at klistre.",
    "Rul marcipanen ud til en cirkel der passer til kagebunden (ca. 24 cm i diameter). Tip: Brug en kageform som skabelon.",
    "Pensl appelsinlikør eller appelsinjuice på marcipanen. Tip: Dette giver ekstra appelsin-smag.",
    "Hvis du bruger appelsinrevet, drys det over marcipanen. Tip: Dette giver ekstra appelsin-smag.",
    "Pisk fløden til stiv skum med en håndmixer eller elpisker. Tilføj flormelis, vaniljeekstrakt og appelsinrevet (hvis brugt) undervejs. Tip: Pisk til fløden er stiv, men ikke for stiv - den skal være cremet.",
    "Lav chokoladeglasure: Smelt chokolade, fløde og smør i et vandbad eller i mikroovnen. Tip: Rør jævnligt - chokolade brænder let på.",
    "Lad glasuren køle lidt af, men den skal stadig være flydende. Tip: Glasuren skal være lunkent, ikke kold.",
    "",
    "SAMMENSAETNING (20 min)",
    "Placer den første chokoladebund på en serveringsplade eller kagebord. Tip: Brug en plade med kanter - flødeskummet kan løbe.",
    "Smør halvdelen af flødeskummet på kagebunden. Jævn det med en spatel. Tip: Brug en spatel eller en kagekager til at jævne det.",
    "Placer appelsin-marcipanlaget oven på flødeskummet. Tryk let ned. Tip: Tryk let - ikke for hårdt!",
    "Smør resten af flødeskummet på marcipanlaget. Jævn det med en spatel. Tip: Brug en kagekager for at få det helt glat.",
    "Placer den anden chokoladebund oven på flødeskummet. Tryk let ned. Tip: Tryk let - ikke for hårdt!",
    "Hæld chokoladeglasuren over den øverste kagebund. Tip: Brug en ske eller en kagekager til at sprede glasuren jævnt.",
    "Jævn glasuren med en spatel eller kagekager. Tip: Glasuren skal være jævn og dække hele kagen.",
    "Pynt med appelsinrevet, appelsinbåde og drys med flormelis.",
    "Sæt kagen i køleskabet i mindst 2 timer før servering. Vigtigt: Lad den stå i køleskabet - det gør den mere stabil og giver bedre smag!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug friske æg ved stuetemperatur - de pisker bedre.",
    "For luftigere kagebund: Pisk æggeblommer og sukker godt - det skaber luft i dejen.",
    "For perfekt flødeskum: Pisk fløden til den er stiv, men ikke for stiv - den skal være cremet.",
    "For bedre smag: Brug god kvalitet chokolade og friske appelsiner - det giver bedre smag.",
    "For perfekt appelsin-marcipanlag: Brug appelsinlikør eller appelsinjuice - det giver bedre appelsin-smag.",
    "Gateau Marcel Orange kan laves dagen før og opbevares i køleskabet - perfekt til fester!",
    "For større portioner: Fordobbel opskriften og brug større kageforme.",
    "Eksperimenter med smag: Tilføj nødder, bær eller forskellige chokoladesorter.",
    "For glutenfri version: Brug glutenfrit mel i stedet for hvedemel.",
    "Kagen kan også pyntes med friske appelsinbåde, nødder eller blomster."
  ],
  "nutrition": {
    "energy": "2900 kJ / 693 kcal",
    "fat": "43g",
    "saturatedFat": "27g",
    "carbs": "70g",
    "sugar": "60g",
    "fiber": "4g",
    "protein": "12g",
    "salt": "0.3g"
  },
  "datePublished": "2025-01-15T10:00:00+01:00",
  "dateModified": "2025-01-15T10:00:00+01:00"
}
