{
  "slug": "gin-hass",
  "id": "063",
  "title": "Gin Hass",
  "category": "Dessert",
  "time": "30 min",
  "prepTime": "20 min",
  "cookTime": "10 min",
  "difficulty": "Let",
  "excerpt": "Klassisk dansk hjemmelavet gin hass med gin, flødeskum og friske bær. Den perfekte dessert til sommeren eller særlige lejligheder. Denne opskrift giver dig den autentiske gin hass der smager langt bedre end fra restauranten.",
  "description": "Klassisk dansk hjemmelavet gin hass med gin, flødeskum og friske bær. Den perfekte dessert til sommeren eller særlige lejligheder. Denne opskrift giver dig den autentiske gin hass der smager langt bedre end fra restauranten. Perfekt til en hyggelig aften med venner og familie!",
  "ingredients": [
    "Til gin hass:",
    "4 dl fløde (38% fedt)",
    "4 spsk gin",
    "2 spsk sukker",
    "1 tsk vaniljesukker",
    "200g friske bær (jordbær, hindbær, blåbær eller en blanding)",
    "",
    "Til servering:",
    "Ekstra friske bær til pynt",
    "Flormelis (valgfrit)",
    "Mynteblade (valgfrit)"
  ],
  "instructions": [
    "FORBEREDELSE (20 min)",
    "Vask og tør bærene godt. Tip: Brug friske, modne bær for bedste smag.",
    "Hvis du bruger jordbær, skær dem i halve eller kvarte. Tip: Større bær skal skæres, mindre bær kan bruges hele.",
    "Læg bærene i en skål og drys med lidt sukker. Tip: Dette gør bærene mere saftige.",
    "Lad bærene stå i 10-15 minutter, så de får tid til at udskille saft. Tip: Dette gør bærene mere smagfulde.",
    "Køl fløden i køleskabet i mindst 30 minutter før du pisker den. Tip: Kold fløde piskes lettere og bliver mere luftig.",
    "",
    "TILBEREDNING (10 min)",
    "Hæld den kolde fløde i en stor skål. Tip: Brug en stor skål - fløden fylder meget når den piskes.",
    "Pisk fløden med en håndmixer eller piskeris til den begynder at tykne. Tip: Start på lav hastighed og øg gradvist.",
    "Tilføj sukker og vaniljesukker mens du pisker. Tip: Tilføj sukkeret langsomt - det giver bedre konsistens.",
    "Pisk fløden videre til den er luftig og har bløde toppe. Tip: Fløden skal være tyk nok til at holde formen, men ikke for stiv.",
    "Tilføj gin langsomt mens du pisker. Tip: Tilføj ginen i små portioner - det giver bedre smagsfordeling.",
    "Pisk i yderligere 30 sekunder, eller til ginen er jævnt fordelt. Tip: Pisk ikke for længe - fløden kan blive for stiv.",
    "Smag til og juster med mere gin eller sukker efter behov. Tip: Smag til - gin hass skal have en balanceret smag.",
    "",
    "SAMMENSAETNING (5 min)",
    "Fordel bærene i serveringsglas eller skåle. Tip: Brug glas eller skåle der er store nok til både bær og flødeskum.",
    "Top med gin-flødeskummet. Tip: Brug en skeen eller en sprøjtepose for at få flødeskummet pænt på.",
    "Pynt med ekstra friske bær, flormelis og mynteblade. Tip: Pynt gør retten mere appetitlig.",
    "Server straks mens flødeskummet er luftigt. Tip: Gin hass smager bedst når den er frisk og kold.",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug fløde med højt fedtindhold (38%) - det giver bedre konsistens.",
    "For perfekt luftighed: Pisk fløden grundigt - den skal være luftig men ikke for stiv.",
    "For at undgå overpiskning: Stop når fløden har bløde toppe - den bliver stivere når den står.",
    "For bedre smag: Brug god kvalitet gin - det giver bedre smag.",
    "For jævn smag: Tilføj ginen langsomt - det giver bedre smagsfordeling.",
    "For større portioner: Fordobbel opskriften og brug en større skål.",
    "Eksperimenter med smag: Tilføj lidt citronsaft eller appelsinlikør for ekstra smag.",
    "For ekstra smag: Tilføj hakket mynte eller citronskal til flødeskummet.",
    "Gin hass kan laves i forvejen, men smager bedst når den er frisk - perfekt til fester!",
    "For perfekt resultat: Brug friske ingredienser - det giver bedre smag."
  ],
  "nutrition": {
    "energy": "1450 kJ / 347 kcal",
    "fat": "28g",
    "saturatedFat": "18g",
    "carbs": "18g",
    "sugar": "16g",
    "fiber": "2g",
    "protein": "3g",
    "salt": "0.1g"
  }
}
