{
  "slug": "goulash",
  "id": "911",
  "title": "Goulash",
  "category": "Kød",
  "time": "120 min",
  "prepTime": "20 min",
  "cookTime": "100 min",
  "difficulty": "Mellem",
  "excerpt": "Autentisk ungarsk hjemmelavet goulash med mør oksekød, paprika og kartofler. Den perfekte ungarske klassiker der smager langt bedre end fra restauranten. Denne opskrift giver dig den autentiske goulash med dyb, rig smag og mørt kød. Server med brød eller nudler - perfekt til en hyggelig aften!",
  "description": "Autentisk ungarsk hjemmelavet goulash med mør oksekød, paprika og kartofler. Den perfekte ungarske klassiker der smager langt bedre end fra restauranten. Denne opskrift giver dig den autentiske goulash med dyb, rig smag og mørt kød. Server med brød eller nudler - perfekt til en hyggelig aften med familie og venner! Goulash er en af Ungarns mest ikoniske retter - langsomt stegt oksekød i en rig paprika-sauce med kartofler og aromatiske krydderier. Denne opskrift giver dig cremet goulash med saftigt kød, perfekt kogte kartofler og kompleks smag. Nem goulash opskrift klar på 2 timer - perfekt til hele familien! Goulash opskrift, hjemmelavet goulash, ungarsk goulash, oksekød goulash - alt hvad du skal bruge til den perfekte hjemmelavet goulash!",
  "ingredients": [
    "Til goulash:",
    "1 kg oksekød (fx oksebov eller oksebryst), skåret i tern (ca. 3-4 cm)",
    "2 store løg, finthakket",
    "4 fed hvidløg, finthakket",
    "4 store kartofler, skåret i tern",
    "2 røde peberfrugter, skåret i tern",
    "400g hakkede tomater",
    "2 spsk tomatpuré",
    "3 spsk paprika (ungarsk paprika hvis muligt)",
    "1 tsk spidskommenpulver",
    "1 tsk korianderpulver",
    "1 tsk tørret oregano",
    "1 laurbærblad",
    "500ml oksebouillon",
    "200ml rødvin (valgfrit)",
    "4 spsk olivenolie",
    "1 tsk salt",
    "1/2 tsk sort peber",
    "1/4 tsk cayennepeber (valgfrit)",
    "",
    "Til servering:",
    "Brød (valgfrit)",
    "Nudler (valgfrit)",
    "Frisk persille, hakket",
    "Sour cream (valgfrit)"
  ],
  "instructions": [
    "FORBEREDELSE (20 min)",
    "Skær oksekødet i tern (ca. 3-4 cm). Tip: Ensartede tern giver jævn stegning.",
    "Hak løg og hvidløg fint. Tip: Fint hakket giver bedre smag.",
    "Skær kartofler og peberfrugter i tern (ca. 2-3 cm). Tip: Ensartede tern giver jævn stegning.",
    "Forbered en stor gryde eller kasserolle med tyk bund. Tip: Tyk bund giver bedre varmefordeling og forhindrer brænding.",
    "Varm oksebouillonen op i en gryde. Tip: Varm bouillon giver bedre smag og kortere kogetid.",
    "",
    "TILBEREDNING (100 min)",
    "Varm olivenolie i en stor gryde over medium-høj varme. Tip: Gryden skal være varm, men ikke for varm.",
    "Steg oksekødet i små portioner i 5-7 minutter pr. side, eller til det er gyldenbrunt på alle sider. Tip: Steg i små portioner - det giver bedre stegning og forhindrer at kødet bliver kogt.",
    "Tag kødet ud og sæt det til side. Tip: Kødet bliver stegt videre i saucen senere.",
    "I samme gryde, steg løg i 5-7 minutter, eller til de er bløde og gyldne. Tip: Rør jævnt - løgene skal ikke brune, men blive bløde.",
    "Tilføj hvidløg og steg i 1 minut, eller til det er duftende. Tip: Hvidløg brænder let - pas på!",
    "Tilføj paprika og rør godt. Tip: Rør grundigt - paprika skal være jævnt fordelt (pas på at den ikke brænder).",
    "Tilføj spidskommenpulver, korianderpulver, oregano, laurbærblad, salt, peber og cayennepeber (hvis brugt). Tip: Rør godt - krydderier skal være jævnt blandet.",
    "Tilføj tomatpuré og rør godt. Tip: Rør godt - tomatpuré skal være jævnt fordelt.",
    "Tilføj rødvin (hvis brugt) og lad det koge ind i 3-5 minutter. Tip: Vin giver dyb smag og fjerner alkoholen.",
    "Tilføj hakkede tomater, oksebouillon, salt og peber. Tip: Rør godt - det skal være jævnt blandet.",
    "Bring saucen i kog, derefter sænk varmen til lav og lad den simre i 1,5 time, eller til kødet er mørt. Tip: Rør jævnt - saucen skal ikke brænde på.",
    "Tilføj kartofler og peberfrugter til saucen og lad dem simre i 30 minutter, eller til kartoflerne er bløde og saucen er tyk. Tip: Rør jævnt - kartofler skal være bløde men stadig have struktur.",
    "Fjern laurbærbladet før servering. Tip: Laurbærblad skal ikke spises.",
    "Smag til med salt, peber og paprika. Tip: Smag jævnt - det skal være perfekt balanceret.",
    "",
    "SAMMENSAETNING (5 min)",
    "Server goulash straks på varme tallerkener med brød eller nudler.",
    "Top med frisk hakket persille og sour cream (hvis ønsket). Tip: Persille giver ekstra friskhed og smag.",
    "Tip: Goulash smager bedst når den er varm og lige kommet ud af gryden - server straks!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug mør oksekød (fx oksebov eller oksebryst) - det giver bedre tekstur end magert kød.",
    "For perfekt smag: Brug ungarsk paprika - det giver bedre smag end almindelig paprika.",
    "For cremet konsistens: Simr saucen i mindst 1,5 time - det giver bedre smag og konsistens.",
    "For jævn stegning: Steg kødet i små portioner - det giver bedre stegning og forhindrer at kødet bliver kogt.",
    "For bedre smag: Brug friske krydderier - de giver langt mere smag end gamle krydderier.",
    "For større portioner: Fordobbel opskriften og brug en større gryde - goulash er perfekt til selskaber!",
    "Eksperimenter med smag: Tilføj krydderier som rosmarin, timian eller din yndlingskrydderiblanding.",
    "For ekstra smag: Tilføj hakket chili, jalapeño eller din yndlingschili til saucen.",
    "For vegetarisk version: Erstat oksekød med svampe, kikærter eller tofu - det giver også lækker smag!",
    "Goulash kan laves i forvejen og opbevares i køleskabet i op til 3 dage - perfekt til meal prep!",
    "For perfekt resultat: Brug friske ingredienser af høj kvalitet - det giver bedre smag og tekstur.",
    "For ekstra cremethed: Tilføj lidt sour cream eller creme fraiche til saucen hvis den er for tynd.",
    "For bedre tekstur: Brug oksekød med lidt fedt - det giver bedre smag og tekstur.",
    "For ekstra umami: Tilføj en skefuld fiskesauce eller soyasauce til saucen (valgfrit, men giver ekstra dybde).",
    "Goulash kan også fryses - perfekt til meal prep og fremtidige måltider!",
    "Server med frisk brød eller nudler for den fulde oplevelse!"
  ],
  "nutrition": {
    "energy": "2250 kJ / 538 kcal",
    "fat": "24g",
    "saturatedFat": "8g",
    "carbs": "38g",
    "sugar": "10g",
    "fiber": "5g",
    "protein": "42g",
    "salt": "2.2g"
  },
  "datePublished": "2025-01-15T10:00:00+01:00",
  "dateModified": "2025-01-15T10:00:00+01:00"
}
