{
  "slug": "graesk-salat",
  "id": "503",
  "title": "Græsk Salat",
  "category": "Salat",
  "time": "15 min",
  "prepTime": "15 min",
  "cookTime": "0 min",
  "difficulty": "Let",
  "budget": true,
  "excerpt": "Autentisk græsk salat (Horiatiki) med friske tomater, agurk, rødløg, feta og oliven. En klassisk græsk ret der smager fantastisk og er perfekt til forret, hovedret eller snack. Denne opskrift giver dig den autentiske smag fra Grækenland!",
  "description": "Autentisk græsk salat (Horiatiki) med friske tomater, agurk, rødløg, feta og oliven. En klassisk græsk ret der smager fantastisk og er perfekt til forret, hovedret eller snack. Denne opskrift giver dig den autentiske smag fra Grækenland! Græsk salat er en af de mest ikoniske græske retter - en lækker salat med friske grøntsager og cremet feta. Server med frisk brød og et glas hvidvin for den perfekte oplevelse!",
  "ingredients": [
    "Til salaten:",
    "4 store tomater, skåret i store tern",
    "1 stor agurk, skåret i skiver",
    "1 rødløg, skåret i tynde ringe",
    "200g feta ost, i store tern eller skiver",
    "100g græske sorte oliven (Kalamata)",
    "1 spsk kapers (valgfrit)",
    "",
    "Til dressing:",
    "4 spsk olivenolie (ekstra jomfru)",
    "2 spsk rødvinseddike",
    "1 tsk oregano",
    "1/2 tsk salt",
    "1/4 tsk sort peber",
    "",
    "Til servering:",
    "Frisk oregano, hakket",
    "Frisk brød (valgfrit)"
  ],
  "instructions": [
    "FORBEREDELSE (15 min)",
    "Vask tomaterne grundigt og skær dem i store tern. Tip: Brug modne tomater - de giver bedre smag.",
    "Vask agurken grundigt og skær den i skiver. Tip: Brug en skarp kniv - det giver bedre præsentation.",
    "Skær rødløget i tynde ringe. Tip: Brug en skarp kniv - det giver bedre præsentation.",
    "Skær feta osten i store tern eller skiver. Tip: Brug en skarp kniv - det giver bedre præsentation.",
    "Hvis du bruger kapers, afdryp dem. Tip: Kapers giver ekstra smag.",
    "Hak frisk oregano. Tip: Brug en skarp kniv - det giver bedre smag.",
    "",
    "SAMMENSAETNING (5 min)",
    "Arranger tomater, agurk og rødløg i en stor skål eller på en tallerken. Tip: Arranger dem pænt - det giver bedre præsentation.",
    "Læg feta ost over grøntsagerne. Tip: Arranger den pænt - det giver bedre præsentation.",
    "Tilføj oliven og kapers (hvis du bruger dem). Tip: Arranger dem jævnt - det giver bedre præsentation.",
    "Lav dressingen: Bland olivenolie, rødvinseddike, oregano, salt og peber i en lille skål. Tip: Pisk godt - dressingen skal være jævnt blandet.",
    "Hæld dressingen over salaten. Tip: Hæld den jævnt - det giver bedre smag.",
    "Garnér med frisk oregano. Tip: Retten smager bedst når den er frisk og lige lavet!",
    "Server straks med frisk brød ved siden af (valgfrit).",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug friske, modne tomater af god kvalitet - de giver bedre smag.",
    "For perfekt smag: Brug ekstra jomfru olivenolie - det giver bedre smag.",
    "For ekstra smag: Tilføj frisk oregano eller dild - det giver bedre smag.",
    "For jævn fordeling: Arranger grøntsagerne pænt - det giver bedre præsentation.",
    "For bedre tekstur: Brug god kvalitet feta ost - det giver bedre smag.",
    "Græsk salat kan laves dagen før og opbevares i køleskabet - men den smager bedst frisk.",
    "For større portioner: Fordobbel opskriften og brug en større skål.",
    "Eksperimenter med smag: Tilføj soltørrede tomater, artiskokker eller din yndlingsgrøntsag.",
    "For vegetarisk version: Brug vegetarisk feta eller tofu i stedet for feta.",
    "For ekstra luksus: Tilføj ristede nødder, frø eller din yndlingstopping.",
    "For perfekt resultat: Brug græske sorte oliven (Kalamata) - de giver bedre smag.",
    "For ekstra cremethed: Tilføj creme fraiche eller græsk yoghurt til dressingen.",
    "Græsk salat kan ikke fryses - server den frisk for bedste smag!"
  ],
  "nutrition": {
    "energy": "1250 kJ / 299 kcal",
    "fat": "24g",
    "saturatedFat": "10g",
    "carbs": "12g",
    "sugar": "8g",
    "fiber": "4g",
    "protein": "10g",
    "salt": "2.1g"
  }
}
