{
  "slug": "granola",
  "id": "008",
  "title": "Granola",
  "category": "Hurtigt",
  "time": "45 min",
  "prepTime": "10 min",
  "cookTime": "35 min",
  "difficulty": "Let",
  "excerpt": "Knasende og sødt hjemmelavet granola med havregryn, nødder og tørret frugt. Perfekt til morgenmad med yoghurt eller mælk. Denne opskrift giver dig den perfekte balance mellem sødt og nøddeagtigt, og kan tilpasses med dine yndlingsingredienser.",
  "description": "Knasende og sødt hjemmelavet granola med havregryn, nødder og tørret frugt. Perfekt til morgenmad med yoghurt eller mælk. Denne opskrift giver dig den perfekte balance mellem sødt og nøddeagtigt, og kan tilpasses med dine yndlingsingredienser. Langt bedre end købt granola!",
  "ingredients": [
    "Til granolaen:",
    "400g havregryn (almindelige, ikke instant)",
    "100g mandler, grofthakkede",
    "50g valnødder, grofthakkede",
    "50g cashewnødder, grofthakkede",
    "50g kokosflager (valgfrit)",
    "50g solsikkefrø",
    "30g sesamfrø",
    "30g linfrø",
    "1 tsk kanel, stødt",
    "1/2 tsk vaniljepulver (valgfrit)",
    "1/4 tsk salt",
    "",
    "Til sirupen:",
    "80ml honning eller agavesirup",
    "60ml kokosnødolie eller smør, smeltet",
    "2 spsk brun farin eller sukker",
    "1 tsk vaniljeekstrakt",
    "",
    "Til efter bagning:",
    "100g tørret frugt (rosiner, tranebær, abrikoser - hakket)",
    "50g chokoladechips (valgfrit)"
  ],
  "instructions": [
    "FORBEREDELSE (10 min)",
    "Forvarm ovnen til 160°C. Læg bagepapir på en stor bageplade.",
    "I en stor skål, bland alle de tørre ingredienser: havregryn, alle nødderne, kokosflager (hvis brugt), alle frøene, kanel, vaniljepulver og salt. Rør godt sammen, så alt er jævnt fordelt.",
    "I en lille gryde eller i mikroovnen, smelt kokosnødolie eller smør. Bland det med honning/agavesirup, brun farin og vaniljeekstrakt. Rør indtil det er en glat, tynd sirup.",
    "Hæld den varme sirup over de tørre ingredienser. Rør grundigt med en træske eller hænderne, indtil alt er jævnt dækket med sirup. Vigtigt: Sørg for at alt er godt dækket - dette giver den knasende tekstur.",
    "",
    "TILBEREDNING (35 min)",
    "Fordel granolaen jævnt på bagepladen i et tyndt lag (ca. 1-2 cm tykt). Tryk det let sammen med bagsiden af en ske, så det bliver i klumper, eller hold det løst for mere løs granola.",
    "Bag granolaen i den forvarmede ovn i 25-35 minutter. Rør eller vend granolaen hver 10. minut for jævn stegning. Tip: Pas på at den ikke brænder - den skal være gyldenbrun, ikke mørk.",
    "Efter 20-25 minutter, tjek farven. Granolaen skal være gyldenbrun og dufte nøddeagtigt. Hvis den er for lys, bag den i 5-10 minutter mere.",
    "Tag granolaen ud af ovnen og lad den køle helt af på bagepladen. Vigtigt: Rør IKKE i den mens den er varm - lad den køle først, så den bliver knasende. Hvis du rører i den mens den er varm, bliver den blød.",
    "Når granolaen er helt kold (efter ca. 30 minutter), tilføj tørret frugt og chokoladechips hvis du bruger dem. Rør forsigtigt sammen.",
    "",
    "SAMMENSAETNING (5 min)",
    "Opbevar granolaen i en lufttæt beholder eller glas med låg. Den holder sig knasende i op til 3-4 uger ved stuetemperatur.",
    "Server med yoghurt, mælk, eller bare som snack. Perfekt til morgenmad, frokost eller som energigivende snack.",
    "",
    "PRO TIPS",
    "For klumpet granola: Tryk granolaen godt sammen på bagepladen før og under bagning. Vend den ikke for meget.",
    "For løs granola: Rør granolaen oftere under bagning og hold den i et tyndere lag.",
    "Eksperimenter med nødder: Brug dine yndlingsnødder - pekan, pistacier, eller macadamianødder. Brug ca. 200g nødder i alt.",
    "For ekstra protein: Tilføj proteinpulver til sirupen eller brug nøddesmør i stedet for olie.",
    "For sødere granola: Tilføj mere honning eller sirup. For mindre sødt, brug mindre.",
    "For krydret granola: Tilføj ingefær, muskatnød, eller kardemomme til krydderiblandingen.",
    "Granolaen kan fryses og holde sig i op til 6 måneder. Tag den ud og lad den tø op ved stuetemperatur.",
    "Lav en dobbelt batch og gem til senere - den holder sig længe og er perfekt til meal prep!"
  ],
  "nutrition": {
    "energy": "2250 kJ / 538 kcal",
    "fat": "28g",
    "saturatedFat": "8g",
    "carbs": "58g",
    "sugar": "22g",
    "fiber": "8g",
    "protein": "12g",
    "salt": "0.3g"
  },
  "datePublished": "2025-12-07T10:00:00+01:00",
  "dateModified": "2025-12-07T05:00:01.725Z"
}
