{
  "slug": "gravad-laks",
  "id": "400",
  "title": "Gravad Laks",
  "category": "Fisk",
  "time": "2-3 dage",
  "prepTime": "30 min + 2-3 dages køling",
  "cookTime": "0 min",
  "difficulty": "Let",
  "excerpt": "Autentisk hjemmelavet gravad laks med dild, sukker og salt. Den klassiske nordiske ret der smager langt bedre end fra butikken. Perfekt til brunch, frokost eller som forret!",
  "description": "Autentisk hjemmelavet gravad laks (gravlax) med frisk dild, sukker og salt. Den klassiske nordiske ret der smager langt bedre end fra butikken. Gravad laks er en traditionel metode til at konservere laks ved hjælp af salt og sukker, hvilket giver en unik smag og tekstur. Perfekt til brunch, frokost eller som forret! Server med hovedsalat, citron, peber og eventuelt en sennepssauce.",
  "ingredients": [
    "1 hel laksemidt (ca. 1-1.5 kg), skind på",
    "100g groft salt (havsalt eller flagesalt)",
    "100g sukker",
    "1 stor bundt frisk dild (ca. 50-75g)",
    "1 spsk hele peberkorn (valgfrit)",
    "1 spsk hele korianderfrø (valgfrit)",
    "",
    "Til servering:",
    "Hovedsalat eller rucola",
    "Citron, skåret i både",
    "Sort peber, frisk kværnet",
    "Sennepssauce (valgfrit)",
    "Rugbrød eller knækbrød (valgfrit)"
  ],
  "instructions": [
    "FORBEREDELSE (30 min)",
    "Køb en hel laksemidt med skind på. Tip: Vælg en frisk, høj kvalitet laks - det giver bedre smag og tekstur.",
    "Tjek laksen for ben: Brug en pincet til at fjerne eventuelle små ben. Tip: Fjern alle ben - de er ubehagelige at bide i.",
    "Vask laksen grundigt under koldt rindende vand og tør den godt med køkkenrulle. Tip: Tør laksen godt - det giver bedre konservering.",
    "Vask dilden grundigt og tør den godt. Tip: Brug frisk dild - tørret dild virker ikke så godt.",
    "I en skål, bland salt og sukker grundigt. Tip: Salt og sukker skal være jævnt blandet - det giver bedre konservering.",
    "Hak dilden groft. Tip: Hak dilden ikke for fint - store stykker giver bedre smag.",
    "Knus peberkorn og korianderfrø let i en morter (hvis brugt). Tip: Knus krydderierne let - de skal give smag, ikke være for stærke.",
    "",
    "KONSERVERING (2-3 dage)",
    "Læg laksen med skindet nedad i en stor skål eller bageform. Tip: Brug en skål der er stor nok til hele laksen.",
    "Dryss halvdelen af salt-sukker-blandingen over laksens kødsiden. Tip: Fordel blandingen jævnt - det giver bedre konservering.",
    "Dryss halvdelen af dilden over salt-sukker-blandingen. Tip: Dild skal dække hele laksen jævnt.",
    "Hvis du bruger peberkorn og korianderfrø, dryss dem også over. Tip: Krydderier skal være jævnt fordelt.",
    "Vend laksen, så kødsiden vender nedad. Tip: Vær forsigtig - laksen skal ikke gå i stykker.",
    "Dryss resten af salt-sukker-blandingen over skindet. Tip: Skindet skal også have salt-sukker-blanding.",
    "Dryss resten af dilden over skindet. Tip: Dild skal dække hele laksen.",
    "Dæk laksen med plastikfolie. Tip: Plastikfolie skal være tæt - det forhindrer luft i at komme ind.",
    "Læg noget tungt oven på laksen (f.eks. en tallerken med dåser eller vægte). Tip: Trykket hjælper med at presse væske ud og giver bedre konservering.",
    "Sæt laksen i køleskabet i 2-3 dage. Tip: Laksen skal være kold hele tiden - det er vigtigt for sikkerhed.",
    "Vend laksen 1-2 gange om dagen og hæld væsken fra. Tip: Vend laksen forsigtigt - den skal ikke gå i stykker.",
    "",
    "FÆRDIGGØRELSE (15 min)",
    "Efter 2-3 dage, tag laksen ud af køleskabet. Tip: Laksen skal være gennemkonserveret - kødet skal være ugennemsigtigt og fast.",
    "Skrab salt-sukker-blandingen og dilden af laksen med en kniv. Tip: Skrab forsigtigt - laksen skal ikke gå i stykker.",
    "Tør laksen grundigt med køkkenrulle. Tip: Tør laksen godt - det fjerner overflødig væske.",
    "Skær laksen i tynde skiver med en skarp kniv. Tip: Skær diagonalt mod skindet - det giver bedre skiver.",
    "Fjern skindet før servering (hvis ønsket). Tip: Skindet kan også spises, men de fleste foretrækker at fjerne det.",
    "",
    "SAMMENSAETNING (5 min)",
    "Arranger lakseskiverne pænt på en tallerken eller plade. Tip: Brug en flot tallerken - præsentation er vigtig!",
    "Top med hovedsalat eller rucola. Tip: Salat giver friskhed og farve.",
    "Server med citronbåde, frisk kværnet peber og sennepssauce hvis ønsket. Tip: Citron og peber giver ekstra smag.",
    "Server med rugbrød eller knækbrød hvis ønsket. Tip: Brød gør retten mere mættende.",
    "Server straks mens laksen er kold og frisk! Tip: Gravad laks smager bedst når den er lige taget ud af køleskabet.",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug frisk, høj kvalitet laks - det giver bedre smag og tekstur.",
    "For perfekt konservering: Brug præcist 1:1 forhold mellem salt og sukker - det giver bedre balance.",
    "For bedre smag: Brug frisk dild - tørret dild virker ikke så godt.",
    "For sikkerhed: Sørg for at laksen er kold hele tiden - det er vigtigt for at undgå bakterier.",
    "For bedre tekstur: Konserver laksen i mindst 2 dage - kortere tid giver ikke samme smag og tekstur.",
    "For større portioner: Fordobbel opskriften og brug en større skål.",
    "Eksperimenter med smag: Tilføj citronskal, ingefær eller andre krydderier til konserveringen.",
    "For ekstra smag: Marinér laksen i akvavit eller gin i stedet for kun salt og sukker.",
    "Gravad laks kan opbevares i køleskabet i op til 1 uge efter konservering.",
    "For perfekt resultat: Brug friske ingredienser - det giver bedre smag.",
    "For glutenfri version: Undgå brød og brug glutenfrie alternativer.",
    "For ekstra smag: Server med hjemmelavet sennepssauce eller hollandaise.",
    "Gravad laks kan også laves med andre fisketyper som torsk eller rødspætte - tilpas opskriften efter din smag.",
    "For bedre præsentation: Brug farverige ingredienser og arranger dem pænt på tallerkenen.",
    "For perfekt tekstur: Skær laksen i tynde skiver - tykkere skiver er sværere at spise.",
    "For ekstra smag: Tilføj hakket persille eller andre frisk urter til servering."
  ],
  "nutrition": {
    "energy": "1850 kJ / 442 kcal",
    "fat": "28g",
    "saturatedFat": "5g",
    "carbs": "12g",
    "sugar": "12g",
    "fiber": "0g",
    "protein": "35g",
    "salt": "8.5g"
  }
}


