{
  "slug": "green-vegan-bowl-a-la-joe-the-juice",
  "id": "715",
  "title": "Green Vegan Bowl a la Joe & The Juice",
  "category": "Vegetarisk",
  "time": "20 min",
  "prepTime": "15 min",
  "cookTime": "5 min",
  "difficulty": "Let",
  "excerpt": "Forbedret sund salat bowl a la Joe & The Juice med avocado, citron, vegansk pesto, spinat, agurk, kale, syltet rødløg, tranebær, edamame og græskarkerner. Den perfekte veganske salat bowl til frokost eller middag. Denne opskrift giver dig den autentiske green vegan bowl der smager langt bedre end fra butikken.",
  "description": "Forbedret sund salat bowl a la Joe & The Juice med avocado, citron, vegansk pesto, spinat, agurk, kale, syltet rødløg, tranebær, edamame og græskarkerner. Den perfekte veganske salat bowl til frokost eller middag. Denne opskrift giver dig den autentiske green vegan bowl der smager langt bedre end fra butikken. Server med juice, smoothie eller en kold cola for den ultimative oplevelse!",
  "ingredients": [
    "Til salat bowl:",
    "1 stor avocado, moden, skåret i skiver",
    "1 citron, saft",
    "2 spsk vegansk pesto",
    "100g spinat",
    "1 agurk, skåret i skiver",
    "100g kale, hakket",
    "1 rødløg, skåret i tynde ringe og syltet",
    "50g tranebær, tørrede",
    "100g edamame, kogt",
    "2 spsk græskarkerner",
    "",
    "Til dressing:",
    "2 spsk olivenolie",
    "1 spsk citronsaft",
    "1 tsk honning",
    "Salt og peber",
    "",
    "Til servering:",
    "Frisk juice eller smoothie"
  ],
  "instructions": [
    "FORBEREDELSE (15 min)",
    "Lav dressingen: Bland olivenolie, citronsaft, honning, salt og peber i en lille skål. Rør godt sammen. Tip: Rør godt - honningen skal opløses.",
    "Skær avocadoen i halve og fjern kernen. Tip: Brug en skarp kniv og drej den for at fjerne kernen.",
    "Skrab avocadoen ud af skallen med en ske og skær den i skiver. Tip: Skær den i jævne skiver - det giver bedre præsentation.",
    "Forbered alle tilbehør: Vask og tør spinat og kale, skær agurk i skiver, forbered syltet rødløg, kog edamame. Sæt dem til side.",
    "",
    "TILBEREDNING (5 min)",
    "I en stor skål, arrangér spinat og kale som bund. Tip: Brug rigeligt - det giver farve og tekstur.",
    "Arranger agurk skiver over salaten. Tip: Arranger dem jævnt - det giver bedre præsentation.",
    "Arranger avocado skiver over agurk. Tip: Arranger dem jævnt - det giver bedre præsentation.",
    "Tilføj syltet rødløg over avocado. Tip: Brug rigeligt - det giver ekstra smag.",
    "Tilføj tranebær over rødløg. Tip: Brug rigeligt - det giver ekstra smag og farve.",
    "Tilføj edamame over tranebær. Tip: Brug rigeligt - det giver ekstra protein og tekstur.",
    "Dryp græskarkerner over edamame. Tip: Brug rigeligt - det giver ekstra tekstur og smag.",
    "Dryp vegansk pesto over salaten. Tip: Brug rigeligt - det giver ekstra smag.",
    "Dryp dressingen over salaten. Tip: Brug rigeligt - det giver ekstra smag.",
    "",
    "SAMMENSAETNING (5 min)",
    "Rør forsigtigt salaten igennem, så alle ingredienser bliver blandet. Tip: Rør forsigtigt - ingredienserne skal være blandet, men ikke for meget.",
    "Server straks mens salaten stadig er frisk og grøn!",
    "Server med frisk juice eller smoothie ved siden af.",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug modne avocadoer - de skal være bløde, men ikke for bløde.",
    "For ekstra smag: Tilføj hakket koriander, hvidløg eller din yndlingskrydderiblanding.",
    "For perfekt tekstur: Skær alle ingredienser i jævne stykker - det giver bedre præsentation.",
    "For at forhindre brunhed: Tilføj citronsaft straks - det forhindrer avocadoen i at blive brun.",
    "Salat bowl kan laves kort før servering - ikke for lang tid før, da ingredienserne kan blive tørre.",
    "For større portioner: Fordobbel opskriften og brug flere ingredienser.",
    "Eksperimenter med smag: Tilføj nødder, frø, eller din yndlingstopning.",
    "For ekstra luksus: Tilføj soltørrede tomater, oliven eller din yndlingstopning."
  ],
  "nutrition": {
    "energy": "1850 kJ / 442 kcal",
    "fat": "28g",
    "saturatedFat": "4g",
    "carbs": "32g",
    "sugar": "18g",
    "fiber": "14g",
    "protein": "16g",
    "salt": "1.2g"
  },
  "datePublished": "2025-01-15T10:00:00+01:00",
  "dateModified": "2025-01-15T10:00:00+01:00"
}
