{
  "slug": "green-mandarin-tea",
  "id": "720",
  "title": "Green Mandarin Tea",
  "category": "Dessert",
  "time": "5 min",
  "prepTime": "5 min",
  "cookTime": "0 min",
  "difficulty": "Let",
  "excerpt": "Aromatisk green mandarin tea med grøn te og appelsin-smag. Den perfekte koffeinfri te med balance mellem grøn te og frisk appelsin. Denne opskrift giver dig en autentisk green mandarin tea oplevelse hjemme.",
  "description": "Aromatisk green mandarin tea med grøn te og appelsin-smag. Den perfekte koffeinfri te med balance mellem grøn te og frisk appelsin. Denne opskrift giver dig en autentisk green mandarin tea oplevelse hjemme. Server med honning for den ultimative green mandarin tea-oplevelse!",
  "ingredients": [
    "Til green mandarin tea:",
    "1-2 tsk green mandarin te (ca. 3-5g)",
    "250ml vand (ca. 75-80°C)",
    "",
    "Til servering (valgfrit):",
    "Honning",
    "Appelsinskiver",
    "Sukker"
  ],
  "instructions": [
    "FORBEREDELSE (1 min)",
    "Kog vand til ca. 75-80°C. Tip: Grøn te skal ikke have kogende vand - det ødelægger smagen.",
    "Forbered en tepose eller tefilter. Tip: Brug god kvalitets green mandarin te for bedste smag.",
    "Forbered et tekrus eller glas. Tip: Brug et gennemsigtigt glas for at se teens farve.",
    "",
    "TILBEREDNING (3 min)",
    "Læg te i teposen eller tefilteret. Tip: Brug 1-2 tsk te per kop.",
    "Hæld varmt vand (75-80°C) over teen. Tip: Vandet skal være varmt, men ikke kogende.",
    "Lad teen trække i 2-3 minutter. Tip: Grøn te skal trække i 2-3 minutter for bedste smag.",
    "Fjern teposen eller tefilteret. Tip: Fjern teen når den har trækket nok - ikke for længe.",
    "",
    "SAMMENSAETNING (1 min)",
    "Tilføj honning eller sukker hvis ønsket. Tip: Honning giver sødere smag.",
    "Tilføj appelsinskiver hvis ønsket. Tip: Appelsinskiver giver ekstra smag og præsentation.",
    "Server straks. Tip: Green mandarin tea smager bedst når den er lige lavet - teen skal være varm.",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug god kvalitets green mandarin te - det giver bedste smag.",
    "For stærkere te: Lad teen trække længere - det giver stærkere smag.",
    "For mildere te: Lad teen trække kortere tid - det giver mildere smag.",
    "For perfekt temperatur: Brug vand på 75-80°C - ikke kogende vand.",
    "For større portioner: Fordobbel opskriften og brug et større krus.",
    "Green mandarin tea kan drikkes både varm og kold - prøv begge dele!"
  ],
  "nutrition": {
    "energy": "5 kJ / 1 kcal",
    "fat": "0g",
    "saturatedFat": "0g",
    "carbs": "0g",
    "sugar": "0g",
    "fiber": "0g",
    "protein": "0g",
    "salt": "0g"
  },
  "datePublished": "2025-01-15T10:00:00+01:00",
  "dateModified": "2025-01-15T10:00:00+01:00"
}
