{
  "slug": "green-tuna-bowl-a-la-joe-the-juice",
  "id": "716",
  "title": "Green Tuna Bowl a la Joe & The Juice",
  "category": "Fisk",
  "time": "20 min",
  "prepTime": "15 min",
  "cookTime": "5 min",
  "difficulty": "Let",
  "excerpt": "Forbedret sund salat bowl a la Joe & The Juice med citron, vegansk pesto, spinat, tun mousse, agurk, kale, syltet rødløg, tranebær, edamame og græskarkerner. Den perfekte salat bowl til frokost eller middag. Denne opskrift giver dig den autentiske green tuna bowl der smager langt bedre end fra butikken.",
  "description": "Forbedret sund salat bowl a la Joe & The Juice med citron, vegansk pesto, spinat, tun mousse, agurk, kale, syltet rødløg, tranebær, edamame og græskarkerner. Den perfekte salat bowl til frokost eller middag. Denne opskrift giver dig den autentiske green tuna bowl der smager langt bedre end fra butikken. Server med juice, smoothie eller en kold cola for den ultimative oplevelse!",
  "ingredients": [
    "Til salat bowl:",
    "1 citron, saft",
    "2 spsk vegansk pesto",
    "100g spinat",
    "200g tun i vand eller olie, drænet og mousseret",
    "1 agurk, skåret i skiver",
    "100g kale, hakket",
    "1 rødløg, skåret i tynde ringe og syltet",
    "50g tranebær, tørrede",
    "100g edamame, kogt",
    "2 spsk græskarkerner",
    "",
    "Til tun mousse:",
    "200g tun i vand eller olie, drænet",
    "2 spsk mayonnaise",
    "1 spsk sennep",
    "1/2 løg, finthakket",
    "1 citron, saft",
    "Salt og peber",
    "",
    "Til dressing:",
    "2 spsk olivenolie",
    "1 spsk citronsaft",
    "1 tsk honning",
    "Salt og peber",
    "",
    "Til servering:",
    "Frisk juice eller smoothie"
  ],
  "instructions": [
    "FORBEREDELSE (15 min)",
    "Lav tun mousse: Dræn tunen godt og læg den i en skål. Tip: Tryk på tunen med en ske for at fjerne overskydende væske.",
    "Mos tunen med en gaffel, så den bliver til små stykker. Tip: Mos den groft - ikke for fint, så der er lidt tekstur.",
    "Bland den mosede tun med mayonnaise, sennep, hakket løg, citronsaft, salt og peber. Rør godt sammen. Tip: Rør godt - alle ingredienser skal være jævnt fordelt.",
    "Lav dressingen: Bland olivenolie, citronsaft, honning, salt og peber i en lille skål. Rør godt sammen. Tip: Rør godt - honningen skal opløses.",
    "Forbered alle tilbehør: Vask og tør spinat og kale, skær agurk i skiver, forbered syltet rødløg, kog edamame. Sæt dem til side.",
    "",
    "TILBEREDNING (5 min)",
    "I en stor skål, arrangér spinat og kale som bund. Tip: Brug rigeligt - det giver farve og tekstur.",
    "Arranger agurk skiver over salaten. Tip: Arranger dem jævnt - det giver bedre præsentation.",
    "Tilføj tun mousse over agurk. Tip: Brug rigeligt - det giver ekstra protein og smag.",
    "Tilføj syltet rødløg over tun mousse. Tip: Brug rigeligt - det giver ekstra smag.",
    "Tilføj tranebær over rødløg. Tip: Brug rigeligt - det giver ekstra smag og farve.",
    "Tilføj edamame over tranebær. Tip: Brug rigeligt - det giver ekstra protein og tekstur.",
    "Dryp græskarkerner over edamame. Tip: Brug rigeligt - det giver ekstra tekstur og smag.",
    "Dryp vegansk pesto over salaten. Tip: Brug rigeligt - det giver ekstra smag.",
    "Dryp dressingen over salaten. Tip: Brug rigeligt - det giver ekstra smag.",
    "",
    "SAMMENSAETNING (5 min)",
    "Rør forsigtigt salaten igennem, så alle ingredienser bliver blandet. Tip: Rør forsigtigt - ingredienserne skal være blandet, men ikke for meget.",
    "Server straks mens salaten stadig er frisk og grøn!",
    "Server med frisk juice eller smoothie ved siden af.",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug god kvalitets tun - det giver bedste smag.",
    "For ekstra smag: Tilføj hakket koriander, hvidløg eller din yndlingskrydderiblanding til tun mousse.",
    "For perfekt tekstur: Mos tunen groft - ikke for fint, så der er lidt tekstur.",
    "Salat bowl kan laves kort før servering - ikke for lang tid før, da ingredienserne kan blive tørre.",
    "For større portioner: Fordobbel opskriften og brug flere ingredienser.",
    "Eksperimenter med smag: Tilføj nødder, frø, eller din yndlingstopning.",
    "For ekstra luksus: Tilføj soltørrede tomater, oliven eller din yndlingstopning."
  ],
  "nutrition": {
    "energy": "1950 kJ / 466 kcal",
    "fat": "22g",
    "saturatedFat": "4g",
    "carbs": "28g",
    "sugar": "16g",
    "fiber": "10g",
    "protein": "32g",
    "salt": "1.8g"
  },
  "datePublished": "2025-01-15T10:00:00+01:00",
  "dateModified": "2025-01-15T10:00:00+01:00"
}
