{
  "slug": "groen-smoothie-vegan",
  "id": "526",
  "title": "Grøn Smoothie (Vegansk)",
  "category": "Hurtigt",
  "time": "5 min",
  "prepTime": "5 min",
  "cookTime": "0 min",
  "difficulty": "Let",
  "excerpt": "Sund og nærende vegansk grøn smoothie med spinat, banan og appelsin. Perfekt til morgenmad eller efter træning. Denne opskrift giver dig masser af vitaminer og mineraler på en lækker måde, uden at smage af grøntsager - helt uden animalske produkter.",
  "description": "Sund og nærende vegansk grøn smoothie med spinat, banan og appelsin. Perfekt til morgenmad eller efter træning. Denne opskrift giver dig masser af vitaminer og mineraler på en lækker måde, uden at smage af grøntsager - helt uden animalske produkter. Spinatet forsvinder næsten helt i smagen, men giver dig masser af jern, vitamin K og andre vigtige næringsstoffer. Appelsinen og bananen giver en sød og frisk smag der balancerer perfekt med det grønne. Denne veganske version bruger plantebaseret yoghurt i stedet for animalsk yoghurt.",
  "ingredients": [
    "Til smoothien:",
    "1 stor moden banan, skåret i stykker",
    "2 håndfulde frisk spinat",
    "1 appelsin, skrællet og delt i stykker",
    "150ml appelsinjuice",
    "100ml plantebaseret yoghurt (havre, kokos eller soja)",
    "1 spsk agavesirup eller daddelsirup (valgfrit, til ekstra søde)",
    "",
    "Til topping (valgfrit):",
    "Friske appelsinskiver",
    "Granola",
    "Chiafrø",
    "Hakkede mandler",
    "Kokosflager"
  ],
  "instructions": [
    "FORBEREDELSE (2 min)",
    "Tag alle ingredienser ud af køleskabet og forbered dem. Tip: Brug frisk spinat for den bedste smag og næring.",
    "Skær bananen i stykker. Tip: Modne bananer giver bedre smag og søde end umodne bananer.",
    "Vask spinat grundigt og fjern eventuelle stængler. Tip: Friske spinat blade giver den bedste smag.",
    "Skræl appelsinen og del den i stykker. Tip: Fjern eventuelle kerner før du tilføjer den til blenderen.",
    "",
    "TILBEREDNING (2 min)",
    "Læg spinat i bunden af blenderen først. Tip: Grøntsager bliver bedre blendet når de ligger i bunden.",
    "Tilføj banan, appelsin stykker, appelsinjuice og plantebaseret yoghurt. Tip: Start med mindre juice og tilføj mere hvis smoothien er for tyk.",
    "Tilføj agavesirup eller daddelsirup hvis du vil have den sødere. Tip: Appelsin og banan er allerede søde, så du behøver måske ikke ekstra sødemiddel.",
    "Blend i 30-60 sekunder, eller indtil smoothien er glat og cremet med en grøn farve. Tip: Blend længere hvis der er store stykker tilbage.",
    "Smag til smoothien og juster konsistensen efter behov. Tip: Tilføj mere juice hvis den er for tyk, eller flere frugter hvis den er for tynd.",
    "",
    "SAMMENSAETNING (1 min)",
    "Hæld smoothien i et højt glas. Tip: Brug et højt glas med sugerør for den bedste oplevelse.",
    "Top med friske appelsinskiver, granola, chiafrø, hakkede mandler eller kokosflager hvis ønsket. Tip: Toppings giver ekstra tekstur og smag.",
    "Server straks mens den er kold og frisk! Tip: Grønne smoothies smager bedst når de er lige lavet.",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug frisk spinat - det giver den bedste smag og næring.",
    "For cremet konsistens: Brug kokosyoghurt eller havre-yoghurt i stedet for almindelig yoghurt - de giver ekstra cremethed og protein.",
    "For ekstra grøntsager: Tilføj grønkål, agurk eller selleri for endnu flere næringsstoffer.",
    "For tykkere smoothie: Tilføj flere frosne frugter eller isterninger under blending.",
    "For tyndere smoothie: Tilføj mere juice eller vand til smoothien.",
    "For ekstra protein: Tilføj vegansk proteinpulver eller nøddesmør til smoothien.",
    "For ekstra fiber: Tilføj chiafrø, hørfrø eller havre til smoothien.",
    "For bedre smag: Brug modne bananer og friske appelsiner - de giver bedre smag.",
    "For meal prep: Lav en større portion og gem i køleskabet i op til 24 timer. Rør godt før servering.",
    "For ekstra energi: Tilføj en skefuld agavesirup eller daddelsirup til smoothien.",
    "For bedre tekstur: Blend smoothien i mindst 30 sekunder for at sikre en glat og cremet konsistens.",
    "For variation: Prøv at tilføje mango eller ananas for en mere tropisk grøn smoothie.",
    "Smoothies kan også fryses i isterningbakker og bruges som smoothie-bowls eller til at lave isterninger til fremtidige smoothies.",
    "For bedre præsentation: Brug et højt glas med sugerør og pynter med friske appelsinskiver eller granola på toppen."
  ],
  "nutrition": {
    "energy": "750 kJ / 179 kcal",
    "fat": "1.5g",
    "saturatedFat": "0.3g",
    "carbs": "40g",
    "sugar": "30g",
    "fiber": "6g",
    "protein": "4g",
    "salt": "0.1g"
  },
  "datePublished": "2025-01-15T10:00:00+01:00",
  "dateModified": "2025-01-15T10:00:00+01:00"
}
