{
  "slug": "græskar-gnocchi-med-svampesauce",
  "id": "934",
  "title": "Græskar Gnocchi med Svampesauce",
  "category": "Vegetarisk",
  "time": "45 min",
  "prepTime": "30 min",
  "cookTime": "15 min",
  "difficulty": "Mellem",
  "excerpt": "Hjemmelavet græskar gnocchi med cremet svampesauce. En luksuriøs vegetarisk ret der smager fantastisk!",
  "description": "Hjemmelavet græskar gnocchi med cremet svampesauce. En luksuriøs vegetarisk ret der smager fantastisk! Denne opskrift kombinerer søde, bløde græskar gnocchi med cremet svampesauce og parmesan for en smagfuld og nærende ret. Perfekt til en særlig aften eller når du vil imponere dine gæster.",
  "ingredients": [
    "Til gnocchi:",
    "500g græskar, skåret i tern",
    "300g kartoffel, kogt og mosede",
    "200g mel (00 eller almindeligt)",
    "1 æg",
    "50g parmesan, revet",
    "1/2 tsk salt",
    "1/4 tsk muskatnød",
    "",
    "Til svampesauce:",
    "400g champignoner, skåret i skiver",
    "2 fed hvidløg, finthakket",
    "200ml fløde (piskefløde)",
    "50g parmesan, revet",
    "2 spsk olivenolie",
    "Frisk timian",
    "Salt og sort peber",
    "",
    "Til servering:",
    "Ekstra parmesan",
    "Frisk persille"
  ],
  "instructions": [
    "FORBEREDELSE (30 min)",
    "Kog græskar i tern i kogende vand i 10-15 minutter, eller til det er blødt. Tip: Blødt græskar giver bedre gnocchi.",
    "Hæld græskar af og mos det godt. Tip: Mos grundigt - der skal ikke være klumper.",
    "Kog kartofler i skræl i kogende vand i 20-25 minutter, eller til de er bløde. Tip: Bløde kartofler giver bedre gnocchi.",
    "Skræl kartofler og mos dem godt. Tip: Mos grundigt - der skal ikke være klumper.",
    "Lad både græskar og kartofler køle af. Tip: Kold masse giver bedre gnocchi.",
    "I en stor skål, bland mosede græskar, mosede kartofler, mel, æg, parmesan, salt og muskatnød. Tip: Rør grundigt - det skal være jævnt blandet.",
    "Ælt dejen let, indtil den er samlet. Tip: Overælt ikke - det gør gnocchi seje.",
    "Del dejen i 4 dele og rul hver del til en lang pølse (ca. 2 cm i diameter). Tip: Ensartet størrelse giver jævn kogning.",
    "Skær pølserne i små stykker (ca. 2 cm). Tip: Ensartet størrelse giver jævn kogning.",
    "Rul hver gnocchi over en gaffel for at få de klassiske striber. Tip: Striber giver bedre saucetilbehør.",
    "",
    "TILBEREDNING (15 min)",
    "Kog vand til gnocchi i en stor gryde. Tip: Brug en stor gryde - der skal være plads til gnocchi.",
    "Skær champignoner i skiver. Tip: Ensartet skiver giver jævn stegning.",
    "Hak hvidløg fint. Tip: Fint hakket giver bedre smag.",
    "Kog gnocchi i det saltede vand i 2-3 minutter, eller til de flyder op. Tip: Gnocchi skal være bløde men stadig have lidt bid.",
    "Hæld gnocchi af og sæt dem til side. Tip: Hold gnocchi varme.",
    "Varm olivenolie i en stor pande over medium varme. Tip: Pande skal være varm før du tilføjer svampe.",
    "Steg champignoner i 5-6 minutter, eller til de er gyldne og bløde. Tip: Rør jævnt - svampe skal være jævnt stegte.",
    "Tilføj hvidløg og steg i 1 minut, eller til det er duftende. Tip: Hvidløg brænder let - pas på!",
    "Tilføj fløde og bring i kog. Tip: Fløde skal koge let for at tykne.",
    "Sænk varmen til lav og lad saucen simre i 2-3 minutter, eller til den begynder at tykne. Tip: Rør jævnt - saucen skal ikke brænde på.",
    "Tilføj parmesan og rør jævnt, indtil den er smeltet. Tip: Rør godt - parmesan skal smelte.",
    "Tilføj gnocchi og rør jævnt. Tip: Rør godt - gnocchi skal være jævnt blandet.",
    "Tilføj frisk timian og rør godt. Tip: Krydderurter giver frisk smag og farve.",
    "Smag til med salt og peber. Tip: Smag til jævnt - det skal være perfekt balanceret.",
    "",
    "SAMMENSAETNING (2 min)",
    "Server gnocchi straks på varme tallerkener. Tip: Top med ekstra parmesan og frisk persille for ekstra smag.",
    "Tip: Græskar gnocchi med svampesauce smager bedst når den er varm og lige kommet ud af panden!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug frisk græskar af god kvalitet - det giver bedre smag og tekstur.",
    "For perfekt gnocchi: Overælt ikke dejen - det gør gnocchi seje.",
    "For bedre smag: Brug friske svampe - de giver bedre smag end konserverede.",
    "For cremet konsistens: Brug fløde - det giver bedre cremethed end mælk.",
    "For større portioner: Fordobbel opskriften og brug en større gryde.",
    "Eksperimenter med smag: Tilføj krydderier som rosmarin, timian eller din yndlingskrydderiblanding.",
    "For ekstra smag: Tilføj hakket chili eller cayennepeber til saucen.",
    "For vegetarisk version: Opskriften er allerede vegetarisk!",
    "Gnocchi kan laves i forvejen og opbevares i køleskabet i op til 2 dage - perfekt til meal prep!",
    "For perfekt resultat: Brug friske ingredienser - det giver bedre smag og tekstur.",
    "For ekstra cremethed: Tilføj lidt mere fløde hvis saucen er for tyk.",
    "For bedre tekstur: Brug frisk græskar - det er sødt og smagfuldt.",
    "For ekstra umami: Tilføj en dråbe mere parmesan eller en skefuld tomatpuré til saucen (valgfrit).",
    "Gnocchi kan også fryses - perfekt til meal prep og fremtidige måltider!",
    "Server med frisk brød til at dyppe i saucen for den fulde oplevelse!"
  ],
  "nutrition": {
    "energy": "2250 kJ / 538 kcal",
    "fat": "22g",
    "saturatedFat": "12g",
    "carbs": "65g",
    "sugar": "6g",
    "fiber": "6g",
    "protein": "18g",
    "salt": "1.8g"
  },
  "datePublished": "2025-01-15T10:00:00+01:00",
  "dateModified": "2025-01-15T10:00:00+01:00"
}
