{
  "slug": "guacamole",
  "id": "606",
  "title": "Guacamole",
  "category": "Hurtigt",
  "time": "10 min",
  "prepTime": "10 min",
  "cookTime": "0 min",
  "difficulty": "Let",
  "excerpt": "Cremet og smagfuld hjemmelavet guacamole med modne avocados, frisk lime og krydderier. Den perfekte dip til tacos, nachos eller bare med chips. Denne opskrift giver dig den autentiske guacamole der smager langt bedre end fra butikken.",
  "description": "Cremet og smagfuld hjemmelavet guacamole med modne avocados, frisk lime og krydderier. Den perfekte dip til tacos, nachos eller bare med chips. Denne opskrift giver dig den autentiske guacamole der smager langt bedre end fra butikken. Guacamole er en klassisk mexicansk dip der er både sund og lækker. Den er perfekt som tilbehør til mexicanske retter, som dip til chips, eller bare som en lækker snack. Denne opskrift giver dig den perfekte balance mellem cremethed, friskhed og smag.",
  "ingredients": [
    "3 modne avocados",
    "1/2 løg, finthakket",
    "1 fed hvidløg, finthakket",
    "1 lime, saft",
    "1/2 tomat, hakket (valgfrit)",
    "1/2 jalapeño, finthakket (valgfrit, for ekstra styrke)",
    "2 spsk frisk koriander, hakket (valgfrit)",
    "1/2 tsk salt",
    "1/4 tsk sort peber",
    "1/4 tsk spidskommen (valgfrit)"
  ],
  "instructions": [
    "FORBEREDELSE (5 min)",
    "Vælg modne avocados: De skal være bløde når du trykker let på dem, men ikke for bløde. Tip: Modne avocados giver den bedste smag og tekstur.",
    "Skær avocados i halve, fjern kernen, og skrab kødet ud i en skål. Tip: Brug en skefuld til at skrabe kødet ud - det er nemmest.",
    "Hak løg, hvidløg, tomat (hvis brugt) og jalapeño (hvis brugt) fint. Tip: Fint hakket giver bedre smagfordeling.",
    "Hak koriander fint (hvis brugt). Tip: Frisk koriander giver ekstra friskhed og smag.",
    "",
    "TILBEREDNING (5 min)",
    "Mos avocadoerne med en gaffel i skålen. Tip: Mos ikke for meget - guacamole skal være cremet men stadig have lidt tekstur.",
    "Tilføj hakket løg, hvidløg, tomat (hvis brugt), jalapeño (hvis brugt) og koriander (hvis brugt). Tip: Tilføj ingredienserne gradvist og smag til undervejs.",
    "Pres limejuice over guacamolen. Tip: Limejuice giver friskhed og forhindrer også at avocados bliver brune.",
    "Tilføj salt, peber og spidskommen (hvis brugt). Tip: Start med lidt salt og tilføj mere efter behov.",
    "Rør forsigtigt sammen, så ingredienserne bliver blandet, men avocados stadig har lidt tekstur. Tip: Rør ikke for meget - guacamole skal ikke være helt moset.",
    "Smag til med salt, peber og limejuice. Tip: Juster smagen efter behov - tilføj mere lime for ekstra friskhed eller mere salt for bedre smag.",
    "",
    "SAMMENSAETNING (1 min)",
    "Server guacamolen straks, eller dæk den med plastikfolie og sæt i køleskabet i op til 1 time. Tip: Tryk plastikfolien ned direkte på guacamolen for at forhindre at den bliver brun.",
    "Server med tortilla chips, nachos, tacos, burritos eller dine yndlingsretter. Tip: Guacamole smager bedst når den er frisk og lige lavet!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug modne avocados - de giver den bedste smag og tekstur.",
    "For at forhindre at guacamole bliver brun: Pres limejuice over den og dæk med plastikfolie trykket direkte ned på overfladen.",
    "For cremet konsistens: Mos avocadoerne med en gaffel - ikke for meget, så de stadig har lidt tekstur.",
    "For ekstra friskhed: Tilføj mere limejuice eller frisk koriander.",
    "For stærkere smag: Tilføj mere jalapeño eller hvidløg.",
    "For mildere smag: Undlad jalapeño og brug mindre hvidløg.",
    "For ekstra tekstur: Tilføj hakket tomat eller endda majs.",
    "For meal prep: Guacamole kan laves i forvejen, men smager bedst når den er frisk. Dæk med plastikfolie og gem i køleskabet i op til 1 time.",
    "For større portioner: Fordobbel opskriften og brug en større skål.",
    "Eksperimenter med smag: Tilføj mango, ananas eller andre frugter for en sødere version.",
    "For vegansk version: Guacamole er allerede vegansk - perfekt til alle!",
    "For glutenfri version: Guacamole er allerede glutenfri - perfekt til alle!",
    "For bedre præsentation: Top guacamolen med ekstra koriander, hakket tomat eller jalapeñoskiver før servering.",
    "Guacamole kan også bruges som topping på toast, i sandwiches eller som dip til grøntsager."
  ],
  "nutrition": {
    "energy": "1050 kJ / 251 kcal",
    "fat": "22g",
    "saturatedFat": "3g",
    "carbs": "12g",
    "sugar": "2g",
    "fiber": "10g",
    "protein": "4g",
    "salt": "0.5g"
  },
  "datePublished": "2025-01-15T10:00:00+01:00",
  "dateModified": "2025-01-15T10:00:00+01:00"
}
