{
  "slug": "gulerods-tarteletter",
  "id": "304",
  "title": "Gulerøds Tarteletter",
  "category": "Vegetarisk",
  "time": "90 min",
  "prepTime": "60 min",
  "cookTime": "30 min",
  "difficulty": "Mellem",
  "excerpt": "Klassiske danske hjemmelavet gulerøds tarteletter med cremet gulerødssauce, sprøde tartelet-skaller og aromatiske krydderier. Den perfekte vegetariske danske klassiker der smager langt bedre end fra butikken. Perfekt til særlige lejligheder, jul, påske eller bare en hyggelig aften med familien!",
  "description": "Klassiske danske hjemmelavet gulerøds tarteletter med cremet gulerødssauce, sprøde tartelet-skaller og aromatiske krydderier. Den perfekte vegetariske danske klassiker der smager langt bedre end fra butikken. Perfekt til særlige lejligheder, jul, påske eller bare en hyggelig aften med familien! Denne opskrift giver dig den autentiske tarteletter-smag med rig, cremet konsistens, perfekt krydret og fyldig smag. Den bedste hjemmelavet gulerøds tarteletter opskrift med simple ingredienser og nem tilberedning. Lær at lave tarteletter fra bunden - både fyldet og skallerne!",
  "ingredients": [
    "Til tartelet-skallerne:",
    "250g hvedemel",
    "125g smør, koldt, skåret i tern",
    "1 æg",
    "2-3 spsk koldt vand",
    "1/2 tsk salt",
    "",
    "Til gulerødssauce fyldet:",
    "500g gulerødder, skåret i små tern",
    "50g smør",
    "50g hvedemel",
    "500ml mælk",
    "200ml grøntsagsbouillon",
    "1 løg, finthakket",
    "2 fed hvidløg, finthakkede",
    "1 tsk salt",
    "1/2 tsk sort peber, friskkværnet",
    "1/4 tsk muskatnød, stødt",
    "1/4 tsk kanel, stødt",
    "1 spsk citronsaft",
    "2 spsk frisk persille, hakket",
    "1 spsk frisk timian (valgfrit)",
    "1 æggeblomme til pensling",
    "",
    "Til servering:",
    "Frisk persille",
    "Citronbåde (valgfrit)"
  ],
  "instructions": [
    "FORBEREDELSE (60 min)",
    "Lav tartelet-dejen: Bland mel og salt i en stor skål. Tip: Brug koldt mel - det giver bedre tekstur.",
    "Tilføj koldt smør i tern og knus det med fingrene eller en gaffel, indtil det ligner grove brødsmuler. Tip: Smør skal være koldt - det giver bedre tekstur til dejen.",
    "Tilføj æg og 2 spsk koldt vand og ælt dejen forsigtigt sammen. Tip: Brug kun så meget vand som nødvendigt - dejen skal være fast, ikke klistret.",
    "Hvis dejen er for tør, tilføj lidt mere vand (1 spsk ad gangen). Tip: Dejen skal kunne samles, men ikke være klistret.",
    "Form dejen til en kugle, pak den ind i film og lad den hvile i køleskabet i mindst 30 minutter. Tip: Hvile gør dejen lettere at rulle ud og giver bedre tekstur.",
    "Forbered gulerødder: Skræl og skær gulerødderne i små tern (ca. 1 cm). Tip: Ensartede størrelser giver jævn kogning.",
    "Kog gulerødderne i saltede vand i 10-15 minutter, eller til de er bløde men stadig har bid. Tip: Overkog ikke - de skal være bløde men ikke moset.",
    "Hæld vandet fra og lad gulerødderne køle lidt. Tip: Lad dem køle - det forhindrer dem i at blive moset i saucen.",
    "Hak løg og hvidløg fint. Tip: Brug en food processor for at spare tid - det skal være meget fint hakket.",
    "",
    "TILBEREDNING (30 min)",
    "Varm ovnen til 200°C. Tip: Varm ovnen godt op - det giver bedre tekstur til skallerne.",
    "Rul dejen ud på et meldrysset bord til ca. 3 mm tykkelse. Tip: Brug koldt bord og kold rullepinne - det forhindrer dejen i at blive varm.",
    "Skær dejen ud i cirkler (ca. 10-12 cm i diameter) med en glas eller rund form. Tip: Brug en skarp form - det giver bedre kanter.",
    "Læg hver dejcirkel i en tarteletform (ca. 8-10 cm i diameter) og tryk den forsigtigt ned, så den følger formen. Tip: Tryk let - dejen skal ikke blive tynd.",
    "Trim overskydende dej med en kniv. Tip: Trim jævnt - det giver bedre udseende.",
    "Prik bunden med en gaffel for at forhindre den i at hæve. Tip: Prik jævnt - det forhindrer boblering.",
    "Pensl bunden med æggeblomme. Tip: Æggeblomme giver gylden farve og forhindrer gennemsivning.",
    "Bag tartelet-skallerne i ovnen i 15-20 minutter, eller til de er gyldenbrune og sprøde. Tip: Tjek jævnt - skallerne skal være gyldenbrune, ikke brændt.",
    "Lad skallerne køle i formen i 5 minutter, derefter tag dem forsigtigt ud. Tip: Lad dem køle lidt - det gør det lettere at tage dem ud.",
    "Lav gulerødssaucen: Smelt smør i en stor gryde over medium varme. Tip: Brug en gryde med tyk bund - det giver bedre varmefordeling.",
    "Tilføj løg og steg i 5-7 minutter, eller til de er bløde og gennemsigtige. Tip: Rør jævnt - løgene skal ikke brune, men blive bløde.",
    "Tilføj hvidløg og steg i 1 minut, eller til det er duftende. Tip: Hvidløg brænder let - pas på!",
    "Tilføj mel og rør godt, indtil det er jævnt fordelt. Tip: Rør godt - mel skal være jævnt fordelt og ikke klumpe.",
    "Steg melen i 2-3 minutter, eller til den er gylden og duftende. Tip: Dette fjerner rå mel-smag og giver bedre smag til saucen.",
    "Tilføj mælk lidt ad gangen og rør godt, indtil saucen er jævn og tyk. Tip: Tilføj mælk lidt ad gangen - det forhindrer klumper.",
    "Tilføj grøntsagsbouillon og rør godt. Tip: Bouillon giver ekstra smag til saucen.",
    "Bring saucen i kog, derefter sænk varmen til lav og lad den simre i 5-10 minutter, eller til den er tyk og cremet. Tip: Rør jævnt - saucen skal ikke brænde på.",
    "Tilføj salt, peber, muskatnød, kanel og citronsaft og rør godt. Tip: Krydderier giver autentisk dansk smag med en varm, sød undertone.",
    "Tilføj kogte gulerødder og rør godt. Tip: Rør forsigtigt - gulerødderne skal ikke blive moset, men beholde deres struktur.",
    "Lad saucen simre i 5-10 minutter, eller til den er tyk og smagfuld. Tip: Jo længere den simrer, jo bedre smag!",
    "Tilføj hakket persille og timian (hvis brugt) og rør godt. Tip: Persille og timian giver frisk smag og farve.",
    "Smag til med salt og peber. Tip: Smag jævnt - det skal være perfekt balanceret med søde gulerødder og varme krydderier.",
    "",
    "SAMMENSAETNING (10 min)",
    "Varm tartelet-skallerne i ovnen ved 180°C i 5 minutter, hvis de er kolde. Tip: Varme skaller giver bedre smag og tekstur.",
    "Fyld hver tartelet-skalle med gulerødssaucen. Tip: Fyld godt - saucen skal være fyldig, men ikke flyde over.",
    "Top med frisk persille og citronbåde hvis ønsket. Tip: Persille og citron giver ekstra smag og farve.",
    "Server tarteletterne straks mens de er varme! Tip: Tarteletter smager bedst når de er lige lavet og varme.",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug koldt smør til dejen - det giver bedre tekstur og sprødhed.",
    "For perfekt dej: Lad dejen hvile i køleskabet i mindst 30 minutter - det gør den lettere at arbejde med.",
    "For sprøde skaller: Prik bunden med en gaffel og pensl med æggeblomme - det forhindrer hævning og giver gylden farve.",
    "For cremet sauce: Tilføj mælk lidt ad gangen og rør godt - det forhindrer klumper.",
    "For bedre smag: Brug grøntsagsbouillon i stedet for vand - det giver ekstra smag til saucen.",
    "For jævn stegning: Steg melen godt før du tilføjer væske - det fjerner rå smag.",
    "For større portioner: Fordobbel opskriften og brug flere tartelet-former.",
    "Eksperimenter med smag: Tilføj en smule ingefær eller kardemomme for ekstra varme.",
    "For ekstra farve: Brug både orange og gule gulerødder - det giver smuk farve.",
    "Tartelet-skaller kan laves i forvejen og opbevares i en lufttæt beholder i op til 3 dage - perfekt til meal prep!",
    "For perfekt resultat: Brug friske gulerødder - det giver bedre smag og farve.",
    "For ekstra smag: Tilføj en skefuld hvidvin til saucen før du tilføjer mælk - det giver ekstra dybde.",
    "Tarteletter kan også fryses - perfekt til meal prep og fremtidige måltider!",
    "For bedre tekstur: Kog gulerødderne så de er bløde men stadig har bid - de skal ikke være moset.",
    "For ekstra smag: Tilføj en dråbe citronsaft eller limejuice før servering.",
    "For bedre præsentation: Brug farverige ingredienser og arranger dem pænt på tallerkenen.",
    "For perfekt konsistens: Lad saucen simre længe - den skal være tyk og cremet.",
    "For ekstra smag: Tilføj hakket persille, timian eller din yndlingskrydderurt.",
    "Tarteletter smager endnu bedre dagen efter - perfekt til meal prep!",
    "For nemmere arbejde: Brug en food processor til at lave dejen - det sparer tid.",
    "For bedre smag: Brug friske gulerødder i stedet for frosne - det giver bedre smag og tekstur.",
    "For perfekt resultat: Server tarteletterne straks mens de er varme - de smager bedst når de er lige lavet.",
    "For ekstra sprødhed: Bag skallerne lidt længere - de skal være gyldenbrune og sprøde.",
    "For bedre fyld: Fyld skallerne godt - saucen skal være fyldig, men ikke flyde over.",
    "Tarteletter er perfekte til særlige lejligheder som jul, påske, fødselsdage eller bare en hyggelig aften med familien!"
  ],
  "nutrition": {
    "energy": "1850 kJ / 442 kcal",
    "fat": "24g",
    "saturatedFat": "14g",
    "carbs": "42g",
    "sugar": "12g",
    "fiber": "5g",
    "protein": "8g",
    "salt": "1.8g"
  },
  "datePublished": "2025-12-07T10:00:00+01:00",
  "dateModified": "2025-12-07T05:00:01.725Z"
}
