{
  "slug": "hakket-oksekod",
  "id": "096",
  "title": "Hakket Oksekød",
  "category": "Kød",
  "time": "30 min",
  "prepTime": "10 min",
  "cookTime": "20 min",
  "difficulty": "Let",
  "excerpt": "Nem og smagfuld hjemmelavet hakket oksekød med saftigt kød, aromatiske krydderier og perfekt tekstur. Den perfekte hverdagsret der smager langt bedre end fra butikken. Denne klassiske opskrift på hakket oksekød er nem at lave, mættende og perfekt til hele familien!",
  "description": "Nem og smagfuld hjemmelavet hakket oksekød med saftigt kød, aromatiske krydderier og perfekt tekstur. Den perfekte hverdagsret der smager langt bedre end fra butikken. Denne klassiske opskrift på hakket oksekød er nem at lave, mættende og perfekt til hele familien! Perfekt til pasta, ris, kartofler eller som fyld til lasagne, chili eller frikadeller. Denne opskrift giver dig den perfekte balance mellem saftigt kød og rig smag - en ret der aldrig fejler og kan bruges til utallige retter.",
  "ingredients": [
    "500g hakket oksekød (10-15% fedt)",
    "1 stor løg, finthakket",
    "2 fed hvidløg, finthakkede",
    "2 spsk olivenolie",
    "1 tsk salt",
    "1/2 tsk sort peber",
    "1 tsk paprika",
    "1/2 tsk tørret oregano",
    "1/2 tsk tørret timian",
    "1/4 tsk cayennepeber (valgfrit, for ekstra styrke)",
    "",
    "Til servering (vælg efter behov):",
    "Pasta, ris eller kartofler",
    "Friske krydderurter (persille, dild eller chives)",
    "Grated ost (valgfrit)"
  ],
  "instructions": [
    "FORBEREDELSE (10 min)",
    "Tag hakket oksekød ud af køleskabet og lad det nå stuetemperatur i 10 minutter. Tip: Koldt kød steger ikke jævnt og bliver hårdt.",
    "Hak løg og hvidløg fint. Tip: Fint hakket giver bedre smag og tekstur.",
    "Forbered alle krydderier i en lille skål. Tip: Bland krydderierne sammen - det giver bedre fordeling.",
    "Forvarm en stor pande eller gryde på medium-høj varme. Tip: Panden skal være varm når kødet skal steges - det giver bedre stegning.",
    "",
    "TILBEREDNING (20 min)",
    "Tilføj olivenolie til den varme pande og varm på medium-høj varme. Tip: Olien skal være varm men ikke rygende.",
    "Tilføj hakket løg og steg i 3-4 minutter, eller til det er blødt og gennemsigtigt. Tip: Rør jævnt - løget skal ikke brænde, men blive blødt.",
    "Tilføj hakket hvidløg og steg i 1 minut, eller til det er duftende. Tip: Hvidløg brænder let - pas på!",
    "Tilføj hakket oksekød til panden og bryd det op med en træske eller spatel. Tip: Bryd kødet op i små stykker - det giver bedre stegning og tekstur.",
    "Steg kødet i 5-7 minutter, eller til det er brunt og knust. Tip: Rør jævnt - kødet skal være jævnt brunt overalt, ikke gråt.",
    "Tilføj salt, peber, paprika, oregano, timian og cayennepeber (hvis du bruger det). Tip: Krydderier giver rig smag til kødet.",
    "Rør godt og steg i yderligere 3-5 minutter, eller til kødet er gennemstegt og har en gyldenbrun farve. Tip: Kødet skal være brunt, ikke gråt - det giver bedre smag.",
    "Smag til med salt og peber. Tip: Juster smagen efter behov - det skal være perfekt balanceret.",
    "Hvis der er for meget fedt i panden, hæld det forsigtigt af. Tip: For meget fedt gør retten fedtet.",
    "",
    "SAMMENSAETNING (5 min)",
    "Server hakket oksekød direkte fra panden, eller brug det som base til andre retter. Tip: Hakket oksekød kan bruges til mange forskellige retter!",
    "Til pasta: Bland med tomatsauce, krydderier og server med pasta.",
    "Til ris: Server med kogt ris og grøntsager.",
    "Til kartofler: Server med kartoffelmos, stegte kartofler eller bagte kartofler.",
    "Til lasagne: Brug som kødsauce i lasagne.",
    "Til chili: Tilføj bønner, tomater og krydderier.",
    "Til frikadeller: Tilføj æg, mel og form til frikadeller.",
    "Dryp med friske krydderurter og server med grated ost hvis ønsket.",
    "Server straks mens kødet stadig er varmt!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug hakket oksekød med 10-15% fedt - det giver bedre smag og tekstur end meget mager kød.",
    "For perfekt stegning: Bryd kødet op i små stykker - det giver bedre stegning og jævn tekstur.",
    "For saftigere kød: Steg kødet ved medium-høj varme - for høj varme gør kødet hårdt.",
    "For bedre smag: Steg kødet til det er brunt, ikke gråt - det giver bedre smag og tekstur.",
    "For ekstra smag: Tilføj en skefuld tomatpuré eller Worcestershire sauce til kødet under stegning.",
    "For større portioner: Fordobbel opskriften og brug en større pande.",
    "Eksperimenter med smag: Tilføj grøntsager som gulerødder, selleri eller peberfrugt til kødet.",
    "For vegetarisk version: Erstat oksekød med plantebaseret hakket kød, linser eller kikærter.",
    "Hakket oksekød kan laves i forvejen og opbevares i køleskabet i op til 3 dage - perfekt til meal prep!",
    "For perfekt resultat: Brug friske ingredienser - det giver bedre smag.",
    "For ekstra umami: Tilføj en skefuld fiskesauce eller soyasauce til kødet under stegning (valgfrit).",
    "Hakket oksekød kan også fryses - perfekt til meal prep og fremtidige måltider!",
    "For italiensk twist: Tilføj tomatpuré, oregano, basilikum og server med pasta.",
    "For mexicansk twist: Tilføj chilipulver, spidskommen og server med tacos eller burritos.",
    "For asiatisk twist: Tilføj ingefær, sojasauce og sesamolie til kødet.",
    "For klassisk dansk: Brug til frikadeller, kødsovs eller boller i karry.",
    "For perfekt tekstur: Lad kødet steges godt - det skal være brunt og knust, ikke i store klumper."
  ],
  "nutrition": {
    "energy": "1850 kJ / 440 kcal",
    "fat": "28g",
    "saturatedFat": "12g",
    "carbs": "3g",
    "sugar": "2g",
    "fiber": "1g",
    "protein": "42g",
    "salt": "1.2g"
  }
}


