{
  "slug": "hakkebof",
  "id": "097",
  "title": "Hakkebøf",
  "category": "Kød",
  "time": "30 min",
  "prepTime": "15 min",
  "cookTime": "15 min",
  "difficulty": "Let",
  "excerpt": "Klassisk dansk hjemmelavet hakkebøf med saftigt hakket kød, stegte løg og brun sovs. Den perfekte hverdagsret der smager langt bedre end fra restauranten. Nem, hurtig og perfekt til hele familien! Autentisk dansk hakkebøf med kartofler og brun sovs.",
  "description": "Klassisk dansk hjemmelavet hakkebøf med saftigt hakket kød, stegte løg og brun sovs. Den perfekte hverdagsret der smager langt bedre end fra restauranten. Nem, hurtig og perfekt til hele familien! Autentisk dansk hakkebøf med kartofler og brun sovs. Denne opskrift giver dig den traditionelle danske hakkebøf med perfekt tekstur, saftig smag og guldbrun stegning. Perfekt til hverdagen eller særlige lejligheder!",
  "ingredients": [
    "Til hakkebøfferne:",
    "500g hakket oksekød (10-15% fedt)",
    "1 stor løg, finthakket",
    "1 æg",
    "2 spsk mel",
    "2 spsk mælk",
    "1 tsk salt",
    "1/2 tsk sort peber",
    "1/4 tsk muskatnød",
    "2 spsk smør til stegning",
    "",
    "Til stegte løg:",
    "2 store løg, skåret i tynde ringe",
    "2 spsk smør",
    "1 tsk sukker (valgfrit, til karamellisering)",
    "",
    "Til brun sovs:",
    "2-3 spsk stegesaft fra hakkebøfferne",
    "2 spsk mel",
    "3 dl oksebouillon",
    "1 dl fløde",
    "1 tsk sojasauce (valgfrit)",
    "Salt og peber efter smag",
    "",
    "Til servering:",
    "Kogte kartofler",
    "Rødkål (valgfrit)",
    "Agurkesalat (valgfrit)"
  ],
  "instructions": [
    "FORBEREDELSE (15 min)",
    "Hak løget fint til farsen. Tip: Brug en food processor for at spare tid - det skal være meget fint hakket.",
    "I en stor skål, bland hakket oksekød, hakket løg, æg, mel, mælk, salt, peber og muskatnød. Tip: Brug hænderne - det giver bedre konsistens end en ske.",
    "Rør farsen godt sammen, indtil den er jævn og klistret. Tip: Rør i mindst 2-3 minutter - det giver bedre sammenhæng.",
    "Hvis farsen er for løs, tilføj lidt mere mel. Hvis den er for tør, tilføj lidt mere mælk. Tip: Konsistensen skal være blød men fast nok til at forme.",
    "Dæk skålen med film og lad farsen hvile i køleskabet i 10-15 minutter. Tip: Dette gør det lettere at forme hakkebøfferne og giver bedre smag.",
    "Skær løgene til stegning i tynde ringe. Tip: Ensartede ringe giver jævn stegning.",
    "",
    "TILBEREDNING (15 min)",
    "Varm smør i en stor pande over medium-høj varme. Tip: Brug en pande med tyk bund - det giver bedre varmefordeling.",
    "Form farsen til 4 hakkebøffer (ca. 125g hver) med våde hænder. Tip: Våde hænder gør det lettere at forme hakkebøfferne.",
    "Tryk dem let flade, så de bliver cirkulære og ca. 2 cm tykke. Tip: Ensartede hakkebøffer giver jævn stegning.",
    "Læg hakkebøfferne i den varme pande. Steg dem i 4-5 minutter på hver side, indtil de er gyldenbrune og gennemstegt. Tip: Vend dem forsigtigt med en spatel - de skal være fast, men stadig saftige.",
    "Tjek at hakkebøfferne er gennemstegt ved at skære i en - de skal ikke være røde indeni. Tip: Intern temperatur skal være mindst 70°C hvis du har et termometer.",
    "Tag hakkebøfferne ud og læg dem på en tallerken. Tip: Dæk dem løst med folie for at holde dem varme.",
    "I samme pande, tilføj smør til stegte løg. Tip: Brug samme pande - det giver bedre smag fra stegesaften.",
    "Tilføj løgringe og steg i 5-7 minutter, eller til de er bløde og gyldne. Tip: Rør jævnt - løgene skal ikke brune for meget.",
    "Hvis du vil have karamelliserede løg, tilføj sukker de sidste 2 minutter. Tip: Sukker giver ekstra sødme og farve.",
    "Tag løgene ud og sæt dem til side. Tip: Dæk dem for at holde dem varme.",
    "",
    "TIL BRUN SOVS (5 min)",
    "I samme pande, tilføj mel til stegesaften. Tip: Brug samme pande - det giver bedre smag.",
    "Rør melen i stegesaften i 1-2 minutter, eller til den er jævn. Tip: Rør jævnt - melen skal ikke brune.",
    "Tilføj oksebouillon lidt ad gangen, mens du rører jævnt. Tip: Rør hele tiden - det forhindrer klumper.",
    "Bring saucen i kog, derefter sænk varmen og lad den simre i 2-3 minutter, eller til den er tyk og cremet. Tip: Rør jævnt - saucen skal ikke brænde på.",
    "Tilføj fløde og rør godt. Tip: Fløde gør saucen cremet.",
    "Tilføj sojasauce (hvis brugt) og smag til med salt og peber. Tip: Smag jævnt - det skal være perfekt balanceret.",
    "",
    "SAMMENSAETNING (5 min)",
    "Server hakkebøfferne varme med stegte løg, brun sovs og kogte kartofler.",
    "Klassisk dansk stil: Hakkebøf, kartofler, brun sovs, stegte løg, rødkål og agurkesalat.",
    "Tip: Hakkebøf smager bedst når den er varm og lige kommet ud af panden!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug hakket oksekød med 10-15% fedt - det giver saftige hakkebøffer uden at være for fed.",
    "For perfekt smag: Lad farsen hvile i køleskabet i mindst 10-15 minutter - det gør det lettere at forme hakkebøfferne.",
    "For saftige hakkebøffer: Tryk dem ikke for flade - de skal være ca. 2 cm tykke.",
    "For jævn stegning: Steg hakkebøfferne i små portioner - det giver bedre farve.",
    "For bedre smag: Brug samme pande til stegning og sovs - det giver bedre smag fra stegesaften.",
    "For større portioner: Fordobbel opskriften og brug en større pande.",
    "Eksperimenter med smag: Tilføj krydderier som tørret timian, rosmarin eller din yndlingskrydderiblanding til farsen.",
    "For ekstra smag: Tilføj hakket hvidløg eller persille til farsen.",
    "Hakkebøf kan laves i forvejen og opbevares i køleskabet i op til 2 dage - perfekt til meal prep!",
    "For perfekt resultat: Brug friske ingredienser - det giver bedre smag.",
    "For vegetarisk version: Erstat kød med plantebaseret hakket kød eller linser.",
    "For ekstra umami: Tilføj en skefuld Worcestershire sauce eller fiskesauce til farsen (valgfrit).",
    "For hurtigere version: Brug forudstegt hakkebøffer og genvarm dem i ovnen ved 180°C i 10-15 minutter.",
    "Færdige hakkebøffer kan fryses og genvarmes i ovnen ved 180°C i 15-20 minutter eller på panden.",
    "For perfekt runde hakkebøffer: Brug en ringform eller form dem med våde hænder.",
    "Eksperimenter med størrelser: Lav små hakkebøffer til børn eller store til voksne.",
    "For ekstra saftige hakkebøffer: Tilføj 1-2 spiseskefulde vand eller bouillon til farsen.",
    "For krydrede hakkebøffer: Tilføj 1 tsk tørret timian eller rosmarin til farsen.",
    "For lettere hakkebøffer: Brug en blanding af hakket oksekød og hakket kalkun eller kylling."
  ],
  "nutrition": {
    "energy": "1950 kJ / 465 kcal",
    "fat": "28g",
    "saturatedFat": "14g",
    "carbs": "18g",
    "sugar": "6g",
    "fiber": "2g",
    "protein": "32g",
    "salt": "2.2g"
  }
}


