{
  "slug": "hamburgerryg",
  "id": "511",
  "title": "Hamburgerryg",
  "category": "Kød",
  "time": "90 min",
  "prepTime": "15 min",
  "cookTime": "75 min",
  "difficulty": "Let",
  "excerpt": "Saftig og sprød hjemmelavet hamburgerryg i ovn med gyldenbrun skorpe og perfekt krydret smag. Den perfekte hovedret til hverdagen eller weekenden. Denne opskrift giver dig den autentiske ovnbagte hamburgerryg der smager langt bedre end fra butikken. Server med kartofler, ris eller grøntsager!",
  "description": "Saftig og sprød hjemmelavet hamburgerryg i ovn med gyldenbrun skorpe og perfekt krydret smag. Den perfekte hovedret til hverdagen eller weekenden. Denne opskrift giver dig den autentiske ovnbagte hamburgerryg der smager langt bedre end fra butikken. Server med kartofler, ris eller grøntsager for en komplet og lækker middag! Hamburgerryg er en klassisk dansk ret der er nem at lave og smager fantastisk når den er bagt i ovnen.",
  "ingredients": [
    "Til hamburgerrygen:",
    "1 stk hamburgerryg (ca. 800g-1,2 kg)",
    "2 spsk olivenolie",
    "1 tsk salt",
    "1/2 tsk sort peber, friskkværnet",
    "1 tsk paprika",
    "1/2 tsk timian (tørret)",
    "1/2 tsk rosmarin (tørret)",
    "1/2 tsk hvidløgspulver",
    "1/2 tsk løgpulver",
    "",
    "Til servering:",
    "Kartofler (bagte eller kogte)",
    "Ris eller pasta",
    "Friske grøntsager",
    "Gravy eller sovs (valgfrit)"
  ],
  "instructions": [
    "FORBEREDELSE (15 min)",
    "Tag hamburgerrygen ud af køleskabet mindst 30 minutter før tilberedning. Lad den nå stuetemperatur. Tip: Koldt kød steger ikke jævnt og bliver hårdt.",
    "Tør hamburgerrygen grundigt med køkkenrulle på begge sider. Tip: Tør kødet godt - det giver bedre stegning og sprødere skorpe.",
    "I en lille skål, bland alle krydderier sammen: salt, peber, paprika, timian, rosmarin, hvidløgspulver og løgpulver. Tip: Du kan også bruge frisk rosmarin og timian hvis du har det.",
    "Gnid hamburgerrygen grundigt med olivenolie på alle sider. Tip: Brug hænderne - det giver bedre fordeling.",
    "Gnid krydderiblandingen ind i hamburgerrygen på alle sider. Tip: Gnid godt - krydderierne skal sidde fast.",
    "Forvarm ovnen til 200°C (almindelig ovn) eller 180°C (varmluft). Tip: Varmluft giver bedre sprødhed.",
    "Placer hamburgerrygen på en rist i en bradepande eller på en bageplade. Tip: Brug en rist så kødet ikke ligger i sit eget fedt - det giver sprødere skorpe.",
    "",
    "TILBEREDNING (75 min)",
    "Bag hamburgerrygen i den forvarmede ovn i 20-25 minutter ved 200°C for at få en god start på stegningen. Tip: Start ved høj temperatur - det giver bedre farve.",
    "Sænk temperaturen til 160°C og bag videre i 45-50 minutter, eller indtil kødet når en kerne temperatur på 70-75°C. Tip: Brug et kødetermometer for at sikre at kødet er gennemstegt.",
    "Under bagningen, hæld lidt vand i bradepanden (ca. 1-2 cm) for at forhindre at stegesaften brænder på. Tip: Dette giver også bedre stegesaft til sovsen.",
    "Efter ca. 60 minutter, tjek hamburgerrygen. Hvis den ikke er gyldenbrun nok, sæt ovnen op til 220°C i de sidste 10-15 minutter. Tip: Hold øje med den - den kan brænde på hvis den steger for længe!",
    "Tag hamburgerrygen ud af ovnen når kødet når 70-75°C og har en gyldenbrun farve. Tip: Test kødet ved at trykke på det - det skal være fast men stadig saftigt.",
    "Læg hamburgerrygen på en varmtallerkentallerken og dæk den løst med folie. Lad den hvile i 10-15 minutter. Vigtigt: Lad den hvile - dette gør kødet mere saftigt og lettere at skære!",
    "",
    "SAMMENSAETNING (10 min)",
    "Skær hamburgerrygen i skiver på tværs af fiberretningen. Tip: Brug en skarp kniv - kødet skal skæres jævnt.",
    "Arranger skiverne på en serveringsplade eller individuelle tallerkener.",
    "Server med dine yndlingstilbehør: bagte kartofler, ris, pasta eller friske grøntsager.",
    "Tip: Brug stegesaften fra bradepanden til at lave en lækker gravy eller sovs!",
    "Server straks mens hamburgerrygen stadig er varm og saftig!",
    "",
    "PRO TIPS",
    "For bedste resultat: Køb hamburgerryg af god kvalitet - det giver bedre smag og tekstur.",
    "For ekstra sprød skorpe: Gnid hamburgerrygen med smør i stedet for olivenolie, eller brug en blanding af begge.",
    "For perfekt saftighed: Brug et kødetermometer - kødet skal have 70-75°C i det tykkeste sted.",
    "For bedre smag: Marinér hamburgerrygen i krydderiblandingen i 2-4 timer (eller natten over) i køleskabet før bagning.",
    "For jævn stegning: Vend hamburgerrygen halvvejs gennem bagningen - det sikrer at begge sider bliver gyldenbrune.",
    "For større portioner: Brug flere stykker hamburgerryg eller en større stykke - juster bagningstiden tilsvarende (ca. 20-25 min pr. 500g).",
    "Eksperimenter med smag: Tilføj citronsaft, honning, eller dine yndlingskrydderier til krydderiblandingen.",
    "For ekstra smag: Placer citronbåde, hvidløg eller urter under hamburgerrygen før bagning.",
    "Hamburgerryg kan laves dagen før og genvarmes - perfekt til meal prep!",
    "For perfekt resultat: Lad hamburgerrygen hvile i 10-15 minutter efter bagning - det gør kødet mere saftigt.",
    "For glutenfri version: Brug glutenfrie krydderier og ingredienser.",
    "Hamburgerryg kan også steges i en gryde eller på grillen - tilpas opskriften efter din metode.",
    "For lettere skæring: Lad hamburgerrygen hvile i mindst 10 minutter - det gør kødet mere saftigt.",
    "For ekstra saftighed: Dæk hamburgerrygen med folie de første 45 minutter, derefter tag folien af for sprødhed.",
    "For krydret smag: Tilføj 1 tsk tørret timian eller rosmarin til krydderiblandingen."
  ],
  "nutrition": {
    "energy": "2250 kJ / 538 kcal",
    "fat": "38g",
    "saturatedFat": "14g",
    "carbs": "2g",
    "sugar": "0.5g",
    "fiber": "0.5g",
    "protein": "45g",
    "salt": "1.8g"
  },
  "datePublished": "2025-12-07T10:00:00+01:00",
  "dateModified": "2025-12-07T05:00:01.725Z"
}
