{
  "slug": "hasselnøddesmåkager",
  "id": "300",
  "title": "Hasselnøddesmåkager",
  "category": "Dessert",
  "time": "60 min",
  "prepTime": "30 min",
  "cookTime": "12 min",
  "difficulty": "Let",
  "excerpt": "Klassiske hjemmelavet hasselnøddesmåkager med rig hasselnøddesmag og sprød tekstur. Den perfekte kage til kaffen eller som dessert. Denne opskrift giver dig de autentiske hasselnøddesmåkager der smager langt bedre end fra butikken. Server med kaffe eller te!",
  "description": "Klassiske hjemmelavet hasselnøddesmåkager med rig hasselnøddesmag og sprød tekstur. Den perfekte kage til kaffen eller som dessert. Denne opskrift giver dig de autentiske hasselnøddesmåkager der smager langt bedre end fra butikken. Server med kaffe, te eller en kold mælk for den ultimative oplevelse!",
  "ingredients": [
    "Til dejen:",
    "200g smør, blødt (stuetemperatur)",
    "100g flormelis",
    "1 æg",
    "1 tsk vaniljeekstrakt",
    "200g hvedemel",
    "100g hasselnødder, finthakket",
    "50g hasselnødder, grofthakket (til drysning)",
    "1/2 tsk bagepulver",
    "1/4 tsk salt",
    "",
    "Til drysning:",
    "50g hasselnødder, grofthakket",
    "Flormelis til drysning (valgfrit)",
    "",
    "Til servering:",
    "Kaffe eller te"
  ],
  "instructions": [
    "FORBEREDELSE (30 min)",
    "Tag smørret ud af køleskabet mindst 30 minutter før brug. Det skal være blødt, men ikke smeltet. Tip: Blødt smør er vigtigt - hårdt smør giver sej dej, smeltet smør giver tynd dej.",
    "Rist hasselnødderne i en tør pande over medium varme i 5-7 minutter, eller til de er gyldenbrune og duftende. Rør jævnligt for at forhindre at de brænder. Tip: Ristede nødder giver bedre smag - de skal være gyldenbrune!",
    "Lad de ristede hasselnødder køle af, og hak dem derefter fint. Tip: Brug en food processor eller kniv - de skal være fint hakket, men ikke til mel.",
    "Pisk smørret og flormelis sammen i en stor skål med en håndmixer eller elpisker i 3-4 minutter, til det er lyst og luftigt. Dette er vigtigt for den rigtige tekstur. Tip: Pisk til det er næsten hvidt og dobbelt så stort.",
    "Tilføj ægget og vaniljeekstrakt. Pisk i yderligere 1-2 minutter, til det er velblandet. Tip: Brug æg ved stuetemperatur - koldt æg kan få smørret til at skille sig.",
    "I en separat skål, bland hvedemel, fint hakket hasselnødder, bagepulver og salt. Sigt det gennem en sigte for at fjerne klumper.",
    "Tilsæt melblandingen til smørblandingen i 2-3 omgange. Rør forsigtigt sammen med en spatel eller hånden, til dejen er jævn og samlet. Vigtigt: Overarbejd ikke dejen - det gør kagerne seje!",
    "Form dejen til en kugle og dæk den med film. Sæt den i køleskabet i mindst 30 minutter. Dette gør dejen lettere at arbejde med. Tip: Kold dej er lettere at forme og giver bedre resultat.",
    "Forvarm ovnen til 180°C (almindelig ovn) eller 160°C (varmluft).",
    "",
    "TILBEREDNING (12 min)",
    "Tag dejen ud af køleskabet og del den i 2-3 portioner. Arbejd med én portion ad gangen, og hold resten kold.",
    "Form dejen til små kugler (ca. 2-3 cm i diameter) eller rul den ud på et meldrysset bord til en tykkelse på ca. 0,5 cm og skær dem ud med en lille form eller glas. Tip: Brug mel på bordet og hænderne for at forhindre klæben.",
    "Hvis du laver kugler, tryk dem let flade med hånden eller en gaffel. Tip: Tryk dem ikke for flade - de skal have lidt tykkelse.",
    "Drys de grofthakkede hasselnødder over kagerne og tryk dem let ned, så de sidder fast. Tip: Dette giver ekstra smag og tekstur.",
    "Læg kagerne på en bageplade beklædt med bagepapir. Placer dem med lidt afstand (ca. 2-3 cm), da de udvider sig lidt under bagning.",
    "Bage kagerne i den forvarmede ovn i 10-12 minutter, eller til de er let gyldenbrune omkring kanterne. Tip: Tag dem ud lige før de ser færdige - de fortsætter med at steges lidt efter.",
    "Lad kagerne køle på bagepladen i 5 minutter, før du flytter dem til en kølerack. Vigtigt: Lad dem køle helt af - de er sprøde når de er varme!",
    "Gentag processen med resten af dejen. Tip: Saml overskydende dej og rul den ud igen - du kan bruge den hele!",
    "",
    "SAMMENSAETNING (5 min)",
    "Når kagerne er helt kølet af, kan du drysse dem med lidt flormelis hvis ønsket. Tip: Brug en sigte til at drysse jævnt.",
    "Arranger de færdige hasselnøddesmåkager på en serveringsplade eller i en kagebøtte.",
    "Server med kaffe, te eller en kold mælk.",
    "Opbevar i en lufttæt beholder - de holder sig sprøde i op til en uge!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug smør af god kvalitet - det giver bedre smag end margarine.",
    "For ekstra smag: Rist hasselnødderne godt - det forstærker smagen betydeligt.",
    "For krydret smag: Tilføj lidt kanel eller kardemomme til dejen.",
    "For perfekt tekstur: Pisk smør og sukker godt - det skaber luft i dejen og giver sprødere kager.",
    "For jævne kager: Brug en lille form eller glas til at skære dem ud, eller form dem i perfekte kugler med hænderne.",
    "Kagerne kan fryses før bagning - læg dem på en bageplade og frys dem, derefter opbevar i en frysepose.",
    "For større portioner: Fordobbel opskriften og bage i flere omgange.",
    "Eksperimenter med smag: Prøv med chokoladechips, kokos eller ekstra hasselnødder i dejen.",
    "For glutenfri version: Brug glutenfrit mel i stedet for hvedemel.",
    "Kagerne kan også laves med chokoladeglasur eller farvet glasur til særlige lejligheder.",
    "For ekstra hasselnøddesmag: Tilføj hasselnøddeolie eller hasselnøddesmør til dejen."
  ],
  "nutrition": {
    "energy": "2250 kJ / 538 kcal",
    "fat": "35g",
    "saturatedFat": "18g",
    "carbs": "48g",
    "sugar": "22g",
    "fiber": "3g",
    "protein": "8g",
    "salt": "0.3g"
  },
  "datePublished": "2025-12-07T10:00:00+01:00",
  "dateModified": "2025-12-07T05:00:01.725Z"
}
