{
  "slug": "hasselnoeddetroefler",
  "id": "209",
  "title": "Hasselnødde Trøfler",
  "category": "Dessert",
  "time": "60 min",
  "prepTime": "30 min",
  "cookTime": "30 min",
  "difficulty": "Let",
  "excerpt": "Rige og cremede hjemmelavet hasselnødde trøfler med mørk chokolade og ristede hasselnødder. Den perfekte dessert eller snack. Denne opskrift giver dig de lækreste hasselnødde trøfler der smager langt bedre end købte. Perfekt til gaver eller særlige lejligheder!",
  "description": "Rige og cremede hjemmelavet hasselnødde trøfler med mørk chokolade, ristede hasselnødder og cremet tekstur. Den perfekte dessert eller snack. Denne opskrift giver dig de lækreste hasselnødde trøfler der smager langt bedre end købte. Perfekt til gaver, julehygge eller bare en hyggelig aften!",
  "ingredients": [
    "Til trøflerne:",
    "200g mørk chokolade (min. 70% kakao), hakket",
    "200ml fløde (38% fedt)",
    "50g smør",
    "100g hasselnødder, ristede og groft hakkede",
    "2 spsk honning eller agavesirup",
    "1 tsk vaniljeekstrakt",
    "1 knivspids salt",
    "",
    "Til rulning:",
    "50g kakaopulver",
    "50g ristede hasselnødder, fint hakket eller malet",
    "Flormelis (valgfrit)",
    "",
    "Valgfrie tilføjelser:",
    "1 spsk kaffe (for dybere smag)",
    "1 spsk Frangelico eller Amaretto (hasselnødde likør)",
    "Kanel eller kardemomme til krydring"
  ],
  "instructions": [
    "FORBEREDELSE (30 min)",
    "Rist hasselnødderne: Fordel hasselnødderne på en bageplade og rist dem i ovnen ved 180°C i 8-10 minutter, indtil de er gyldenbrune og duftende. Tip: Rist dem jævnligt, så de ikke brænder på.",
    "Lad hasselnødderne køle lidt, derefter gnid dem mellem hænderne eller i et viskestykke for at fjerne skallerne. Tip: Skallerne kommer let af når nødderne er ristede.",
    "Hak chokoladen i små stykker. Jo mindre, jo hurtigere smelter den. Sæt den til side.",
    "Hak de ristede hasselnødder groft - nogle skal være helt fine, andre lidt større for tekstur. Tip: Brug en kniv eller hakker - ikke food processor, så de ikke bliver for fint.",
    "Varm fløden op i en gryde på medium varme, indtil den er lige under kogepunktet (du skal se små bobler ved kanterne). Tag den af varmen.",
    "Hæld den varme fløde over den hakkede chokolade i en skål. Lad det stå i 2-3 minutter uden at røre.",
    "Rør derefter forsigtigt med en træske eller spatel, start i midten og arbejd udad, indtil chokoladen er helt smeltet og blandingen er glat og skinnende. Dette kaldes at chokoladen.",
    "Tilføj smør, honning, vaniljeekstrakt og salt. Rør indtil alt er smeltet og blandet godt sammen. Hvis du bruger kaffe eller likør, tilføj det nu.",
    "Tilføj de groft hakkede hasselnødder og rør dem i. Tip: Nødderne giver tekstur og ekstra smag.",
    "Si blandingen gennem et sigte for at fjerne eventuelle klumper. Dette giver en helt glat tekstur.",
    "Hæld chokoladeblandingen i en skål, dæk med film (så filmen rører overfladen) og sæt i køleskabet i mindst 2 timer (helst natten over), indtil den er stiv nok til at rulle. Vigtigt: Den skal være fast nok til at kunne formes, men stadig cremede.",
    "",
    "TILBEREDNING (30 min = køletid + formning)",
    "Chokoladeblandingen skal stivne i køleskabet. Dette tager mindst 2 timer, men jo længere den står, jo bedre bliver teksturen.",
    "Tjek konsistensen efter 2 timer - den skal være fast nok til at kunne rulle, men stadig cremede. Hvis den stadig er for blød, lad den stå længere.",
    "Forbered rulningsmaterialer: Hæld kakaopulver og fint hakkede hasselnødder i separate skåle eller bland dem sammen. Tip: En blanding af kakaopulver og hasselnødder giver den perfekte smag.",
    "Tag chokoladeblandingen ud af køleskabet. Brug en lille iskugle-former, en teske eller dine hænder til at forme små kugler (ca. 2-3 cm i diameter). Tip: Våde hænder gør det lettere at forme kuglerne.",
    "Rul hver kugle i kakaopulver og hasselnødder, så den er helt dækket. Tip: Tryk let, så rulningen sidder fast.",
    "Læg de færdige trøfler på en bageplade med bagepapir. Tip: Placer dem med lidt afstand, så de ikke hænger sammen.",
    "Sæt trøflerne i køleskabet i mindst 30 minutter, indtil de er helt stivne. Tip: De skal være faste, men stadig cremede når de spises.",
    "",
    "SAMMENSAETNING (10 min)",
    "Tag trøflerne ud af køleskabet 10-15 minutter før servering, så de når lidt stuetemperatur. Dette gør dem lettere at spise og giver bedre smag.",
    "Arranger trøflerne pænt på en desserttallerken eller i en smuk skål.",
    "Drys eventuelt lidt flormelis over for ekstra præsentation.",
    "Server straks mens de stadig er kolde og cremede!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug god kvalitet mørk chokolade (min. 70% kakao) - det gør en stor forskel i smagen.",
    "For ekstra cremet tekstur: Tilføj 1-2 spiseskefulde mælkepulver eller kondenseret mælk til blandingen.",
    "For alkoholfri version: Brug ekstra vanilje eller prøv med kaffe i stedet for likør.",
    "Eksperimenter med smage: Tilføj kanel, kardemomme eller appelsin for forskellige variationer.",
    "Trøflerne kan opbevares i køleskabet i op til 2 uger i en lufttæt beholder. Dæk dem godt, så de ikke tager smag fra andre fødevarer.",
    "For hurtigere stivning: Sæt dem i fryseren i 30-45 minutter, derefter i køleskabet. Pas på at de ikke bliver for hårde.",
    "Lav ekstra og gem til senere - perfekt til når du har gæster eller til en særlig lejlighed!",
    "For festlig præsentation: Pak dem i smukke æsker eller glas med bånd - perfekt som gave!",
    "For ekstra hasselnødde smag: Brug hasselnødde pasta eller praliné i stedet for eller sammen med hakkede nødder.",
    "For større portioner: Fordobbel opskriften og brug en større skål til blandingen."
  ],
  "nutrition": {
    "energy": "2650 kJ / 633 kcal",
    "fat": "52g",
    "saturatedFat": "24g",
    "carbs": "35g",
    "sugar": "30g",
    "fiber": "8g",
    "protein": "10g",
    "salt": "0.2g"
  },
  "datePublished": "2025-12-07T10:00:00+01:00",
  "dateModified": "2025-12-07T05:00:01.725Z"
}
