{
  "slug": "hawaii-pizza",
  "id": "512",
  "title": "Hawaii Pizza",
  "category": "Hurtigt",
  "time": "90 min",
  "prepTime": "60 min",
  "cookTime": "30 min",
  "difficulty": "Mellem",
  "excerpt": "Klassisk Hawaii pizza med skinke, ananas og smeltet mozzarella. Den perfekte kombination af sødme og salthed. Denne opskrift giver dig den autentiske Hawaii pizza der smager langt bedre end fra pizzeriaen. Perfekt til en hyggelig aften!",
  "description": "Klassisk Hawaii pizza med skinke, ananas og smeltet mozzarella. Den perfekte kombination af sødme og salthed. Denne opskrift giver dig den autentiske Hawaii pizza der smager langt bedre end fra pizzeriaen. Perfekt til en hyggelig aften med familie og venner! Den sødme fra ananasen kombineret med den salte skinke og cremede mozzarella skaber en fantastisk smagsoplevelse.",
  "ingredients": [
    "Til dej:",
    "500g hvedemel",
    "1 pakke tørgær (7g) eller 20g frisk gær",
    "1 tsk salt",
    "1 tsk sukker",
    "3 dl lunkent vand",
    "2 spsk olivenolie",
    "",
    "Til tomatsauce:",
    "400g hakkede tomater",
    "2 fed hvidløg, finthakket",
    "1 tsk tørret oregano",
    "1 tsk tørret basilikum",
    "1 tsk salt",
    "1/2 tsk sort peber",
    "1 spsk olivenolie",
    "",
    "Til topping:",
    "250g mozzarella, skåret i skiver eller revet",
    "150g skinke, skåret i tern eller strimler",
    "200g ananas, skåret i tern (frisk eller fra dåse)",
    "1/2 rød peber, skåret i strimler (valgfrit)",
    "Olivenolie",
    "Salt",
    "",
    "Til servering:",
    "Frisk basilikum (valgfrit)",
    "Parmesan (valgfrit)"
  ],
  "instructions": [
    "FORBEREDELSE (60 min)",
    "I en skål, opløs gær og sukker i lunkent vand. Tip: Vandet skal være lunkent (ca. 37°C) - for varmt dræber gæren, for koldt aktiverer den ikke.",
    "Lad gæren stå i 5-10 minutter, eller til den er skummende. Tip: Dette viser at gæren er aktiv.",
    "I en stor skål, bland mel og salt. Tip: Bland godt - salt skal være jævnt fordelt.",
    "Tilføj gær-vand og olivenolie til melen. Tip: Hæld langsomt - det gør det lettere at blande.",
    "Ælt dejen i 10-15 minutter, eller til den er glat og elastisk. Tip: Ælt godt - det giver bedre struktur.",
    "Form dejen til en kugle og læg den i en olieret skål. Tip: Olie forhindrer dejen i at klæbe.",
    "Dæk skålen med et viskestykke og lad dejen hæve i 1-2 timer, eller til den er dobbelt så stor. Tip: Placer skålen et varmt sted - det gør hævningen hurtigere.",
    "Mens dejen hæver, lav tomatsauce: Varm olivenolie i en gryde over medium varme. Tip: Brug en gryde - det giver bedre varmefordeling.",
    "Tilføj hvidløg og steg i 1 minut, eller til det er duftende. Tip: Hvidløg brænder let - pas på!",
    "Tilføj hakkede tomater, oregano, basilikum, salt og peber. Tip: Rør godt - det skal være jævnt blandet.",
    "Bring saucen i kog, derefter sænk varmen og lad den simre i 15-20 minutter, eller til den er tyk og smagfuld. Tip: Rør jævnt - saucen skal ikke brænde på.",
    "Tag saucen af varmen og lad den køle af. Tip: Dæk den - den skal ikke tørre ud.",
    "Forbered toppings: Skær skinken i tern eller strimler. Tip: Brug kogeskinke eller røget skinke - begge smager fantastisk.",
    "Skær ananasen i små tern (hvis du bruger frisk ananas). Tip: Hvis du bruger ananas fra dåse, dryp den godt af først - det forhindrer at pizzaen bliver for våd.",
    "Skær rød peber i tynde strimler (hvis du bruger det). Tip: Rød peber giver ekstra farve og smag.",
    "Rev mozzarella eller skær den i skiver. Tip: Revet mozzarella smelter mere jævnt.",
    "Når dejen er hævet, tryk den ned og del den i 2 portioner. Tip: Dette giver 2 pizzaer.",
    "Form hver portion til en kugle og lad dem hæve i yderligere 30 minutter. Tip: Dette giver bedre struktur.",
    "",
    "TILBEREDNING (30 min)",
    "Varm ovnen til 250°C (eller så højt som muligt). Tip: Høj temperatur giver bedre pizza.",
    "Rul hver dej ud til en cirkel (ca. 30 cm i diameter). Tip: Brug en rullepind - det giver jævn tykkelse.",
    "Læg dejen på en bageplade eller pizzesten. Tip: Pizzesten giver bedre bund.",
    "Fordel tomatsaucen jævnt over dejen, men lad 1-2 cm kant være fri. Tip: Dette giver pizza-kant.",
    "Fordel mozzarella jævnt over saucen. Tip: Fordel jævnt - det giver bedre smeltning.",
    "Fordel skinken jævnt over osten. Tip: Brug ikke for meget - det gør pizzaen tung.",
    "Fordel ananasen jævnt over skinken. Tip: Ananasen skal være jævnt fordelt - det giver bedre smag i hver bid.",
    "Tilføj rød peber (hvis du bruger det) jævnt over pizzaen. Tip: Dette giver ekstra farve og smag.",
    "Dryss salt over pizzaen. Tip: Salt giver bedre smag.",
    "Dryp lidt olivenolie over pizzaen, især på kanten. Tip: Dette giver en lækker gylden farve.",
    "Bag pizzaen i 10-15 minutter, eller til bunden er gylden og osten er smeltet. Tip: Tjek jævnt - pizzaen skal være gylden.",
    "Tag pizzaen ud af ovnen og lad den hvile i 1-2 minutter. Tip: Dette gør det lettere at skære.",
    "",
    "SAMMENSAETNING (5 min)",
    "Skær pizzaen i skiver med en pizzaskærer eller en stor skarp kniv.",
    "Top med frisk basilikum (hvis ønsket). Tip: Basilikum giver ekstra friskhed.",
    "Dryss parmesan over (hvis ønsket). Tip: Parmesan giver ekstra smag.",
    "Server pizzaen straks mens den er varm og sprød!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug høj temperatur (250°C eller højere) - det giver bedre pizza.",
    "For perfekt dej: Ælt dejen godt i 10-15 minutter - det giver bedre struktur og elastisitet.",
    "For bedre hævning: Lad dejen hæve i 1-2 timer - det giver bedre smag og struktur.",
    "For jævn tykkelse: Rul dejen ud jævnt - det giver bedre stegning.",
    "For bedre bund: Brug en pizzasten - det giver bedre varmefordeling og sprødere bund.",
    "For perfekt ananas: Dryp ananasen godt af hvis du bruger fra dåse - det forhindrer at pizzaen bliver for våd.",
    "For ekstra smag: Rist ananasen let i en pande først - det giver mere intens smag.",
    "For større portioner: Fordobbel opskriften og brug flere bageplader.",
    "Eksperimenter med smag: Tilføj bacon, jalapeño eller rød løg for ekstra smag.",
    "For ekstra sødme: Brug frisk ananas i stedet for fra dåse - det giver bedre smag.",
    "Pizza kan laves i forvejen og opbevares i køleskabet - perfekt til meal prep!",
    "For perfekt resultat: Brug friske ingredienser - det giver bedre smag.",
    "For ekstra tekstur: Tilføj kokosflager eller cashewnødder som topping.",
    "Hawaii pizza smager fantastisk både varm og kold - perfekt til rester!"
  ],
  "nutrition": {
    "energy": "2250 kJ / 540 kcal",
    "fat": "20g",
    "saturatedFat": "9g",
    "carbs": "68g",
    "sugar": "12g",
    "fiber": "3g",
    "protein": "24g",
    "salt": "2.5g"
  },
  "datePublished": "2025-12-07T10:00:00+01:00",
  "dateModified": "2025-12-07T05:00:01.725Z"
}
