{
  "slug": "hel-kylling-i-airfryer",
  "id": "934",
  "title": "Hel Kylling i Airfryer",
  "category": "Kød",
  "time": "60 min",
  "prepTime": "15 min",
  "cookTime": "45 min",
  "difficulty": "Mellem",
  "excerpt": "Saftig og sprød hel kylling i airfryer med gylden skind og perfekt tekstur. Den perfekte klassiske ret der smager langt bedre end ovnbagte kylling. Klar på under 60 minutter - perfekt til særlige lejligheder!",
  "description": "Saftig og sprød hel kylling i airfryer med gylden skind og perfekt tekstur. Den perfekte klassiske ret der smager langt bedre end ovnbagte kylling. Klar på under 60 minutter - perfekt til særlige lejligheder! Denne opskrift giver dig den perfekte balance mellem sprød skind og saftig, smagfuld kød. Nem, hurtig og perfekt til hele familien! Server med kartofler, grøntsager og din yndlingssauce. Hel kylling i airfryer er en af de nemmeste måder at lave perfekt sprød kylling på - gylden skind og saftigt kød hver gang. Denne opskrift giver dig cremet kylling med aromatiske krydderier og perfekt tekstur. Nem hel kylling i airfryer opskrift klar på 60 minutter - perfekt til hele familien! Hel kylling i airfryer opskrift, hjemmelavet kylling i airfryer, airfryer kylling, sprød kylling - alt hvad du skal bruge til den perfekte hjemmelavet hel kylling i airfryer!",
  "ingredients": [
    "1 hel kylling (ca. 1-1.5 kg)",
    "3 spsk olivenolie",
    "1 tsk salt",
    "1/2 tsk sort peber",
    "1 tsk paprika",
    "1/2 tsk hvidløgspulver",
    "1/2 tsk løgpulver",
    "1/2 tsk timian (valgfrit)",
    "1/2 tsk rosmarin (valgfrit)",
    "",
    "Til servering:",
    "Kartofler (mos, stegte eller bagte)",
    "Grøntsager (valgfrit)",
    "Citron, skåret i både"
  ],
  "instructions": [
    "FORBEREDELSE (15 min)",
    "Tør kyllingen grundigt med køkkenrulle, især skindet. Tip: Tør skindet godt - det giver bedre sprødhed.",
    "I en skål, bland olivenolie, salt, peber, paprika, hvidløgspulver, løgpulver, timian (hvis brugt) og rosmarin (hvis brugt). Tip: Bland grundigt - alle krydderier skal være jævnt blandet.",
    "Gnid krydderiblandingen ind i kyllingen på alle sider, især under skindet. Tip: Gnid godt - kyllingen skal være jævnt dækket med krydderier.",
    "Lad kyllingen stå i 10-15 minutter mens du forvarmer airfryeren. Tip: Dette giver bedre smag.",
    "Forvarm airfryeren til 180°C i 3-5 minutter. Tip: Forvarmning giver bedre resultat.",
    "",
    "TILBEREDNING (45 min)",
    "Placer kyllingen i airfryer-kurven med brystet opad. Tip: Brystet skal være opad for at blive sprødt.",
    "Steg kyllingen i 40-45 minutter ved 180°C, eller til skindet er gyldenbrunt og sprødt og kødet er gennemstegt. Tip: Tiden kan variere afhængigt af størrelsen.",
    "Vend kyllingen halvvejs gennem stegningen (efter ca. 20 minutter) for jævn stegning. Tip: Vend forsigtigt - skindet skal ikke falde af.",
    "Tjek kyllingen - skindet skal være gyldenbrunt og sprødt, og kødet skal være gennemstegt (ikke rosa). Tip: Kødet skal være ugennemsigtig og let at trække fra benet.",
    "Hvis skindet ikke er sprødt nok, forhøj temperaturen til 200°C i de sidste 5-10 minutter. Tip: Alle airfryere er forskellige - juster efter behov.",
    "Tag kyllingen ud af airfryeren og lad den hvile i 10-15 minutter. Tip: Dette gør kødet mere saftigt og lettere at skære.",
    "",
    "SAMMENSAETNING (5 min)",
    "Skær kyllingen i dele (bryst, lår, vinger). Tip: Skær forsigtigt - kyllingen er varm.",
    "Server kyllingen på varme tallerkener med kartofler, grøntsager og citronbåde. Tip: Brug en flot tallerken - præsentation er vigtig!",
    "Server straks mens kyllingen stadig er varm og saftig! Tip: Kylling smager bedst når den er lige kommet ud af airfryeren.",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug frisk kylling af god kvalitet - det giver bedre smag og tekstur.",
    "For perfekt saftighed: Oversteg ikke kyllingen - den skal være gennemstegt men stadig saftig.",
    "For sprødt skind: Tør skindet grundigt før stegning - det giver bedre sprødhed.",
    "For bedre smag: Marinér kyllingen i krydderier i 30 minutter i køleskabet før stegning.",
    "For jævn stegning: Vend kyllingen halvvejs gennem stegningen - det sikrer at begge sider bliver gyldenbrune.",
    "For større portioner: Brug en større kylling og juster stegningstiden efter størrelsen.",
    "Eksperimenter med smag: Tilføj citronskal, dild, eller dine yndlingskrydderier til krydderiblandingen.",
    "For ekstra smag: Marinér kyllingen i citronsaft og krydderier i 30-60 minutter i køleskabet før stegning.",
    "Kylling kan laves dagen før og genvarmes - perfekt til meal prep!",
    "For perfekt resultat: Brug friske ingredienser - det giver bedre smag.",
    "For ekstra smag: Server med pebersauce, remoulade eller din yndlingssovs.",
    "For bedre præsentation: Brug farverige grøntsager og arranger dem pænt på tallerkenen.",
    "For perfekt tekstur: Lad kyllingen hvile efter stegning - det gør den mere saftig og lettere at skære.",
    "For ekstra smag: Tilføj hakket persille eller dild til krydderiblandingen før stegning."
  ],
  "nutrition": {
    "energy": "1850 kJ / 442 kcal",
    "fat": "28g",
    "saturatedFat": "8g",
    "carbs": "2g",
    "sugar": "0g",
    "fiber": "0g",
    "protein": "42g",
    "salt": "1.5g"
  },
  "datePublished": "2025-01-15T10:00:00+01:00",
  "dateModified": "2025-01-15T10:00:00+01:00"
}
