{
  "slug": "hjemmelavet-aeggekage",
  "title": "Hjemmelavet Æggekage",
  "category": "Hurtigt",
  "time": "20 min",
  "prepTime": "5 min",
  "cookTime": "15 min",
  "difficulty": "Let",
  "excerpt": "Cremet og smagfuld hjemmelavet æggekage med æg, mælk og smør. Den perfekte ret til morgenmad eller brunch. Denne opskrift giver dig den autentiske æggekage der smager langt bedre end fra restauranten. Server med bacon, brød eller grøntsager!",
  "id": "034",
  "description": "Cremet og smagfuld hjemmelavet æggekage med æg, mælk og smør. Den perfekte ret til morgenmad eller brunch. Denne opskrift giver dig den autentiske æggekage der smager langt bedre end fra restauranten. Server med bacon, brød, grøntsager eller en god kaffe for den ultimative oplevelse!",
  "ingredients": [
    "Til æggekagen:",
    "6 æg",
    "150ml mælk eller fløde",
    "2 spsk smør",
    "Salt og peber",
    "1 spsk frisk hakket persille (valgfrit)",
    "1 spsk frisk hakket chives (valgfrit)",
    "",
    "Til servering:",
    "Bacon, stegt",
    "Brød (toast eller frisk brød)",
    "Grøntsager (tomater, asparges)",
    "Ost (valgfrit)"
  ],
  "instructions": [
    "FORBEREDELSE (5 min)",
    "Pisk æggene i en skål med en gaffel eller piskeris. Pisk til de er jævne, men ikke for meget - de skal ikke være skummende. Tip: Pisk jævnt - for meget piskning kan gøre æggekagen sej.",
    "Tilføj mælk eller fløde til æggene og pisk godt sammen. Tip: Brug fløde for ekstra cremethed, eller mælk for lettere konsistens.",
    "Tilføj salt og peber efter smag. Tip: Brug rigeligt salt - æg kan tåle det.",
    "Hvis du bruger persille eller chives, hak dem fint og tilføj dem til ægblandingen. Tip: Friske urter giver ekstra smag.",
    "Forbered bacon, brød og grøntsager hvis du bruger dem. Tip: Forbered alt først - æggekagen skal serveres med det samme!",
    "",
    "TILBEREDNING (15 min)",
    "Varm en stor, ikke-klistrende pande over medium-lav varme. Tip: Brug medium-lav varme - for høj varme gør æggekagen tør.",
    "Tilføj smør til panden og lad det smelte. Tip: Brug rigeligt smør - det giver bedre smag og forhindrer klæben.",
    "Hæld ægblandingen i panden. Tip: Hæld den i én gang - ikke i små portioner.",
    "Lad æggekagen steges i 2-3 minutter uden at røre, eller til bunden begynder at stivne. Tip: Lad den steges roligt - rør ikke for tidligt!",
    "Brug en spatel til at skubbe de stegte dele fra kanterne mod midten, mens du hælder den flydende del ud over panden. Tip: Dette skaber de karakteristiske ",
    " i æggekagen.",
    "Gentag processen i 2-3 minutter, eller til æggekagen er næsten stiv, men stadig lidt løs i midten. Tip: Den skal være cremet, ikke helt stiv.",
    "Tag panden af varmen når æggekagen er næsten færdig - den fortsætter med at steges i restvarmen. Tip: Tag den af lige før den er færdig - den bliver perfekt i restvarmen.",
    "Hvis du bruger ost, drys den over æggekagen lige før den er færdig. Tip: Ost smelter bedre når æggekagen stadig er varm.",
    "",
    "SAMMENSAETNING (5 min)",
    "Skub æggekagen forsigtigt på en varm tallerken med en spatel. Tip: Brug en spatel - den er blød og kan gå i stykker.",
    "Arranger bacon, brød og grøntsager ved siden af æggekagen.",
    "Drys frisk hakket persille eller chives over æggekagen hvis du bruger dem.",
    "Server straks mens æggekagen stadig er varm og cremet!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug friske æg ved stuetemperatur - de giver bedre tekstur.",
    "For cremetere æggekage: Brug fløde i stedet for mælk - det giver ekstra cremethed.",
    "For perfekt konsistens: Tag æggekagen af varmen lige før den er færdig - den fortsætter med at steges i restvarmen.",
    "For ekstra smag: Tilføj hakket hvidløg, løg eller din yndlingskrydderiblanding til ægblandingen.",
    "Æggekage kan laves med forskellige tilføjelser: Ost, svampe, spinat eller bacon.",
    "For større portioner: Fordobbel opskriften og brug en større pande.",
    "Eksperimenter med smag: Tilføj chilisauce, tabasco eller din yndlingskrydderi.",
    "For vegansk version: Brug æg-erstatning eller tofu i stedet for æg.",
    "Æggekage kan også laves i ovnen - hæld blandingen i en bradepande og bag ved 180°C i 15-20 minutter.",
    "For ekstra luksus: Server med kaviar, laks eller trøffel."
  ],
  "nutrition": {}
}