{
  "slug": "hjemmelavet-flaeskestegssandwich",
  "title": "Hjemmelavet Flæskestegssandwich",
  "category": "Kød",
  "time": "3 timer 30 min",
  "prepTime": "30 min",
  "cookTime": "3 timer",
  "difficulty": "Mellem",
  "excerpt": "Klassisk dansk hjemmelavet flæskestegssandwich med sprødt svær, saftigt kød og rødkål. Den perfekte sandwich til frokost eller middag. Denne opskrift giver dig den autentiske flæskestegssandwich der smager langt bedre end fra butikken. Server med brun sovs!",
  "id": "049",
  "description": "Klassisk dansk hjemmelavet flæskestegssandwich med sprødt svær, saftigt kød og rødkål. Den perfekte sandwich til frokost eller middag. Denne opskrift giver dig den autentiske flæskestegssandwich der smager langt bedre end fra butikken. Server med brun sovs, kartofler eller en kold øl for den ultimative oplevelse!",
  "ingredients": [
    "Til flæskestegen:",
    "1 flæskesteg med svær (ca. 1,5-2 kg)",
    "1 tsk groft salt (havsalt eller kosher salt)",
    "1/2 tsk sort peber, friskkværnet",
    "1 tsk timian, tørret",
    "1 tsk rosmarin, tørret",
    "2-3 fed hvidløg, skåret i tynde skiver",
    "",
    "Til brun sovs:",
    "2 spsk smør",
    "2 spsk mel",
    "500ml kødfond eller vand",
    "Flæskestegens stegesaft",
    "1 spsk sojasauce (valgfrit)",
    "Salt og peber",
    "",
    "Til sandwich:",
    "4 sandwich boller eller rugbrød",
    "Rødkål",
    "Brun sovs",
    "",
    "Til servering:",
    "Kartofler (valgfrit)"
  ],
  "instructions": [
    "FORBEREDELSE (30 min)",
    "Tag flæskestegen ud af køleskabet mindst 30 minutter før tilberedning. Lad den nå stuetemperatur. Dette er vigtigt for jævn stegning. Vigtigt: Lad den stå ved stuetemperatur!",
    "Tør flæskestegen grundigt med køkkenrulle, især sværen. Sværen skal være helt tør - dette er afgørende for at få den sprøde svær. Tip: Brug køkkenrulle og tryk godt på sværen.",
    "Skær sværen i diagonale snit (ca. 1 cm mellemrum) med en skarp kniv. Snit kun gennem sværen, ikke ind i kødet. Dette hjælper sværen med at blive sprød. Vigtigt: Snit kun gennem sværen - ikke for dybt!",
    "I en lille skål, bland salt, peber, timian og rosmarin. Gnid denne krydderiblanding godt ind i sværen og på kødet. Tip: Brug rigeligt salt på sværen - det hjælper med at få den sprød.",
    "Stik små snit i kødet med en skarp kniv og stik hvidløgsskiverne ned i snittene. Dette giver ekstra smag til kødet. Tip: Placer hvidløgsskiverne jævnt fordelt i kødet.",
    "Forvarm ovnen til 200°C (almindelig ovn) eller 180°C (varmluft).",
    "Sæt flæskestegen på en rist i en bradepande eller på en bageplade. Dette giver bedre luftcirkulation og hjælper sværen med at blive sprød. Tip: Brug en rist - det gør en stor forskel!",
    "",
    "TILBEREDNING (3 timer)",
    "Sæt flæskestegen i den forvarmede ovn på nederste rille. Steg den i 20-30 minutter ved 200°C for at få sværen til at starte med at sprække. Tip: Start ved høj temperatur - det er vigtigt for sværen!",
    "Sænk temperaturen til 160°C og steg videre i ca. 2 timer, eller til kødet når en kernek temperatur på 70-75°C. Tip: Brug et termometer - det er den bedste måde at sikre perfekt stegning!",
    "Under stegningen, hæld lidt vand i bradepanden (ca. 1-2 cm) for at forhindre at stegesaften brænder på. Dette giver også bedre stegesaft til sovsen. Tip: Tjek vandet undervejs - det må ikke koge væk.",
    "Efter ca. 2 timer, tjek sværen. Hvis den ikke er sprød nok, sæt ovnen op til 220°C i de sidste 10-15 minutter. Vigtigt: Hold øje med den - sværen kan brænde på hvis den steger for længe!",
    "Tag flæskestegen ud af ovnen når kødet når 70-75°C og sværen er gyldenbrun og sprød. Tip: Test sværen ved at trykke på den - den skal være hård og knasende.",
    "Læg flæskestegen på en varmtallerkentallerken og dæk den løst med folie. Lad den hvile i 15-20 minutter. Vigtigt: Lad den hvile - dette gør kødet mere saftigt og lettere at skære!",
    "Mens flæskestegen hviler, lav brun sovsen: Hæld stegesaften fra bradepanden gennem en sigte og sæt den til side.",
    "Smelt smør i en gryde over medium varme. Tilføj mel og rør i 1-2 minutter, til det er en jævn masse (roux).",
    "Tilsæt kød fond og stegesaften langsomt, mens du rører konstant. Bring det i kog og lad det simre i 5-10 minutter, til sovsen er tyk og glat.",
    "Tilføj sojasauce hvis du bruger det, og smag til med salt og peber. Tip: Sovsen skal være kraftig og smagfuld.",
    "",
    "SAMMENSAETNING (10 min)",
    "Skær flæskestegen i tynde skiver på tværs af fiberretningen. Skær gennem både kød og svær. Tip: Brug en skarp kniv - sværen er sprød og kan knække.",
    "Toast sandwich bollerne let i en toastmaskine eller på panden i 1-2 minutter. Tip: Toastede boller giver bedre tekstur.",
    "Smør brun sovs på den nederste halvdel af hver sandwich bolle.",
    "Læg flæskestegsskiverne på saucen.",
    "Tilføj rødkål over kødet.",
    "Dryp lidt mere brun sovs over rødkålen.",
    "Læg toppen på og tryk let sammen.",
    "Server straks mens flæskestegen stadig er varm!",
    "",
    "PRO TIPS",
    "For bedste resultat: Køb flæskesteg med tyk svær - det giver bedre sprødhed.",
    "For ekstra sprød svær: Gnid sværen med salt og lad den stå i køleskabet i natten før - saltet trækker fugt ud.",
    "For perfekt stegning: Brug et termometer - kødet skal være 70-75°C i midten.",
    "For bedre smag: Marinér flæskestegen i natten før med krydderier, hvidløg og olie.",
    "Flæskestegssandwich kan laves dagen før og opvarmes - men sværen bliver ikke lige så sprød.",
    "For større portioner: Brug en større flæskesteg og juster stegningstiden tilsvarende (ca. 30 min pr. 500g).",
    "Eksperimenter med smag: Tilføj laurbærblade, hele peberkorn eller andre krydderier til bradepanden under stegning.",
    "For perfekt svær: Sørg for at sværen er helt tør før stegning - tør den godt med køkkenrulle.",
    "Brun sovsen kan laves med fløde i stedet for vand for ekstra cremethed.",
    "For lettere skæring: Lad flæskestegen hvile i mindst 15 minutter - det gør kødet mere saftigt."
  ],
  "nutrition": {}
}