{
  "slug": "hjemmelavet-mayo",
  "id": "053",
  "title": "Hjemmelavet Mayo",
  "category": "Hurtigt",
  "time": "10 min",
  "prepTime": "10 min",
  "cookTime": "0 min",
  "difficulty": "Let",
  "excerpt": "Cremet og smagfuld hjemmelavet mayo med æg og olie. Den perfekte pålæg eller ingrediens til dressinger. Denne opskrift giver dig den autentiske mayo der smager langt bedre end fra butikken. Brug på sandwich, i dressinger eller som dip!",
  "description": "Cremet og smagfuld hjemmelavet mayo med æg og olie. Den perfekte pålæg eller ingrediens til dressinger. Denne opskrift giver dig den autentiske mayo der smager langt bedre end fra butikken. Brug på sandwich, i dressinger, som dip eller med pommes frites for den ultimative oplevelse!",
  "ingredients": [
    "Til mayo:",
    "2 æggeblommer (ved stuetemperatur)",
    "1 tsk sennep",
    "1 tsk citronsaft eller hvidvinseddike",
    "250ml neutral olie (solskin, raps eller jordnøddeolie)",
    "1/2 tsk salt",
    "1/4 tsk sort peber",
    "1-2 spsk vand (valgfrit, for at justere konsistens)",
    "",
    "Til servering:",
    "Sandwich",
    "Pommes frites",
    "Salat"
  ],
  "instructions": [
    "FORBEREDELSE (10 min)",
    "Sørg for at æggeblommerne er ved stuetemperatur. Tip: Tag æggene ud af køleskabet mindst 30 minutter før brug - kolde æg kan få mayo til at skille sig.",
    "I en skål, bland æggeblommerne, sennep og citronsaft eller hvidvinseddike. Tip: Brug en skål med høje sider - det gør det lettere at piske.",
    "Pisk blandingen med en håndmixer eller elpisker i 30 sekunder, eller til den er jævn. Tip: Pisk jævnt - ikke for hurtigt i starten.",
    "Mens du pisker, hæld olien langsomt i en tynd stråle i æggeblomme-blandingen. Tip: Hæld meget langsomt - det er vigtigt for at mayo ikke skiller sig!",
    "Bliv ved med at piske, mens du hælder olien langsomt i. Tip: Pisk hele tiden - stop ikke med at piske mens du hælder olie.",
    "Når halvdelen af olien er tilføjet, kan du hælde lidt hurtigere. Tip: Mayo begynder at tykne - det er et godt tegn.",
    "Når al olien er tilføjet, pisk i yderligere 1-2 minutter, eller til mayo er tyk og cremet. Tip: Mayo skal være tyk nok til at ",
    " på en ske.",
    "Tilføj salt og peber. Smag til og juster med mere citronsaft eller hvidvinseddike hvis nødvendigt. Tip: Smag til undervejs - smagen er vigtig.",
    "Hvis mayo er for tyk, tilføj lidt vand (1-2 spsk) og pisk godt sammen. Tip: Tilføj vand lidt ad gangen - for meget gør mayo tynd.",
    "",
    "TILBEREDNING (0 min)",
    "Mayo er klar til brug! Tip: Den kan bruges med det samme eller opbevares i køleskabet.",
    "",
    "SAMMENSAETNING (5 min)",
    "Hæld mayo over i en lufttæt beholder (glas eller bøtte). Tip: Brug en beholder med låg - det holder mayo frisk.",
    "Opbevar mayo i køleskabet - den holder sig frisk i op til 3-4 dage. Tip: Sørg for at den er dækket - luft kan gøre den dårlig.",
    "Brug mayo på sandwich, i dressinger, som dip eller med pommes frites.",
    "Server straks eller opbevar i køleskabet!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug æggeblommer ved stuetemperatur - kolde æg kan få mayo til at skille sig.",
    "For ekstra smag: Tilføj hvidløg, urter eller din yndlingskrydderiblanding til mayo.",
    "For perfekt konsistens: Hæld olien meget langsomt i starten - det er vigtigt for at mayo ikke skiller sig.",
    "For cremetere mayo: Brug neutral olie som solskin eller raps - olivenolie kan give for stærk smag.",
    "Mayo kan laves i forvejen og opbevares i køleskabet - perfekt til meal prep!",
    "For større portioner: Fordobbel opskriften og brug en større skål.",
    "Eksperimenter med smag: Tilføj chili, cayennepeber eller din yndlingskrydderiblanding.",
    "For vegansk version: Brug plantebaseret æg-erstatning eller aquafaba (kikærtvand) i stedet for æggeblommer.",
    "Mayo kan også bruges som base til dressinger - tilføj yoghurt, citronsaft eller din yndlingsingrediens.",
    "For ekstra luksus: Tilføj trøffel, hvidløg eller din yndlingskrydderiblanding."
  ],
  "nutrition": {
    "energy": "3250 kJ / 777 kcal",
    "fat": "84g",
    "saturatedFat": "12g",
    "carbs": "1g",
    "sugar": "0.5g",
    "fiber": "0g",
    "protein": "3g",
    "salt": "0.8g"
  }
}