{
  "slug": "hjemmelavet-pasta",
  "id": "007",
  "title": "Hjemmelavet Pasta",
  "category": "Pasta",
  "time": "75 min",
  "prepTime": "60 min",
  "cookTime": "15 min",
  "difficulty": "Mellem",
  "excerpt": "Frisk hjemmelavet pasta med æg og durummel. Den perfekte pasta til dine yndlingsretter. Denne opskrift giver dig den autentiske italienske pasta-smag og tekstur der er langt bedre end købt pasta.",
  "description": "Frisk hjemmelavet pasta med æg og durummel. Den perfekte pasta til dine yndlingsretter. Denne opskrift giver dig den autentiske italienske pasta-smag og tekstur der er langt bedre end købt pasta. Perfekt til carbonara, bolognese eller bare med smør og parmesan.",
  "ingredients": [
    "Til pastaen:",
    "400g durummel (semolina) eller type 00 mel",
    "4 store æg, ved stuetemperatur",
    "1 tsk salt",
    "1 spsk olivenolie (valgfrit)",
    "Ekstra mel til drysning",
    "",
    "Til servering:",
    "Din yndlingspasta-sauce",
    "Frisk parmesan, revet",
    "Frisk basilikum (valgfrit)",
    "Olivenolie"
  ],
  "instructions": [
    "FORBEREDELSE (60 min)",
    "Hæld melet på et ren bord eller i en stor skål. Lav en brønd i midten med høje kanter.",
    "Pisk æggene let sammen i en skål. Tilføj salt og olivenolie hvis du bruger det.",
    "Hæld ægblandingen i brønden i melet. Brug en gaffel til at røre æggene, mens du gradvist trækker melet ind fra kanterne.",
    "Når det meste af melet er blandet ind, begynd at ælte dejen med hænderne. Arbejd dejen i 8-10 minutter, indtil den er glat, elastisk og ikke klistrer. Tip: Hvis dejen er for klistret, tilføj lidt mere mel. Hvis den er for tør og revner, tilføj lidt vand eller et ekstra æg.",
    "Form dejen til en kugle og pak den tæt i film. Lad den hvile i mindst 30 minutter ved stuetemperatur. Dette gør dejen lettere at rulle ud og mere elastisk. Vigtigt: Lad den hvile - det gør en stor forskel!",
    "Efter hvile, del dejen i 4-6 lige store stykker. Arbejd med et stykke ad gangen, og hold resten dækket med film, så den ikke tørrer ud.",
    "",
    "TILBEREDNING (15 min)",
    "Hvis du har en pastamaskine: Rul hver dejstykke gennem maskinen, start med den bredeste indstilling og arbejd dig ned til den tyndeste. Fold dejen og rul den gennem hver indstilling 2-3 gange for bedre tekstur.",
    "Hvis du ikke har en pastamaskine: Rul dejen ud så tyndt som muligt med en kagerulle på et meldrysset bord. Stræb efter ca. 1-2 mm tykkelse. Vend dejen jævnligt og drys med mel for at forhindre at den klistrer.",
    "Når dejen er tynd nok, lad den tørre lidt i 5-10 minutter på bordet. Dette gør det lettere at skære.",
    "Rul dejen op til en rulle og skær den i strimler med en skarp kniv. Bredden afhænger af hvilken type pasta du laver: tagliatelle (ca. 1 cm), fettuccine (ca. 6 mm), eller lasagne plader (ca. 10 cm brede).",
    "Ryst pastaen let for at adskille strimlerne. Drys med lidt mel for at forhindre at de klistrer sammen.",
    "Kog pastaen i rigeligt saltet kogende vand i 2-4 minutter (meget kortere end købt pasta!). Tjek smagen - den skal være al dente (fast men ikke hård). Tip: Frisk pasta koger meget hurtigere end tør pasta!",
    "Dræn pastaen og gem lidt pastavand. Bland straks med din sauce - frisk pasta skal serveres med det samme.",
    "",
    "SAMMENSAETNING (5 min)",
    "Bland pastaen med din varme sauce i en stor gryde eller pande. Tilføj lidt pastavand hvis det er nødvendigt for at få den rigtige konsistens.",
    "Server straks i varme tallerkener. Top med rigeligt revet parmesan og frisk basilikum.",
    "Dryp lidt ekstra olivenolie over hver portion for ekstra smag og glans.",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug durummel (semolina) - det giver den autentiske italienske tekstur og smag.",
    "For farvet pasta: Tilføj spinat (grøn), tomatpuré (rød), eller blæksprutteblæk (sort) til ægblandingen.",
    "For glutenfri pasta: Brug glutenfrit mel og tilføj lidt ekstra væske. Teksturen bliver lidt anderledes, men stadig lækker.",
    "Frisk pasta kan fryses: Læg den på en bageplade i fryseren først, derefter i en pose. Kog direkte fra fryseren, men tilføj 1-2 minutter ekstra kogetid.",
    "Lav ekstra pasta og tør den: Hæng strimlerne over en stang og lad dem tørre i 24-48 timer. Opbevar i lufttæt beholder.",
    "Eksperimenter med former: Lav ravioli, tortellini, eller gnocchi med samme dej. Bare tilpas formen!",
    "For ekstra smag: Tilføj 1 tsk tørret oregano eller basilikum til dejen under æltning."
  ],
  "nutrition": {
    "energy": "1950 kJ / 466 kcal",
    "fat": "12g",
    "saturatedFat": "3g",
    "carbs": "68g",
    "sugar": "2g",
    "fiber": "3g",
    "protein": "18g",
    "salt": "0.6g"
  }
}