{
  "slug": "hjemmelavet-cookies",
  "id": "012",
  "title": "Hjemmelavet Cookies",
  "category": "Dessert",
  "time": "60 min",
  "prepTime": "30 min",
  "cookTime": "30 min",
  "difficulty": "Let",
  "excerpt": "Klassiske hjemmelavet cookies med chokoladechips - bløde i midten og knasende udenpå. Den perfekte dessert eller snack. Denne opskrift giver dig de perfekte cookies der smager langt bedre end købte. Varme fra ovnen med en kop mælk - der er intet bedre!",
  "description": "Klassiske hjemmelavet cookies med chokoladechips - bløde i midten og knasende udenpå. Den perfekte dessert eller snack. Denne opskrift giver dig de perfekte cookies der smager langt bedre end købte. Varme fra ovnen med en kop mælk - der er intet bedre! Perfekt til at dele med venner og familie.",
  "ingredients": [
    "Til cookies:",
    "225g smør, ved stuetemperatur",
    "150g brun farin",
    "100g hvidt sukker",
    "2 store æg, ved stuetemperatur",
    "1 tsk vaniljeekstrakt",
    "280g hvedemel",
    "1 tsk bagepulver",
    "1 tsk natron",
    "1/2 tsk salt",
    "200g chokoladechips (mørk, mælke eller hvid chokolade)",
    "",
    "Valgfrie tilføjelser:",
    "100g hakkede nødder (valnødder, pekan)",
    "50g kokosflager",
    "1 tsk kanel (til krydret smag)",
    "",
    "Til servering:",
    "Mælk",
    "Is (valgfrit)"
  ],
  "instructions": [
    "FORBEREDELSE (30 min)",
    "Forvarm ovnen til 180°C. Læg bagepapir på 2-3 bageplader.",
    "I en stor skål, pisk smør, brun farin og hvidt sukker sammen i 3-4 minutter, indtil blandingen er lys og luftig. Dette er vigtigt for teksturen - pisk grundigt!",
    "Tilføj æggene, et ad gangen, og pisk efter hver tilføjelse. Tilføj vaniljeekstrakt og pisk igen.",
    "I en separat skål, bland mel, bagepulver, natron og salt. Sigt det sammen for at fjerne klumper.",
    "Tilføj den tørre blanding til den våde blanding i 2-3 portioner. Rør forsigtigt med en træske eller spatel, indtil melet lige er blandet ind. Vigtigt: Overmix ikke - det gør cookies hårde!",
    "Fold chokoladechips (og nødder hvis brugt) forsigtigt i dejen. Brug en spatel eller hænderne.",
    "Dæk dejen og sæt den i køleskabet i mindst 30 minutter (helst 1-2 timer eller natten over). Dette gør cookies tykkere og mere smagfulde. Vigtigt: Lad dejen køle - det gør en stor forskel!",
    "",
    "TILBEREDNING (30 min)",
    "Tag dejen ud af køleskabet. Form dejen i kugler på størrelse med en golfbold (ca. 2-3 cm i diameter). Tip: Brug en iskugle-former eller bare hænderne.",
    "Læg cookies på bagepladerne med god plads imellem (ca. 5 cm). De vil sprede sig under bagning.",
    "Bak cookies i den forvarmede ovn i 10-12 minutter, indtil kanterne er gyldenbrune, men midten stadig ser lidt blød ud. Tip: De skal se lidt underbagte ud - de fortsætter med at bage efter de er taget ud.",
    "Tag cookies ud og lad dem køle på bagepladen i 5 minutter, før du flytter dem til en rist. Dette gør dem lettere at håndtere og giver bedre tekstur.",
    "Lad cookies køle helt af på risten i 10-15 minutter før servering. De bliver mere knasende når de køler af.",
    "",
    "SAMMENSAETNING (5 min)",
    "Server cookies varme eller kolde - begge er lækre!",
    "Klassisk stil: Server med en kop mælk eller kaffe.",
    "Dessert stil: Server med is, chokoladesauce eller flødeskum.",
    "Opbevar i en lufttæt beholder - de holder sig i op til en uge (hvis de ikke bliver spist først!).",
    "",
    "PRO TIPS",
    "For blødere cookies: Tag dem ud 1-2 minutter før. For knasende cookies, bag dem 1-2 minutter længere.",
    "For tykkere cookies: Brug koldere dej og tryk dem ikke flade. For fladere cookies, tryk dem lidt flade før bagning.",
    "For ekstra chokolade: Tilføj flere chokoladechips eller hakket chokolade. Du kan ikke få for meget chokolade!",
    "Eksperimenter med smage: Tilføj nødder, kokos, eller prøv hvid chokolade med macadamianødder.",
    "Restedej kan gemmes i køleskabet i op til 3 dage eller fryses i op til 3 måneder. Tag den ud og lad den nå stuetemperatur før bagning.",
    "Færdige cookies kan fryses og genvarmes i ovnen ved 180°C i 5 minutter.",
    "Lav en dobbelt batch og gem til senere - perfekt til meal prep eller når du har gæster!",
    "For perfekt runde cookies: Brug en cookie cutter eller form dem i perfekte kugler med hænderne."
  ],
  "nutrition": {
    "energy": "2150 kJ / 514 kcal",
    "fat": "28g",
    "saturatedFat": "16g",
    "carbs": "58g",
    "sugar": "35g",
    "fiber": "2g",
    "protein": "6g",
    "salt": "0.8g"
  }
}