{
  "slug": "hjemmelavet-chicken-tender",
  "title": "Hjemmelavet Chicken Tender",
  "category": "Kød",
  "time": "40 min",
  "prepTime": "20 min",
  "cookTime": "20 min",
  "difficulty": "Let",
  "excerpt": "Sprøde og saftige hjemmelavet chicken tender med gyldenbrun panering. Den perfekte snack eller hovedret. Denne opskrift giver dig den autentiske chicken tender der smager langt bedre end fra fastfood. Server med dip og pommes frites!",
  "id": "046",
  "description": "Sprøde og saftige hjemmelavet chicken tender med gyldenbrun panering. Den perfekte snack eller hovedret. Denne opskrift giver dig den autentiske chicken tender der smager langt bedre end fra fastfood. Server med dip, pommes frites og en kold cola for den ultimative oplevelse!",
  "ingredients": [
    "Til kyllingen:",
    "500g kyllingefilet, skåret i strimler (ca. 2-3 cm brede)",
    "1 tsk salt",
    "1/2 tsk sort peber",
    "1/2 tsk paprika",
    "1/2 tsk hvidløgspulver",
    "",
    "Til panering:",
    "3 æg",
    "100g mel",
    "150g panko (japansk brødkrummer) eller groft brødkrummer",
    "1 tsk paprika",
    "1/2 tsk hvidløgspulver",
    "1/2 tsk løgpulver",
    "Salt og peber",
    "",
    "Til stegning:",
    "Vegetabilsk olie til friturestegning (ca. 1 liter)",
    "",
    "Til servering:",
    "Dip (ranch, honning sennep, eller din yndlingsdip)",
    "Pommes frites",
    "Salat"
  ],
  "instructions": [
    "FORBEREDELSE (20 min)",
    "Skær kyllingefileterne i strimler (ca. 2-3 cm brede og 10-12 cm lange). Tip: Brug skarpe kniv - det giver jævne strimler.",
    "I en skål, bland kyllingestrimlerne med salt, peber, paprika og hvidløgspulver. Gnid krydderierne godt ind i kyllingen. Tip: Brug hænderne - det giver bedre smag.",
    "Forbered paneringsstationen: Sæt mel i en skål, pisk æg i en anden skål, og bland panko, paprika, hvidløgspulver, løgpulver, salt og peber i en tredje skål. Tip: Arbejd systematisk - mel, æg, panko i den rækkefølge.",
    "Varm olien i en stor gryde eller friturekoger til 175-180°C. Brug et termometer for at sikre den rigtige temperatur. Vigtigt: Olien skal være varm nok - ellers bliver de ikke sprøde!",
    "",
    "TILBEREDNING (20 min)",
    "Tag en kyllingestrimmel og dryss den let i mel. Ryst overskydende mel af. Dette hjælper æggene med at hænge fast.",
    "Dyp den i æggene og vend den, så den er dækket på alle sider. Lad overskydende æg dryppe af.",
    "Rul den i panko-blandingen og tryk let, så panko hænger godt fast. Sørg for at hele overfladen er dækket. Tip: Brug begge hænder - en til våd, en til tør.",
    "Gentag processen for alle kyllingestrimler. Læg dem på en bageplade eller tallerken mens du panerer resten.",
    "Når olien er varm (175-180°C), læg 4-5 chicken tenders i gryden ad gangen. Steg dem i 4-5 minutter, eller til de er gyldenbrune og gennemstegte. Tip: Steg ikke for mange ad gangen - det sænker temperaturen.",
    "Vend dem halvvejs gennem stegningen for jævn brunhed. De skal være gyldenbrune på begge sider.",
    "Tag dem ud med en slotted skummeske og læg dem på køkkenrulle for at dræne overskydende olie. Tip: Lad dem dræne i 1-2 minutter før servering.",
    "Gentag med resten af chicken tenders. Hold de færdige varme i ovnen ved 100°C mens du steger resten.",
    "",
    "SAMMENSAETNING (5 min)",
    "Arranger de sprøde chicken tenders på en serveringsplade eller individuelle tallerkener.",
    "Server med dip ved siden af (ranch, honning sennep, eller din yndlingsdip).",
    "Tilføj pommes frites og salat ved siden af.",
    "Server straks mens chicken tenders stadig er varme og sprøde!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug friske kyllingefileter - de giver bedre tekstur end frosne.",
    "For ekstra smag: Marinér kyllingen i natten før med krydderier og olie - det giver bedre smag.",
    "For sprødere panering: Dobbelpaner dem - dyp i æg og panko to gange.",
    "For perfekt stegning: Brug en termometer - kyllingen skal være 75°C i midten.",
    "Chicken tenders kan laves dagen før og opvarmes i ovnen ved 150°C i 5-10 minutter.",
    "For større portioner: Fordobbel opskriften og brug flere batches.",
    "Eksperimenter med smag: Tilføj cayennepeber, chili eller din yndlingskrydderiblanding til paneringen.",
    "For lettere stegning: Steg dem i ovnen ved 200°C i 15-20 minutter i stedet for friturestegning (mindre sprøde men sundere).",
    "Chicken tenders kan også fryses - frys dem efter stegning, derefter optø og varm dem i ovnen.",
    "For ekstra luksus: Server med forskellige dips - ranch, honning sennep, buffalo sauce eller din yndlingsdip."
  ],
  "nutrition": {}
}