{
  "slug": "hjemmelavet-lagkage",
  "title": "Hjemmelavet Lagkage",
  "category": "Dessert",
  "time": "90 min",
  "prepTime": "30 min",
  "cookTime": "60 min",
  "difficulty": "Mellem",
  "excerpt": "Luftig og smagfuld hjemmelavet lagkage med cremet flødeskum og friske bær. Den perfekte kage til fødselsdage eller særlige lejligheder. Denne opskrift giver dig den autentiske lagkage der smager langt bedre end fra konditoriet. Server med kaffe eller te!",
  "id": "030",
  "description": "Luftig og smagfuld hjemmelavet lagkage med cremet flødeskum og friske bær. Den perfekte kage til fødselsdage eller særlige lejligheder. Denne opskrift giver dig den autentiske lagkage der smager langt bedre end fra konditoriet. Server med kaffe, te eller en kold mælk for den ultimative oplevelse!",
  "ingredients": [
    "Til kagebunden:",
    "6 æg",
    "200g sukker",
    "150g hvedemel",
    "2 spsk kartoffelmel",
    "1 tsk bagepulver",
    "1 tsk vaniljeekstrakt",
    "",
    "Til flødeskum:",
    "500ml piskefløde (38% fedt)",
    "3-4 spsk flormelis",
    "1 tsk vaniljeekstrakt",
    "",
    "Til fyld:",
    "300g friske bær (jordbær, hindbær, blåbær eller blanding)",
    "2-3 spsk syltetøj (jordbær eller hindbær)",
    "",
    "Til pynt:",
    "Friske bær",
    "Flormelis til drysning"
  ],
  "instructions": [
    "FORBEREDELSE (30 min)",
    "Forvarm ovnen til 180°C (almindelig ovn) eller 160°C (varmluft).",
    "Smør to kageforme (ca. 24 cm i diameter) med smør og drys med mel, eller brug bagepapir. Tip: Brug bagepapir - det gør det lettere at tage kagebunden ud.",
    "Separer æggene - æggeblommer i en skål og æggehvider i en anden stor skål. Tip: Sørg for at æggehviderne er helt rene - ingen æggeblomme i dem!",
    "I en stor skål, pisk æggeblommerne og sukker sammen med en håndmixer eller elpisker i 5-6 minutter, til det er lyst, luftigt og tykt. Tilføj vaniljeekstrakt. Tip: Pisk til det er næsten hvidt og dobbelt så stort.",
    "I en anden stor skål, pisk æggehviderne til stive tåge. Tip: Pisk til de er helt stive - de skal ikke falde ud når du vender skålen.",
    "I en tredje skål, bland hvedemel, kartoffelmel og bagepulver. Sigt det gennem en sigte for at fjerne klumper.",
    "Fold 1/3 af de stive æggehvider i æggeblomme-blandingen. Fold forsigtigt med en spatel - ikke rør for hårdt!",
    "Fold melblandingen i i 2-3 omgange, mens du folder forsigtigt. Vigtigt: Fold forsigtigt - for meget røring fjerner luften!",
    "Fold resten af de stive æggehvider i. Fold forsigtigt, til dejen er jævn, men stadig luftig. Tip: Dejen skal være luftig - ikke overarbejd den!",
    "",
    "TILBEREDNING (60 min)",
    "Fordel dejen jævnt mellem de to kageforme. Jævn overfladen med en spatel. Tip: Dejen skal være jævn, men ikke for glat.",
    "Bage kagebunden i den forvarmede ovn i 20-25 minutter, eller til de er gyldenbrune og en pind stikket i midten kommer ud ren. Tip: Tjek kagebunden efter 20 minutter - de kan være færdige før tid.",
    "Lad kagebunden køle i formen i 5 minutter, før du tager dem ud og lægger dem på køleracks. Lad dem køle helt af. Vigtigt: Lad dem køle helt af - de skal være kolde før sammensætning!",
    "Mens kagebunden køler, vask og forbered bærene. Skær jordbær i skiver hvis du bruger dem. Tip: Brug friske, modne bær - de giver bedre smag.",
    "Pisk fløden til stiv skum med en håndmixer eller elpisker. Tilføj flormelis og vaniljeekstrakt undervejs. Tip: Pisk til fløden er stiv, men ikke for stiv - den skal være cremet.",
    "",
    "SAMMENSAETNING (15 min)",
    "Placer den første kagebund på en serveringsplade eller kagebord. Tip: Brug en plade med kanter - flødeskummet kan løbe.",
    "Smør halvdelen af syltetøjet på kagebunden. Tip: Brug en spatel til at sprede det jævnt.",
    "Fordel halvdelen af bærene over syltetøjet. Tip: Arranger dem pænt - de skal være synlige.",
    "Smør halvdelen af flødeskummet over bærene. Jævn det med en spatel. Tip: Brug en spatel eller en kagekager til at jævne det.",
    "Placer den anden kagebund oven på flødeskummet. Tryk let ned. Tip: Tryk let - ikke for hårdt!",
    "Smør resten af syltetøjet på den øverste kagebund.",
    "Fordel resten af bærene over syltetøjet.",
    "Smør resten af flødeskummet over bærene. Jævn det med en spatel eller kagekager. Tip: Brug en kagekager for at få det helt glat.",
    "Pynt med friske bær og drys med flormelis.",
    "Sæt kagen i køleskabet i mindst 1 time før servering. Vigtigt: Lad den stå i køleskabet - det gør den mere stabil!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug friske æg ved stuetemperatur - de pisker bedre.",
    "For luftigere kagebund: Pisk æggeblommer og sukker godt - det skaber luft i dejen.",
    "For perfekt flødeskum: Pisk fløden til den er stiv, men ikke for stiv - den skal være cremet.",
    "For bedre smag: Brug friske, modne bær i sæson - de giver bedst smag.",
    "Lagkagen kan laves dagen før og opbevares i køleskabet - perfekt til fester!",
    "For større portioner: Fordobbel opskriften og brug større kageforme.",
    "Eksperimenter med smag: Tilføj chokolade, nødder eller forskellige bær.",
    "For glutenfri version: Brug glutenfrit mel i stedet for hvedemel.",
    "Kagen kan også pyntes med chokolade, nødder eller blomster.",
    "For lettere kage: Brug mindre flødeskum og mere bær."
  ],
  "nutrition": {}
}