{
  "slug": "hjemmelavet-chai-cookies",
  "id": "078",
  "title": "Hjemmelavet Chai Cookies",
  "category": "Dessert",
  "time": "45 min",
  "prepTime": "15 min",
  "cookTime": "30 min",
  "difficulty": "Let",
  "excerpt": "Lækre hjemmelavet chai cookies med varm kanel, kardemomme og ingefær. Den perfekte kage til kaffe eller te. Denne opskrift giver dig de autentiske chai cookies der smager langt bedre end købt.",
  "description": "Lækre hjemmelavet chai cookies med varm kanel, kardemomme og ingefær. Den perfekte kage til kaffe eller te. Denne opskrift giver dig de autentiske chai cookies der smager langt bedre end købt. Perfekt til en hyggelig eftermiddag med kaffe eller te!",
  "ingredients": [
    "Til cookies:",
    "200g smør, blødt",
    "150g brun farin",
    "100g sukker",
    "1 æg",
    "1 æggeblomme",
    "1 tsk vaniljeekstrakt",
    "300g hvedemel",
    "1 tsk bagepulver",
    "1/2 tsk natron",
    "1/4 tsk salt",
    "2 tsk kanel",
    "1 tsk kardemomme, knust",
    "1/2 tsk ingefær",
    "1/4 tsk nellike, knust",
    "1/4 tsk sort peber, knust",
    "1/4 tsk muskatnød",
    "",
    "Til glasur (valgfrit):",
    "100g flormelis",
    "2-3 spsk mælk",
    "1/4 tsk kanel"
  ],
  "instructions": [
    "FORBEREDELSE (15 min)",
    "Forvarm ovnen til 180°C (almindelig ovn) eller 160°C (varmluft). Tip: Ovn skal være helt varm før du starter.",
    "Dæk to bageplader med bagepapir. Tip: Brug bagepapir - det gør det lettere at tage cookies ud.",
    "I en stor skål, rør smør, brun farin og sukker sammen med en håndmixer eller elpisker i 3-4 minutter, til det er lyst og luftigt. Tip: Rør til det er næsten hvidt og dobbelt så stort.",
    "Tilføj æg, æggeblomme og vaniljeekstrakt. Rør jævnligt til det er jævnt blandet. Tip: Rør godt - det skal være jævnt blandet.",
    "I en anden skål, bland hvedemel, bagepulver, natron, salt, kanel, kardemomme, ingefær, nellike, sort peber og muskatnød. Sigt det gennem en sigte for at fjerne klumper. Tip: Sigt mel for at fjerne klumper.",
    "Fold melblandingen i smør-æg-blandingen i 2-3 omgange, mens du folder forsigtigt. Tip: Fold forsigtigt - for meget røring kan gøre cookies tunge.",
    "Rør dejen til den er jævn, men ikke overarbejd den. Tip: Dejen skal være jævn, men stadig luftig.",
    "Dæk dejen med film og sæt i køleskabet i mindst 30 minutter (eller op til 24 timer). Tip: Kold dej giver bedre cookies.",
    "",
    "TILBEREDNING (30 min)",
    "Tag dejen ud af køleskabet og form små kugler (ca. 2 cm i diameter). Tip: Brug en iskugle-former eller form med hænderne.",
    "Placer kuglerne på de dækkede bageplader med ca. 5 cm mellemrum. Tip: Lad plads til at cookies kan sprede sig.",
    "Bage cookies i den forvarmede ovn i 10-12 minutter, eller til de er gyldenbrune omkring kanterne. Tip: Tjek cookies efter 10 minutter - de skal være gyldenbrune omkring kanterne.",
    "Lad cookies køle på bagepladen i 5 minutter, før du tager dem ud og lægger dem på et kølerack. Tip: Lad dem køle helt af - de skal være kolde før glasur.",
    "",
    "GLASUR (valgfrit) (5 min)",
    "I en skål, bland flormelis, mælk og kanel til det er jævnt og cremet. Tip: Tilføj mælk lidt ad gangen - det skal være tykt nok til at dryppe.",
    "Dryp glasur over de kolde cookies. Tip: Brug en ske eller piping pose til at dryppe glasur.",
    "",
    "SAMMENSAETNING (5 min)",
    "Server cookies med kaffe, te eller mælk. Tip: Chai cookies passer perfekt til kaffe eller te!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug blødt smør ved stuetemperatur - det røres lettere.",
    "For luftigere cookies: Rør smør og sukker godt - det skaber luft i dejen.",
    "For perfekt konsistens: Fold melblandingen forsigtigt - for meget røring kan gøre cookies tunge.",
    "For jævn stegning: Brug en jævn bageplade - det giver bedre resultat.",
    "For større portioner: Fordobbel opskriften og brug flere bageplader.",
    "Eksperimenter med smag: Tilføj ekstra krydderier som kardemomme eller din yndlingskrydderiblanding.",
    "For ekstra smag: Tilføj chokoladechips eller nødder til dejen.",
    "For at undgå tørre cookies: Tjek cookies efter 10 minutter - for lang stegning gør cookies tørre.",
    "Cookies kan gemmes i en lufttæt beholder i op til 1 uge - perfekt til meal prep!",
    "For perfekt resultat: Brug friske ingredienser - det giver bedre smag."
  ],
  "nutrition": {
    "energy": "1850 kJ / 442 kcal",
    "fat": "22g",
    "saturatedFat": "13g",
    "carbs": "55g",
    "sugar": "28g",
    "fiber": "2g",
    "protein": "6g",
    "salt": "0.6g"
  }
}

