{
  "slug": "hjemmelavet-brunsovs",
  "id": "068",
  "title": "Hjemmelavet Brunsovs",
  "category": "Kød",
  "time": "30 min",
  "prepTime": "10 min",
  "cookTime": "20 min",
  "difficulty": "Let",
  "excerpt": "Klassisk dansk hjemmelavet brunsovs med stegesaft, fløde og mel. Den perfekte sovs til flæskesteg, frikadeller eller kød. Denne opskrift giver dig den autentiske brunsovs der smager langt bedre end fra butikken.",
  "description": "Klassisk dansk hjemmelavet brunsovs med stegesaft, fløde og mel. Den perfekte sovs til flæskesteg, frikadeller eller kød. Denne opskrift giver dig den autentiske brunsovs der smager langt bedre end fra butikken. Perfekt til dansk traditionel mad!",
  "ingredients": [
    "Til brunsovsen:",
    "2-3 spsk stegesaft (fra flæskesteg, frikadeller eller kød)",
    "2 spsk smør",
    "2 spsk mel",
    "500ml oksebouillon eller vand",
    "200ml fløde (38% fedt)",
    "1 spsk sojasauce (valgfrit, for farve)",
    "1 tsk rødvinseddike eller citronsaft",
    "Salt og sort peber",
    "",
    "Til servering:",
    "Flæskesteg, frikadeller eller kød",
    "Kartofler",
    "Rødkål eller grøntsager"
  ],
  "instructions": [
    "FORBEREDELSE (10 min)",
    "Hvis du har stegt flæskesteg eller kød, saml stegesaften fra bradepanden. Tip: Stegesaften giver den autentiske brunsovs-smag.",
    "Hvis du ikke har stegesaft, kan du bruge oksebouillon i stedet. Tip: Bouillon giver også god smag, men stegesaft er bedre.",
    "Si stegesaften gennem en fin sigte for at fjerne store stykker. Tip: Dette giver en glattere sovs.",
    "Forbered alle ingredienser så de er klar til brug. Tip: Dette gør det lettere når du laver sovsen.",
    "",
    "TILBEREDNING (20 min)",
    "Varm smøret i en stor gryde over medium varme. Tip: Brug en gryde der er stor nok til at reducere sovsen.",
    "Tilføj mel og rør godt sammen i 2-3 minutter, eller indtil melen er jævnt fordelt og begynder at blive gylden. Tip: Dette kaldes en roux og gør sovsen tykkere - rør jævnligt så melen ikke brænder på.",
    "Tilføj stegesaften eller bouillonen lidt ad gangen mens du rører konstant. Tip: Rør grundigt - dette forhindrer klumper.",
    "Bring sovsen i kog, og sæt derefter varmen ned til lav-medium. Tip: Sovsen skal simre, ikke koge hårdt.",
    "Lad sovsen simre i 10-15 minutter, eller indtil den er tyk nok. Tip: Rør jævnligt - det forhindrer sovsen i at brænde på.",
    "Tilføj fløden og rør godt sammen. Tip: Fløden gør sovsen cremet og mere luksuriøs.",
    "Tilføj sojasauce (hvis du bruger det) for at give sovsen en dybere farve. Tip: Sojasauce giver en mere brun farve.",
    "Lad sovsen simre i yderligere 5-10 minutter, eller indtil den har den ønskede konsistens. Tip: Sovsen skal være tyk nok til at hænge på en ske.",
    "Tilføj rødvinseddike eller citronsaft for at give sovsen lidt syre. Tip: Dette giver sovsen en mere balanceret smag.",
    "Smag til og juster med salt og peber efter behov. Tip: Smag til - sovsen skal have en balanceret smag.",
    "Hvis sovsen er for tyk, kan du tilføje lidt mere bouillon eller fløde. Tip: Dette gør sovsen mere flydende.",
    "Hvis sovsen er for tynd, kan du lave en mel-smør-blanding (beurre manié) og tilføje den. Tip: Rør mel og smør sammen og tilføj lidt ad gangen.",
    "",
    "SAMMENSAETNING (5 min)",
    "Server brunsovsen straks ved siden af flæskesteg, frikadeller eller kød. Tip: Sovsen smager bedst når den er varm og lige lavet.",
    "Server med kartofler, rødkål eller grøntsager. Tip: Brunsovs passer perfekt til dansk traditionel mad.",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug stegesaft fra flæskesteg eller kød - det giver den autentiske brunsovs-smag.",
    "For perfekt cremethed: Tilføj fløden langsomt - det giver bedre konsistens.",
    "For at undgå klumper: Rør melen grundigt ind i smøret før du tilføjer væske - det forhindrer klumper.",
    "For bedre smag: Brug god kvalitet bouillon - det giver bedre smag.",
    "For jævn simring: Hold varmen lav-medium - for høj varme kan få sovsen til at brænde på.",
    "For større portioner: Fordobbel opskriften og brug en større gryde.",
    "Eksperimenter med smag: Tilføj lidt dijonsennep eller Worcestershire sauce for ekstra smag.",
    "For ekstra smag: Tilføj hakket persille eller timian til sovsen lige før servering.",
    "Brunsovs kan laves i forvejen og genvarmes - perfekt til store måltider!",
    "For perfekt resultat: Brug friske ingredienser - det giver bedre smag."
  ],
  "nutrition": {
    "energy": "1150 kJ / 275 kcal",
    "fat": "22g",
    "saturatedFat": "14g",
    "carbs": "10g",
    "sugar": "2g",
    "fiber": "0g",
    "protein": "3g",
    "salt": "1.8g"
  }
}

