{
  "slug": "hjemmelavet-strawberry-daiquiri",
  "id": "067",
  "title": "Hjemmelavet Strawberry Daiquiri",
  "category": "Dessert",
  "time": "10 min",
  "prepTime": "5 min",
  "cookTime": "5 min",
  "difficulty": "Let",
  "excerpt": "Frisk og sød hjemmelavet strawberry daiquiri med rom, jordbær og lime. Den perfekte cocktail til sommeren eller særlige lejligheder. Denne opskrift giver dig den autentiske daiquiri der smager langt bedre end fra baren.",
  "description": "Frisk og sød hjemmelavet strawberry daiquiri med rom, jordbær og lime. Den perfekte cocktail til sommeren eller særlige lejligheder. Denne opskrift giver dig den autentiske daiquiri der smager langt bedre end fra baren. Perfekt til en hyggelig aften med venner og familie!",
  "ingredients": [
    "Til daiquiri:",
    "60ml hvid rom",
    "30ml limejuice (friskpresset)",
    "15ml simpelt sirup eller sukkerlag",
    "100g friske jordbær, rensede",
    "1 håndfuld isterninger",
    "",
    "Til servering:",
    "Ekstra jordbær til pynt",
    "Limebåde",
    "Sukker til glasset (valgfrit)"
  ],
  "instructions": [
    "FORBEREDELSE (5 min)",
    "Vask og rens jordbærene godt. Tip: Brug friske, modne jordbær for bedste smag.",
    "Fjern stilke fra jordbærene. Tip: Brug friske jordbær - de giver bedre smag.",
    "Press limejuice fra friske limes. Tip: Friskpresset limejuice giver bedre smag end flaskejuice.",
    "Lav simpelt sirup ved at opløse 1 del sukker i 1 del varmt vand. Tip: Lad det køle af før brug.",
    "Forbered isterninger. Tip: Brug store isterninger - de smelter langsommere.",
    "",
    "TILBEREDNING (5 min)",
    "I en shaker eller blender, tilføj jordbær, rom, limejuice og simpelt sirup. Tip: Brug en shaker hvis du vil have en mere traditionel daiquiri, eller en blender for en frozen daiquiri.",
    "Tilføj isterninger til shakeren eller blenderen. Tip: Brug nok is til at køle drinken ned.",
    "Hvis du bruger en shaker: Shake kraftigt i 10-15 sekunder, eller indtil drinken er kold og jordbærene er mosede. Tip: Shake grundigt - det giver bedre smagsfordeling.",
    "Hvis du bruger en blender: Blend i 20-30 sekunder, eller indtil drinken er glat og slushy. Tip: Blend til den har den ønskede konsistens.",
    "Si drinken gennem en sigte for at fjerne jordbærfrø og store stykker. Tip: Dette giver en glattere drink.",
    "Smag til og juster med mere sukker eller limejuice efter behov. Tip: Smag til - daiquiri skal have en balanceret smag.",
    "",
    "SAMMENSAETNING (2 min)",
    "Hvis du vil have sukret kant: Drys sukker på en tallerken og dryp limejuice på glassets kant. Tip: Vend glasset i sukkeret for at få en pæn kant.",
    "Hæld drinken i et køligt glas fyldt med isterninger. Tip: Brug et højt glas eller et martini-glas.",
    "Pynt med ekstra jordbær og limebåde. Tip: Pynt gør drinken mere appetitlig.",
    "Server straks mens drinken er kold. Tip: Daiquiri smager bedst når den er kold og frisk.",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug friske jordbær - de giver bedre smag end frosne.",
    "For perfekt smag: Brug friskpresset limejuice - det giver bedre smag end flaskejuice.",
    "For at undgå for sød smag: Juster sukkeret efter smag - nogle foretrækker mindre sukker.",
    "For bedre smag: Brug god kvalitet rom - det giver bedre smag.",
    "For jævn konsistens: Blend eller shake grundigt - det giver bedre smagsfordeling.",
    "For større portioner: Fordobbel opskriften og brug en større shaker eller blender.",
    "Eksperimenter med smag: Tilføj lidt triple sec eller Cointreau for ekstra smag.",
    "For ekstra smag: Tilføj lidt mynte eller basilikum til drinken.",
    "Daiquiri kan laves i forvejen og opbevares i køleskabet, men smager bedst når den er frisk.",
    "For perfekt resultat: Brug friske ingredienser - det giver bedre smag."
  ],
  "nutrition": {
    "energy": "650 kJ / 155 kcal",
    "fat": "0g",
    "saturatedFat": "0g",
    "carbs": "12g",
    "sugar": "10g",
    "fiber": "1g",
    "protein": "0g",
    "salt": "0g"
  }
}

