{
  "slug": "hjemmelavet-rejechips",
  "id": "057",
  "title": "Hjemmelavet Rejechips",
  "category": "Fisk",
  "time": "30 min",
  "prepTime": "20 min",
  "cookTime": "10 min",
  "difficulty": "Let",
  "excerpt": "Sprøde og luftige hjemmelavet rejechips med autentisk rejesmag. Denne opskrift giver dig de autentiske rejechips der smager langt bedre end fra butikken. Server som snack eller til forret!",
  "description": "Sprøde og luftige hjemmelavet rejechips med autentisk rejesmag. Denne opskrift giver dig de autentiske rejechips der smager langt bedre end fra butikken. Server som snack eller til forret for den ultimative oplevelse!",
  "ingredients": [
    "200g rejer, skallede og rensede",
    "100g tapiokamel eller risstivelse",
    "1 æg",
    "1 tsk salt",
    "1/2 tsk sort peber",
    "1/2 tsp paprika",
    "1/2 tsk hvidløgspulver",
    "1 spsk vand",
    "1 liter neutral olie (solskin, raps eller jordnøddeolie)",
    "",
    "Til servering:",
    "Sweet chili sauce",
    "Soyasauce",
    "Din yndlingsdip"
  ],
  "instructions": [
    "FORBEREDELSE (20 min)",
    "Hak rejerne fint eller blend dem i en food processor til en glat pasta. Tip: Brug en food processor - det giver bedre konsistens.",
    "I en skål, bland rejepasta, tapiokamel eller risstivelse, æg, salt, peber, paprika, hvidløgspulver og vand. Tip: Bland godt - det skal være en jævn masse.",
    "Ælt dejen i 5-10 minutter, eller til den er glat og elastisk. Tip: Ælt godt - det giver bedre struktur.",
    "Form dejen til en lang pølse (ca. 3-4 cm i diameter). Tip: Brug hænderne - det er nemmest.",
    "Læg pølsen på en bageplade og sæt den i køleskabet i mindst 1 time (eller op til 24 timer). Tip: Dette gør dejen lettere at skære.",
    "Tag dejen ud af køleskabet og skær den i tynde skiver (ca. 2-3 mm tykke). Tip: Brug en skarp kniv - tynde skiver giver sprødere chips.",
    "Læg skiverne på en bageplade og lad dem tørre i 10-15 minutter. Tip: Dette fjerner overskydende fugt og gør chipsene mere sprøde.",
    "Varm olien i en stor gryde eller dyb pande til 180-190°C. Tip: Brug et termometer - temperaturen er vigtig for perfekte chips.",
    "",
    "TILBEREDNING (10 min)",
    "Når olien er varm, tilføj chips i små portioner (ikke for mange ad gangen). Tip: For mange chips ad gangen kan sænke temperaturen.",
    "Steg chips i 30-60 sekunder, eller til de er sprøde og gyldne. Tip: Chips bliver større når de steges - det er normalt.",
    "Fjern chips fra olien og læg dem på køkkenrulle. Tip: Dette fjerner overskydende olie.",
    "Gentag med resten af chips. Tip: Hold chips varme i ovnen (100°C) mens du steger resten.",
    "",
    "SAMMENSAETNING (5 min)",
    "Server chips straks med sweet chili sauce, sojasauce eller din yndlingsdip.",
    "Tip: Chips smager bedst når de er varme og sprøde!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug friske rejer - de giver bedre smag end frosne.",
    "For perfekt sprødhed: Skær dejen i tynde skiver (2-3 mm) - tynde skiver giver sprødere chips.",
    "For at sikre struktur: Ælt dejen godt i 5-10 minutter - det giver bedre elastisitet.",
    "For at fjerne fugt: Lad skiverne tørre i 10-15 minutter før stegning - det gør chipsene mere sprøde.",
    "For jævn stegning: Steg chips i små portioner - for mange ad gangen kan sænke temperaturen.",
    "For større portioner: Fordobbel opskriften og brug en større gryde eller dyb pande.",
    "Eksperimenter med smag: Tilføj krydderier som cayennepeber, chilipulver eller din yndlingskrydderiblanding til dejen.",
    "For ekstra smag: Tilføj hakket koriander, lime eller din yndlingsingrediens til dejen.",
    "Chips kan også laves i ovnen - brug 200°C og vend dem halvvejs gennem stegningen (men de bliver ikke lige så sprøde).",
    "For perfekt resultat: Brug et termometer til at kontrollere olie-temperaturen - det er vigtigt for perfekte chips."
  ],
  "nutrition": {
    "energy": "1650 kJ / 390 kcal",
    "fat": "15g",
    "saturatedFat": "2g",
    "carbs": "45g",
    "sugar": "1g",
    "fiber": "1g",
    "protein": "20g",
    "salt": "1.8g"
  }
}