{
  "slug": "hjemmelavet-smoer",
  "id": "1314",
  "title": "Hjemmelavet Smør",
  "category": "Hurtigt",
  "time": "20 min",
  "prepTime": "5 min",
  "cookTime": "15 min",
  "difficulty": "Let",
  "excerpt": "Frisk og cremet hjemmelavet smør fra piskefløde. Den perfekte smør med rig smag og naturlig tekstur. Denne opskrift giver dig det lækreste hjemmelavet smør der smager langt bedre end fra butikken.",
  "description": "Frisk og cremet hjemmelavet smør fra piskefløde. Den perfekte smør med rig smag og naturlig tekstur. Denne opskrift giver dig det lækreste hjemmelavet smør der smager langt bedre end fra butikken. Perfekt til brød, bagværk eller som base til hvidløgsmør! Hjemmelavet smør har en frisk, cremet smag der er langt bedre end butikssmør.",
  "ingredients": [
    "Til smøret:",
    "500ml piskefløde (minimum 35% fedt)",
    "1/2 tsk salt (valgfrit)",
    "",
    "Til servering:",
    "Frisk brød",
    "Kartofler",
    "Grøntsager"
  ],
  "instructions": [
    "FORBEREDELSE (5 min)",
    "Hæld piskefløden i en stor skål eller food processor. Tip: Brug piskefløde med minimum 35% fedt - jo højere fedtprocent, jo bedre bliver smøret.",
    "Tilføj salt hvis du vil have saltet smør. Tip: Saltet smør holder længere og har mere smag.",
    "Hvis du bruger food processor: Sæt den på højeste hastighed. Tip: Food processor gør processen hurtigere og nemmere.",
    "Hvis du bruger håndmixer eller piskeris: Pisk fløden i en stor skål. Tip: Brug en stor skål - fløden vil sprede sig under piskning.",
    "",
    "TILBEREDNING (15 min)",
    "Pisk fløden i 5-10 minutter, eller indtil den begynder at klumpe sammen. Tip: Først bliver fløden tyk og cremet, derefter begynder den at klumpe.",
    "Når fløden begynder at klumpe, fortsæt med at piske. Tip: Du vil se hvordan fløden skiller sig i smør og kærnemælk.",
    "Pisk videre indtil smøret klumper helt sammen og kærnemælken skiller sig ud. Tip: Dette tager typisk 10-15 minutter med håndmixer, eller 5-7 minutter med food processor.",
    "Når smøret er dannet, hæld kærnemælken fra. Tip: Gem kærnemælken - den kan bruges til bagning eller i smoothies.",
    "Læg smøret i en skål med koldt vand. Tip: Dette hjælper med at fjerne resterende kærnemælk.",
    "Klem smøret forsigtigt med hænderne eller en sked for at fjerne så meget kærnemælk som muligt. Tip: Jo mere kærnemælk du fjerner, jo længere holder smøret.",
    "Skift vandet og gentag processen 2-3 gange, eller indtil vandet er klart. Tip: Klart vand betyder at alt kærnemælk er fjernet.",
    "Form smøret til en klump eller læg det i en smørform. Tip: Smørformen giver smøret en pæn form.",
    "Pak smøret i bagepapir eller folie og læg det i køleskabet. Tip: Smøret skal køles i mindst 1 time før brug.",
    "",
    "SAMMENSAETNING (2 min)",
    "Server smøret ved stuetemperatur med frisk brød. Tip: Smør smager bedst når det er ved stuetemperatur.",
    "Brug smøret til bagning, på brød eller i opskrifter. Tip: Hjemmelavet smør giver bedre smag til alle opskrifter.",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug piskefløde med høj fedtprocent (minimum 35%) - det giver bedre smør.",
    "For længere holdbarhed: Fjern alt kærnemælk - det forhindrer smøret i at blive surt.",
    "For bedre smag: Brug økologisk piskefløde - det giver bedre smag.",
    "For saltet smør: Tilføj 1/2 tsk salt per 500ml fløde - det giver perfekt balance.",
    "For at spare tid: Brug food processor - det er hurtigere end håndmixer.",
    "For større portioner: Fordobbel opskriften og brug en større skål.",
    "Gem kærnemælken: Den kan bruges til bagning, smoothies eller i opskrifter der kræver kærnemælk.",
    "Hjemmelavet smør kan opbevares i køleskabet i op til 2 uger.",
    "For ekstra smag: Tilføj urter, krydderier eller hvidløg til smøret efter det er lavet.",
    "For perfekt resultat: Brug friske ingredienser - det giver bedre smag.",
    "Smøret kan fryses i op til 3 måneder - pak det godt ind i folie eller bagepapir.",
    "For cremet tekstur: Klem smøret godt for at fjerne alt kærnemælk - det giver bedre tekstur."
  ],
  "nutrition": {
    "energy": "3000 kJ / 717 kcal",
    "fat": "81g",
    "saturatedFat": "51g",
    "carbs": "0.6g",
    "sugar": "0.6g",
    "fiber": "0g",
    "protein": "0.9g",
    "salt": "0.02g"
  },
  "datePublished": "2025-01-15T10:00:00+01:00",
  "dateModified": "2025-01-15T10:00:00+01:00"
}

