{
  "slug": "hjemmelavet-risengrod",
  "title": "Hjemmelavet Risengrød",
  "category": "Dessert",
  "time": "45 min",
  "prepTime": "10 min",
  "cookTime": "35 min",
  "difficulty": "Let",
  "excerpt": "Klassisk dansk risengrød med cremet konsistens og vaniljesmag. Den perfekte dessert til jul eller hverdagen. Denne opskrift giver dig den autentiske risengrød der smager langt bedre end fra butikken. Server med smør, kanel og sukker!",
  "id": "025",
  "description": "Klassisk dansk risengrød med cremet konsistens og vaniljesmag. Den perfekte dessert til jul eller hverdagen. Denne opskrift giver dig den autentiske risengrød der smager langt bedre end fra butikken. Server med smør, kanel, sukker og måske lidt kirsebærsovs for den ultimative oplevelse!",
  "ingredients": [
    "Til risengrøden:",
    "200g ris (almindelig ris eller risengrødsris)",
    "1 liter mælk (helmælk eller sødmælk)",
    "1 vaniljestang (eller 1 tsk vaniljeekstrakt)",
    "1/2 tsk salt",
    "2-3 spsk sukker (eller efter smag)",
    "",
    "Til servering:",
    "Smør",
    "Kanel",
    "Sukker",
    "Kirsebærsovs (valgfrit)",
    "Flødeskum (valgfrit)"
  ],
  "instructions": [
    "FORBEREDELSE (10 min)",
    "Skyl risen grundigt under koldt vand, indtil vandet løber klart. Dette fjerner overskydende stivelse og forhindrer grøden i at blive klæbrig. Tip: Skyl risen i en sigte eller i en skål - det tager 2-3 gange.",
    "Hvis du bruger vaniljestang, skær den i halve længdevis og skrab frøene ud med en kniv. Tip: Gem vaniljestangen - den kan bruges igen til at lave vaniljesukker.",
    "I en stor gryde, kom risen, mælk, vaniljestang (eller vaniljeekstrakt), salt og sukker. Tip: Brug en stor gryde - mælken skummer under kogning.",
    "Bring det i kog over medium-høj varme, mens du rører jævnligt for at forhindre at det brænder på. Vigtigt: Rør konstant i starten - mælken brænder let på!",
    "",
    "TILBEREDNING (35 min)",
    "Når det koger, sænk varmen til lav-medium og lad det simre meget blidt. Dæk gryden med et låg, men lad det stå på klem, så damp kan undslippe. Tip: Meget blid varme er vigtigt - for høj varme gør grøden klæbrig.",
    "Lad grøden simre i 30-35 minutter, eller til risen er blød og mælken er næsten opsuget. Rør jævnligt (ca. hver 5. minut) for at forhindre at det brænder på bunden. Tip: Rør forsigtigt - for meget røring kan gøre grøden klæbrig.",
    "Efter 30-35 minutter, tjek konsistensen. Grøden skal være cremet og tyk, men ikke for fast. Hvis den er for tynd, lad den simre lidt længere. Hvis den er for tyk, tilføj lidt mere mælk. Tip: Den rigtige konsistens er når grøden ",
    " på en ske, men stadig er cremet.",
    "Tag gryden af varmen og fjern vaniljestangen hvis du brugte den. Rør grøden godt igennem. Tip: Rør godt - det gør grøden mere cremet.",
    "Lad grøden stå i 5-10 minutter med låget på, så den kan ",
    ". Dette gør den mere cremet og lettere at spise. Vigtigt: Lad den hvile - det gør en stor forskel!",
    "",
    "SAMMENSAETNING (5 min)",
    "Hæld den varme risengrød i individuelle skåle eller en stor serveringsskål.",
    "Top hver portion med en klat smør i midten.",
    "Drys kanel og sukker over smørret og grøden.",
    "Tilføj kirsebærsovs ved siden af hvis du bruger det.",
    "Top med flødeskum hvis du vil have ekstra luksus.",
    "Server straks mens grøden stadig er varm!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug almindelig ris eller risengrødsris - ikke basmati eller jasmine ris.",
    "For ekstra cremethed: Brug sødmælk eller tilføj lidt fløde til mælken.",
    "For perfekt konsistens: Grøden skal være tyk nok til at ",
    ", men stadig være cremet - ikke for fast.",
    "For bedre smag: Brug en hel vaniljestang - den giver bedre smag end ekstrakt.",
    "Risengrød kan laves dagen før og opvarmes - tilføj lidt mælk ved opvarmning for at gøre den cremet igen.",
    "For større portioner: Fordobbel opskriften og brug en større gryde.",
    "Eksperimenter med smag: Tilføj appelsinskal, kanelstang eller kardemomme under kogning.",
    "For vegansk version: Brug plantebaseret mælk (havremælk eller mandelmælk) i stedet for mælk.",
    "For ekstra luksus: Server med flødeskum, kirsebærsovs eller chokoladesovs.",
    "Risengrød kan også serveres kold som risalamande - tilføj flødeskum, vanilje og mandler."
  ],
  "nutrition": {}
}