{
  "slug": "hjemmelavet-beef-wellington",
  "id": "075",
  "title": "Hjemmelavet Beef Wellington",
  "category": "Kød",
  "time": "3 timer",
  "prepTime": "2 timer",
  "cookTime": "1 time",
  "difficulty": "Svær",
  "excerpt": "Klassisk hjemmelavet Beef Wellington med oksekød, champignonfarce og puff pastry. Den perfekte festret. Denne opskrift giver dig den autentiske Beef Wellington der smager langt bedre end fra restauranten.",
  "description": "Klassisk hjemmelavet Beef Wellington med oksekød, champignonfarce og puff pastry. Den perfekte festret. Denne opskrift giver dig den autentiske Beef Wellington der smager langt bedre end fra restauranten. Perfekt til en særlig aften eller fest!",
  "ingredients": [
    "Til kødet:",
    "1 stk oksefilet (ca. 500-600g)",
    "2 spsk olivenolie",
    "Salt og sort peber, friskkværnet",
    "",
    "Til champignonfarce:",
    "400g champignoner, finthakkede",
    "2 fed hvidløg, presset",
    "2 spsk smør",
    "1 spsk olivenolie",
    "1 tsk tørret timian",
    "Salt og sort peber",
    "",
    "Til indpakning:",
    "8-10 skiver parma skinke eller serrano skinke",
    "500g puff pastry (butterdej)",
    "1 æg, pisket (til pensling)",
    "",
    "Til servering:",
    "Rødvinssauce (valgfrit)",
    "Kartofler",
    "Grøntsager"
  ],
  "instructions": [
    "FORBEREDELSE (2 timer)",
    "Tag oksefileten ud af køleskabet 30 minutter før tilberedning, så den når stuetemperatur. Tip: Dette sikrer jævn stegning.",
    "Tør kødet godt med køkkenrulle. Tip: Tørt kød får bedre skorpe.",
    "Krydr kødet rigeligt med salt og sort peber på alle sider. Tip: Brug friskkværnet peber - det giver bedre smag.",
    "Varm en stor stegepande på høj varme. Tip: Panden skal være meget varm.",
    "Tilføj olivenolie til panden og steg kødet på alle sider i 2-3 minutter per side, til det er gyldenbrunt. Tip: Dette giver kødet en god skorpe og smag.",
    "Tag kødet af varmen og lad det køle helt af. Tip: Kødet skal være helt koldt før det pakkes ind.",
    "",
    "CHAMPIGNONFARCE (30 min)",
    "Vask og tør champignonerne godt. Tip: Tørre champignoner giver bedre smag.",
    "Hak champignonerne meget fint (eller brug en food processor). Tip: Jo finere, jo bedre bliver farcen.",
    "Varm smør og olivenolie i en stor pande på medium varme.",
    "Tilføj champignonerne og steg dem i 10-15 minutter, eller til al væske er fordampet. Tip: Champignonerne skal være tørre - ikke våde.",
    "Tilføj presset hvidløg, timian, salt og peber. Tip: Rør jævnligt - det skal være jævnt blandet.",
    "Fortsæt med at stege i 5-10 minutter, eller til champignonerne er helt tørre. Tip: Dette er vigtigt - for meget væske gør dejen blød.",
    "Tag farcen af varmen og lad den køle helt af. Tip: Farcen skal være helt kold før den bruges.",
    "",
    "SAMMENSAETNING (30 min)",
    "Læg et stykke bagepapir på en bageplade. Tip: Dette gør det lettere at flytte Wellington.",
    "Læg skinkerne ud i et lag på bagepapiret (overlap dem lidt). Tip: Skinkerne skal dække hele kødet.",
    "Fordel den afkølede champignonfarce jævnt over skinkerne. Tip: Brug en paletkniv - det giver jævn tykkelse.",
    "Læg den afkølede oksefilet i midten af skinkerne og farcen. Tip: Kødet skal være helt koldt.",
    "Rul skinkerne og farcen omkring kødet, så det er helt indpakket. Tip: Brug bagepapiret til at hjælpe med at rulle.",
    "Dæk med film og sæt i køleskabet i mindst 30 minutter (eller op til 24 timer). Tip: Dette gør det lettere at pakke i dejen.",
    "",
    "PUFF PASTRY (20 min)",
    "Tag puff pastry ud af køleskabet 10-15 minutter før brug, så den bliver lettere at arbejde med. Tip: Kold dej er svær at arbejde med.",
    "Rul dejen ud på et meldrysset bord til en rektangel der er stor nok til at pakke kødet. Tip: Dejen skal være ca. 5-7 mm tyk.",
    "Tag kødet ud af køleskabet og fjern bagepapiret. Tip: Kødet skal være helt koldt.",
    "Læg kødet i midten af dejen. Tip: Sørg for at kødet er i midten.",
    "Fold dejen omkring kødet, så det er helt indpakket. Tip: Tryk dejen godt sammen - der må ikke være luft.",
    "Vend Wellington om, så sømmen er nederst. Tip: Dette giver bedre præsentation.",
    "Pensl dejen med pisket æg. Tip: Dette giver dejen en gylden farve.",
    "Skær et mønster i dejen med en skarp kniv (valgfrit). Tip: Dette giver dejen bedre præsentation.",
    "Dæk med film og sæt i køleskabet i mindst 30 minutter (eller op til 2 timer). Tip: Dette gør dejen lettere at stege.",
    "",
    "TILBEREDNING (1 time)",
    "Forvarm ovnen til 200°C. Tip: Ovn skal være helt varm før du starter.",
    "Tag Wellington ud af køleskabet og pensl den igen med pisket æg. Tip: Dette giver dejen en gylden farve.",
    "Læg Wellington på en bageplade med bagepapir. Tip: Brug bagepapir - det forhindrer at dejen brænder fast.",
    "Steg Wellington i ovnen i 25-35 minutter (afhængigt af størrelse), eller til dejen er gyldenbrun og kødet har en intern temperatur på 50-55°C for medium-rare. Tip: Brug et termometer - det er vigtigt for perfekt resultat.",
    "Tag Wellington ud af ovnen og lad den hvile i 10-15 minutter på en rist. Tip: Dette gør kødet mere saftigt.",
    "",
    "SAMMENSAETNING (10 min)",
    "Skær Wellington i skiver (ca. 2-3 cm tykke). Tip: Brug en skarp kniv - det giver bedre snit.",
    "Server med rødvinssauce, kartofler og grøntsager. Tip: Rødvinssauce passer perfekt til Beef Wellington.",
    "Server straks. Tip: Beef Wellington smager bedst når den er varm!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug frisk oksefilet - det giver bedre smag end frosne.",
    "For perfekt stegning: Brug et termometer - intern temperatur skal være 50-55°C for medium-rare.",
    "For at sikre struktur: Lad kødet og farcen køle helt af før indpakning - det gør det lettere at arbejde med.",
    "For jævn stegning: Steg kødet på alle sider før indpakning - det giver bedre smag.",
    "For at undgå blød dej: Sørg for at champignonfarce er helt tør - for meget væske gør dejen blød.",
    "For større portioner: Brug en større oksefilet og juster tiden - større kød tager længere tid.",
    "Eksperimenter med smag: Tilføj krydderier som rosmarin, timian eller din yndlingskrydderiblanding til farcen.",
    "For ekstra smag: Tilføj hakket løg eller skalotteløg til champignonfarce.",
    "For perfekt resultat: Brug friske ingredienser - det giver bedre smag.",
    "Beef Wellington kan forberedes dagen før - perfekt til fest!",
    "For bedre præsentation: Skær et mønster i dejen før stegning - det giver bedre udseende."
  ],
  "nutrition": {
    "energy": "2850 kJ / 681 kcal",
    "fat": "42g",
    "saturatedFat": "18g",
    "carbs": "35g",
    "sugar": "2g",
    "fiber": "2g",
    "protein": "45g",
    "salt": "2.8g"
  }
}

