{
  "slug": "hjemmelavet-nuggets",
  "title": "Hjemmelavet Nuggets",
  "category": "Kød",
  "time": "40 min",
  "prepTime": "20 min",
  "cookTime": "20 min",
  "difficulty": "Let",
  "excerpt": "Sprøde og saftige hjemmelavet nuggets med perfekt panering. Denne opskrift giver dig de autentiske nuggets der smager langt bedre end fra butikken. Server med mayo, ketchup eller din yndlingsdip!",
  "id": "056",
  "description": "Sprøde og saftige hjemmelavet nuggets med perfekt panering. Denne opskrift giver dig de autentiske nuggets der smager langt bedre end fra butikken. Server med mayo, ketchup eller din yndlingsdip for den ultimative oplevelse!",
  "ingredients": [
    "500g kyllingebryst, skåret i bider (ca. 2-3 cm)",
    "1 æg",
    "2 spsk mælk",
    "100g mel",
    "100g panko eller rasp",
    "1 tsk salt",
    "1/2 tsk sort peber",
    "1/2 tsp paprika",
    "1/2 tsk hvidløgspulver",
    "1/2 tsk løgpulver",
    "1 liter neutral olie (solskin, raps eller jordnøddeolie)",
    "",
    "Til servering:",
    "Mayo",
    "Ketchup",
    "Chilimayo",
    "Din yndlingsdip"
  ],
  "instructions": [
    "FORBEREDELSE (20 min)",
    "Skær kyllingebrystet i bider (ca. 2-3 cm). Tip: Brug en skarp kniv - jævne bider giver jævne nuggets.",
    "I en skål, bland æg og mælk. Tip: Dette er våd-blandingen der hjælper paneringen med at klæbe.",
    "I en anden skål, bland mel, salt, peber, paprika, hvidløgspulver og løgpulver. Tip: Dette er tør-blandingen der giver smag.",
    "I en tredje skål, læg panko eller rasp. Tip: Panko giver ekstra sprødhed, men rasp virker også.",
    "Dyp hver kyllingebid først i mel-blandingen, derefter i æg-mælk-blandingen, og til sidst i panko/rasp. Tip: Tryk let på paneringen - det sikrer at den klæber godt.",
    "Læg de panerede nuggets på en bageplade eller tallerken. Tip: Lad dem ligge i 5-10 minutter - det hjælper paneringen med at klæbe bedre.",
    "Varm olien i en stor gryde eller dyb pande til 170-180°C. Tip: Brug et termometer - temperaturen er vigtig for perfekte nuggets.",
    "",
    "TILBEREDNING (20 min)",
    "Når olien er varm, tilføj nuggets i små portioner (ikke for mange ad gangen). Tip: For mange nuggets ad gangen kan sænke temperaturen.",
    "Steg nuggets i 4-6 minutter, eller til de er gyldne og sprøde. Tip: Vend nuggets halvvejs gennem stegningen for jævn brunhed.",
    "Fjern nuggets fra olien og læg dem på køkkenrulle. Tip: Dette fjerner overskydende olie.",
    "Tjek at nuggets er gennemstegte (indvendig temperatur skal være 75°C). Tip: Brug et termometer - det er vigtigt for sikkerhed.",
    "Gentag med resten af nuggets. Tip: Hold nuggets varme i ovnen (100°C) mens du steger resten.",
    "",
    "SAMMENSAETNING (5 min)",
    "Server nuggets straks med mayo, ketchup, chilimayo eller din yndlingsdip.",
    "Tip: Nuggets smager bedst når de er varme og sprøde!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug kyllingebryst - det er saftigt og nemt at skære i bider.",
    "For perfekt panering: Dyp nuggets i mel, derefter æg-mælk, og til sidst panko/rasp - det giver bedre klæbning.",
    "For ekstra sprødhed: Brug panko i stedet for rasp - det giver mere luft og sprødhed.",
    "For at sikre klæbning: Lad panerede nuggets ligge i 5-10 minutter før stegning - det hjælper paneringen med at klæbe bedre.",
    "For jævn brunhed: Vend nuggets halvvejs gennem stegningen - det giver jævn brunhed på begge sider.",
    "For større portioner: Fordobbel opskriften og brug en større gryde eller dyb pande.",
    "Eksperimenter med smag: Tilføj krydderier som cayennepeber, chilipulver eller din yndlingskrydderiblanding til mel-blandingen.",
    "For ekstra saftighed: Marinér kyllingebrystet i mælk eller buttermilk i 30 minutter før panering - det gør kødet mere saftigt.",
    "Nuggets kan også laves i ovnen - brug 200°C og vend dem halvvejs gennem stegningen.",
    "For perfekt resultat: Brug et termometer til at kontrollere olie-temperaturen og kødetemperaturen - det er vigtigt for sikkerhed og perfekte nuggets."
  ],
  "nutrition": {}
}