{
  "slug": "hjemmelavet-pizza-margherita",
  "id": "800",
  "title": "Hjemmelavet Pizza Margherita - Autentisk Italiensk Opskrift",
  "category": "Pizza",
  "time": "90 min",
  "prepTime": "60 min",
  "cookTime": "30 min",
  "difficulty": "Mellem",
  "excerpt": "Autentisk hjemmelavet pizza margherita med frisk mozzarella, san marzano tomater og frisk basilikum. Den perfekte italienske pizza der smager langt bedre end fra pizzeriaen. Denne opskrift giver dig den autentiske napolitanske pizza-smag med tynd, sprød bund og cremet ost. Perfekt til en hyggelig aften med venner og familie!",
  "description": "Autentisk hjemmelavet pizza margherita med frisk mozzarella, san marzano tomater og frisk basilikum. Den perfekte italienske pizza der smager langt bedre end fra pizzeriaen. Denne opskrift giver dig den autentiske napolitanske pizza-smag med tynd, sprød bund og cremet ost. Perfekt til en hyggelig aften med venner og familie! Denne klassiske pizza kombinerer en perfekt hævet dej med enkel, men smagfuld topping af friske tomater, cremet mozzarella og aromatisk basilikum. Server med ekstra olivenolie og frisk peber for den fulde italienske oplevelse!",
  "ingredients": [
    "Til pizza dejen:",
    "500g type 00 mel eller durummel",
    "325ml lunkent vand (ca. 30-35°C)",
    "7g tørgær eller 15g frisk gær",
    "10g salt",
    "1 tsk sukker",
    "2 spsk olivenolie",
    "",
    "Til tomatsaucen:",
    "400g san marzano tomater (eller gode håndplukkede tomater)",
    "2 fed hvidløg, finthakkede",
    "1 tsk salt",
    "1/2 tsk sort peber",
    "1 tsk tørret oregano",
    "2 spsk olivenolie",
    "",
    "Til topping:",
    "250g frisk mozzarella di bufala (eller frisk mozzarella), skåret i skiver",
    "20-30 frisk basilikum blade",
    "Ekstra olivenolie",
    "Frisk peber",
    "Flagesalt (valgfrit)",
    "",
    "Til servering:",
    "Ekstra parmesan, revet (valgfrit)",
    "Chiliolie (valgfrit)"
  ],
  "instructions": [
    "FORBEREDELSE (60 min)",
    "Lav pizza dejen: I en stor skål, opløs gæren i lunkent vand sammen med sukker. Lad det stå i 5 minutter, indtil det begynder at boble. Tip: Lunkent vand aktiverer gæren - for varmt dræber den, for koldt aktiverer den ikke.",
    "Tilføj salt og olivenolie til vandet og rør godt sammen. Tip: Salt giver smag, men tilføj det efter gæren - salt kan hæmme gæren hvis det tilføjes for tidligt.",
    "Hæld melet i en stor skål og lav en brønd i midten. Hæld væskeblandingen i brønden. Tip: Brøndmetoden giver bedre kontrol over konsistensen.",
    "Brug en gaffel eller din hånd til at røre væsken, mens du gradvist trækker melet ind fra kanterne. Tip: Arbejd langsomt - det tager tid at blande dejen ordentligt.",
    "Når det meste af melet er blandet ind, begynd at ælte dejen på et meldrysset bord i 8-10 minutter, indtil den er glat, elastisk og ikke klistrer. Tip: Hvis dejen er for klistret, tilføj lidt mere mel. Hvis den er for tør, tilføj lidt vand.",
    "Form dejen til en kugle og læg den i en olieret skål. Dæk med film eller et fugtigt viskestykke. Tip: Olie forhindrer dejen i at tørre ud.",
    "Lad dejen hæve i 1-2 timer ved stuetemperatur, eller indtil den er fordoblet i størrelse. Tip: Jo længere hævetid, jo mere smagfuld bliver dejen. Du kan også lade den hæve i køleskabet i 24 timer for ekstra smag.",
    "Mens dejen hæver, lav tomatsaucen: Hæld tomaterne i en skål og knus dem med hænderne eller en gaffel. Tip: San marzano tomater giver den autentiske italienske smag.",
    "Tilføj hvidløg, salt, peber, oregano og olivenolie til tomaterne. Rør godt sammen. Tip: Lad saucen stå i mindst 30 minutter, så smagene kan udvikle sig.",
    "Forbered mozzarella: Skær mozzarellaen i tynde skiver eller stykker. Tip: Hvis mozzarellaen er for våd, lad den dryppe af på køkkenrulle først.",
    "Forbered basilikum: Vask og tør basilikum blade. Tip: Tilføj basilikum efter bagning for bedste smag og farve.",
    "",
    "TILBEREDNING (30 min)",
    "Forvarm ovnen til 250-275°C (højeste indstilling) med en pizzasten eller bageplade i ovnen. Tip: Pizzasten giver den bedste bund - den skal være meget varm før du lægger pizzaen på.",
    "Del dejen i 2-3 lige store stykker (afhænger af størrelsen på din pizzasten). Tip: En standard pizza er ca. 30-35 cm i diameter.",
    "Arbejd med et stykke dej ad gangen. På et meldrysset bord, tryk dejen flad med fingrene, start fra midten og arbejd dig ud mod kanterne. Tip: Bevar kanterne tykkere - det bliver pizzaens skorpe.",
    "Løft dejen op og stræk den forsigtigt med hænderne, mens du roterer den. Tip: Brug tyngdekraften til at hjælpe med at strække dejen - hold den i luften og lad den strække sig.",
    "Læg den strækte dej på en meldrysset pizzaskovl eller bagepapir. Tip: Bagepapir gør det nemmere at overføre pizzaen til ovnen.",
    "Smør en tynd lag tomatsauce på dejen, start fra midten og arbejd dig ud mod kanterne. Tip: Brug ikke for meget sauce - det gør pizzaen våd.",
    "Fordel mozzarella skiverne jævnt over saucen. Tip: Lad lidt plads mellem skiverne - de smelter og spreder sig.",
    "Dryp lidt olivenolie over pizzaen. Tip: Olivenolie giver ekstra smag og hjælper med at brune osten.",
    "Overfør pizzaen til den varme pizzasten eller bageplade. Tip: Vær forsigtig - ovnen er meget varm!",
    "Bag pizzaen i 8-12 minutter, eller indtil bunden er gylden og sprød, og osten er smeltet og gylden. Tip: Roter pizzaen halvvejs gennem bagningen for jævn stegning.",
    "Tag pizzaen ud af ovnen og tilføj straks friske basilikum blade. Tip: Basilikum tilføjes efter bagning for at bevare smag og farve.",
    "Dryp lidt ekstra olivenolie over og dryss med frisk peber og eventuelt flagesalt. Tip: Server straks mens den er varm og crispy!",
    "Gentag med resten af dejen. Tip: Mens den første pizza bager, forbered den næste.",
    "",
    "SAMMENSAETNING (5 min)",
    "Server pizzaen straks på varme tallerkener eller direkte på pizzabakken.",
    "Top med ekstra parmesan og chiliolie hvis ønsket. Tip: Pizza Margherita smager bedst når den er varm og lige kommet ud af ovnen!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug type 00 mel eller durummel - det giver den autentiske italienske tekstur og smag.",
    "For perfekt dej: Lad dejen hæve i køleskabet i 24-48 timer - det giver bedre smag og tekstur.",
    "For sprød bund: Brug en pizzasten eller stålplade - den giver bedre varmefordeling end en almindelig bageplade.",
    "For autentisk smag: Brug san marzano tomater - de giver den rigtige italienske smag og konsistens.",
    "For cremet ost: Brug frisk mozzarella di bufala - den smelter bedre end almindelig mozzarella.",
    "For jævn stegning: Forvarm ovnen i mindst 30 minutter - pizzasten skal være meget varm.",
    "For større portioner: Fordobbel opskriften og brug en større pizzasten eller flere bageplader.",
    "Eksperimenter med toppings: Tilføj rucola, parmesan, prosciutto eller din yndlingstopping efter bagning.",
    "For glutenfri version: Brug glutenfrit mel og tilføj lidt ekstra væske. Teksturen bliver lidt anderledes, men stadig lækker.",
    "Pizza dejen kan fryses: Form dejen til kugler og frys dem. Optø i køleskabet natten før brug.",
    "For ekstra smag: Tilføj en dråbe honning eller sukker til tomatsaucen for sødme.",
    "For krydret version: Tilføj chiliolie, rød peberflager eller frisk chili til saucen.",
    "For vegetarisk version: Pizza Margherita er allerede vegetarisk - perfekt som den er!",
    "For ekstra umami: Tilføj en skefuld fiskesauce eller Worcestershire sauce til tomatsaucen (valgfrit).",
    "Pizza kan laves i forvejen: Lav dejen dagen før og lad den hæve i køleskabet - perfekt til meal prep!",
    "For perfekt resultat: Brug friske ingredienser - det giver bedre smag.",
    "For ekstra cremethed: Tilføj lidt ekstra mozzarella hvis du elsker ost!",
    "Server med frisk salat og vin for den fulde italienske oplevelse!"
  ],
  "nutrition": {
    "energy": "1850 kJ / 442 kcal",
    "fat": "18g",
    "saturatedFat": "8g",
    "carbs": "52g",
    "sugar": "6g",
    "fiber": "3g",
    "protein": "20g",
    "salt": "1.8g"
  },
  "datePublished": "2025-01-20T10:00:00+01:00",
  "dateModified": "2025-01-20T10:00:00+01:00"
}
