{
  "slug": "hjemmelavet-whisky-sour",
  "id": "069",
  "title": "Hjemmelavet Whisky Sour",
  "category": "Dessert",
  "time": "10 min",
  "prepTime": "5 min",
  "cookTime": "5 min",
  "difficulty": "Let",
  "excerpt": "Klassisk hjemmelavet whisky sour med whisky, citronsaft og simpelt sirup. Den perfekte cocktail til aftenen eller særlige lejligheder. Denne opskrift giver dig den autentiske whisky sour der smager langt bedre end fra baren.",
  "description": "Klassisk hjemmelavet whisky sour med whisky, citronsaft og simpelt sirup. Den perfekte cocktail til aftenen eller særlige lejligheder. Denne opskrift giver dig den autentiske whisky sour der smager langt bedre end fra baren. Perfekt til en hyggelig aften med venner og familie!",
  "ingredients": [
    "Til whisky sour:",
    "60ml whisky (bourbon eller blended whisky)",
    "30ml citronsaft (friskpresset)",
    "15ml simpelt sirup eller sukkerlag",
    "1 æggehvide (valgfrit, for cremet konsistens)",
    "1 håndfuld isterninger",
    "",
    "Til servering:",
    "Citronskive eller appelsinskive",
    "Maraschino kirsebær (valgfrit)",
    "Angostura bitters (valgfrit)"
  ],
  "instructions": [
    "FORBEREDELSE (5 min)",
    "Press citronsaft fra friske citroner. Tip: Friskpresset citronsaft giver bedre smag end flaskejuice.",
    "Lav simpelt sirup ved at opløse 1 del sukker i 1 del varmt vand. Tip: Lad det køle af før brug.",
    "Hvis du bruger æggehvide, separer æggehvide fra æggeblomme. Tip: Brug kun æggehvide - det giver en cremet skum på toppen.",
    "Forbered isterninger. Tip: Brug store isterninger - de smelter langsommere.",
    "",
    "TILBEREDNING (5 min)",
    "I en shaker, tilføj whisky, citronsaft og simpelt sirup. Tip: Brug en shaker med tæt låg.",
    "Hvis du bruger æggehvide, tilføj den nu. Tip: Æggehvide giver en cremet skum på toppen.",
    "Tilføj isterninger til shakeren. Tip: Brug nok is til at køle drinken ned.",
    "Shake kraftigt i 10-15 sekunder, eller indtil drinken er kold og cremet. Tip: Shake grundigt - det giver bedre smagsfordeling og skum hvis du bruger æggehvide.",
    "Si drinken gennem en sigte for at fjerne store isstykker. Tip: Dette giver en glattere drink.",
    "Smag til og juster med mere sukker eller citronsaft efter behov. Tip: Smag til - whisky sour skal have en balanceret smag mellem sødme og syre.",
    "",
    "SAMMENSAETNING (2 min)",
    "Hæld drinken i et køligt glas (old-fashioned glas eller rocks glas). Tip: Brug et glas der er stort nok til drinken og is.",
    "Hvis du vil have is i glasset, tilføj nye isterninger. Tip: Brug store isterninger - de smelter langsommere.",
    "Dryp et par dråber Angostura bitters på toppen (valgfrit). Tip: Bitters giver ekstra smag og pynt.",
    "Pynt med citronskive eller appelsinskive og maraschino kirsebær. Tip: Pynt gør drinken mere appetitlig.",
    "Server straks mens drinken er kold. Tip: Whisky sour smager bedst når den er kold og frisk.",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug god kvalitet whisky - det giver bedre smag.",
    "For perfekt smag: Brug friskpresset citronsaft - det giver bedre smag end flaskejuice.",
    "For at undgå for sød smag: Juster sukkeret efter smag - nogle foretrækker mindre sukker.",
    "For cremet skum: Brug æggehvide - det giver en cremet skum på toppen.",
    "For jævn konsistens: Shake grundigt - det giver bedre smagsfordeling.",
    "For større portioner: Fordobbel opskriften og brug en større shaker.",
    "Eksperimenter med smag: Tilføj lidt triple sec eller Cointreau for ekstra smag.",
    "For ekstra smag: Tilføj lidt mynte eller basilikum til drinken.",
    "Whisky sour kan laves i forvejen og opbevares i køleskabet, men smager bedst når den er frisk.",
    "For perfekt resultat: Brug friske ingredienser - det giver bedre smag."
  ],
  "nutrition": {
    "energy": "750 kJ / 179 kcal",
    "fat": "0g",
    "saturatedFat": "0g",
    "carbs": "8g",
    "sugar": "7g",
    "fiber": "0g",
    "protein": "0g",
    "salt": "0g"
  }
}

