{
  "slug": "hjemmelavet-chokoladeskeer",
  "id": "014",
  "title": "Hjemmelavet Chokoladeskeer",
  "category": "Dessert",
  "time": "90 min",
  "prepTime": "30 min",
  "cookTime": "60 min",
  "difficulty": "Mellem",
  "excerpt": "Rige og cremede hjemmelavet chokoladeskeer med mørk chokolade og fløde. Den perfekte dessert til særlige lejligheder. Denne opskrift giver dig de lækreste chokoladeskeer der smager langt bedre end købte. Server med bær og flødeskum!",
  "description": "Rige og cremede hjemmelavet chokoladeskeer med mørk chokolade og fløde. Den perfekte dessert til særlige lejligheder. Denne opskrift giver dig de lækreste chokoladeskeer der smager langt bedre end købte. Server med friske bær og flødeskum for den ultimative dessertoplevelse!",
  "ingredients": [
    "Til chokoladeskeerne:",
    "200g mørk chokolade (min. 70% kakao), hakket",
    "200ml fløde (38% fedt)",
    "50g smør",
    "2 spsk honning eller agavesirup",
    "1 tsk vaniljeekstrakt",
    "1 knivspids salt",
    "",
    "Til servering:",
    "Flødeskum, pisket",
    "Friske bær (jordbær, hindbær, blåbær)",
    "Mynteblade til pynt",
    "Kakaopulver til drysning",
    "",
    "Valgfrie tilføjelser:",
    "1 spsk kaffe (for dybere smag)",
    "1 spsk likør (Grand Marnier, Amaretto)",
    "Hakkede nødder"
  ],
  "instructions": [
    "FORBEREDELSE (30 min)",
    "Hak chokoladen i små stykker. Jo mindre, jo hurtigere smelter den. Sæt den til side.",
    "Varm fløden op i en gryde på medium varme, indtil den er lige under kogepunktet (du skal se små bobler ved kanterne). Tag den af varmen.",
    "Hæld den varme fløde over den hakkede chokolade i en skål. Lad det stå i 2-3 minutter uden at røre.",
    "Rør derefter forsigtigt med en træske eller spatel, start i midten og arbejd udad, indtil chokoladen er helt smeltet og blandingen er glat og skinnende. Dette kaldes at ",
    " chokoladen.",
    "Tilføj smør, honning, vaniljeekstrakt og salt. Rør indtil alt er smeltet og blandet godt sammen. Hvis du bruger kaffe eller likør, tilføj det nu.",
    "Si blandingen gennem et sigte for at fjerne eventuelle klumper. Dette giver en helt glat tekstur.",
    "Hæld chokoladeblandingen i portioner (skeer) i små skåle, glas eller forme. Tip: Brug små glas eller ramekins for den klassiske ",
    " oplevelse.",
    "Dæk skålene/glassene med film og sæt dem i køleskabet i mindst 2 timer (helst natten over), indtil de er stivnet og cremede. Vigtigt: Lad dem stivne helt - de skal være fast, men cremede.",
    "",
    "TILBEREDNING (60 min = køletid)",
    "Chokoladeskeerne skal stivne i køleskabet. Dette tager mindst 2 timer, men jo længere de står, jo bedre bliver teksturen.",
    "Tjek konsistensen efter 2 timer - de skal være fast nok til at kunne skovles, men stadig cremede og bløde. Hvis de stadig er for bløde, lad dem stå længere.",
    "",
    "SAMMENSAETNING (10 min)",
    "Tag chokoladeskeerne ud af køleskabet 10-15 minutter før servering, så de når lidt stuetemperatur. Dette gør dem lettere at skovle og giver bedre smag.",
    "Skovl chokoladeskeerne i kugler eller ",
    " med en iskugle-former eller en varm ske. Tip: Dyb skeen i varmt vand før hver skovl for lettere formning.",
    "Læg hver ske på en desserttallerken eller i et glas.",
    "Top med pisket flødeskum, friske bær og mynteblade.",
    "Drys lidt kakaopulver over for ekstra præsentation.",
    "Server straks mens de stadig er kolde og cremede!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug god kvalitet mørk chokolade (min. 70% kakao) - det gør en stor forskel i smagen.",
    "For ekstra cremet tekstur: Tilføj 1-2 spiseskefulde mælkepulver eller kondenseret mælk til blandingen.",
    "For alkoholfri version: Brug ekstra vanilje eller prøv med kaffe i stedet for likør.",
    "Eksperimenter med smage: Tilføj appelsin, pebermynte, eller lavkardemomme for forskellige variationer.",
    "Chokoladeskeerne kan opbevares i køleskabet i op til 5 dage. Dæk dem godt, så de ikke tager smag fra andre fødevarer.",
    "For hurtigere stivning: Sæt dem i fryseren i 30-45 minutter, derefter i køleskabet. Pas på at de ikke bliver for hårde.",
    "Lav ekstra og gem til senere - perfekt til når du har gæster eller til en særlig lejlighed!",
    "For festlig præsentation: Server i små glas med lag af chokoladeskeer, flødeskum og bær."
  ],
  "nutrition": {
    "energy": "2450 kJ / 585 kcal",
    "fat": "48g",
    "saturatedFat": "29g",
    "carbs": "32g",
    "sugar": "28g",
    "fiber": "6g",
    "protein": "6g",
    "salt": "0.2g"
  }
}