{
  "slug": "hjemmelavet-smashburger",
  "id": "017",
  "title": "Hjemmelavet Smashburger",
  "category": "Kød",
  "time": "30 min",
  "prepTime": "15 min",
  "cookTime": "15 min",
  "difficulty": "Let",
  "excerpt": "Juicy og sprøde hjemmelavet smashburger med tynd, knasende burger og perfekt smeltet ost. Den perfekte burger til hverdagen. Denne opskrift giver dig den autentiske smashburger-smag der smager langt bedre end fastfood. Server med pommes frites!",
  "description": "Juicy og sprøde hjemmelavet smashburger med tynd, knasende burger og perfekt smeltet ost. Den perfekte burger til hverdagen. Denne opskrift giver dig den autentiske smashburger-smag der smager langt bedre end fastfood. Server med pommes frites, salat og dine yndlingsdressings!",
  "ingredients": [
    "Til burgerne:",
    "500g hakket oksekød (80/20 - 80% kød, 20% fedt)",
    "1 tsk salt",
    "1/2 tsk sort peber, friskkværnet",
    "1/2 tsk hvidløgspulver (valgfrit)",
    "1/2 tsk løgpulver (valgfrit)",
    "Smør eller olie til stegning",
    "",
    "Til burgerne:",
    "4-6 burgerboller (sesam eller brioche)",
    "4-6 skiver cheddar eller din yndlingsost",
    "Salatblade",
    "Tomater, skåret i skiver",
    "Rødløg, tyndt skåret",
    "Pickles (valgfrit)",
    "",
    "Til dressings:",
    "Burgerdressing eller mayonnaise",
    "Ketchup",
    "Sennep",
    "",
    "Til servering:",
    "Pommes frites",
    "Coleslaw (valgfrit)"
  ],
  "instructions": [
    "FORBEREDELSE (15 min)",
    "Del hakket kød i 4-6 lige store portioner (ca. 80-120g hver). Form hver portion til en løs kugle. Vigtigt: Tryk dem IKKE sammen - de skal være løse!",
    "Drys salt, peber og eventuelle krydderier over kuglerne. Tip: Du kan også blande krydderierne direkte i kødet, men det er ikke nødvendigt.",
    "Forvarm en stor støbejernspande eller grillpande på høj varme. Den skal være meget varm! Tip: Støbejern giver den bedste knasende skorpe.",
    "Forbered alle toppings: Skær tomater, rødløg, og hav salat klar. Varm burgerbollerne i ovnen eller på panden.",
    "",
    "TILBEREDNING (15 min)",
    "Når panden er meget varm, tilføj lidt smør eller olie. Lad det smelte og varme op.",
    "Læg en kødkugle i panden og tryk den FLAD med en spatel eller burgerpress. Tryk hårdt ned, så den bliver meget tynd (ca. 1 cm tyk). Dette er ",
    " delen - tryk hårdt! Tip: Brug en burgerpress eller en flad spatel med et stykke bagepapir imellem for at forhindre at dejen hænger fast.",
    "Steg burgeren i 2-3 minutter uden at flytte den. Du vil se kanterne blive brune og knasende. Dette er vigtigt for smagen!",
    "Vend burgeren forsigtigt med en spatel. Steg den på den anden side i yderligere 1-2 minutter.",
    "Læg en skive ost på burgeren lige før den er færdig, så den smelter. Dæk panden med et låg i 30 sekunder for at hjælpe osten med at smelte.",
    "Tag burgeren ud og læg den på en tallerken. Gentag med resten af kødkuglerne. Tip: Du kan stege flere på samme tid hvis din pande er stor nok.",
    "",
    "SAMMENSAETNING (5 min)",
    "Åbn burgerbollen og smør med din yndlingsdressing (mayonnaise, ketchup, sennep).",
    "Læg salat i bunden, derefter burgeren med ost, tomater, rødløg og pickles.",
    "Top med den øverste del af bollen.",
    "Server straks mens burgeren stadig er varm og knasende!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug hakket kød med 20% fedt - det giver den perfekte smag og tekstur.",
    "For ekstra knasende skorpe: Tryk burgeren endnu tyndere ud og steg den på højere varme.",
    "For dobbelt smashburger: Lav to tynde burgers og læg dem oven på hinanden med ost imellem.",
    "For krydrede burgers: Tilføj cayennepeber, paprika eller din yndlingsburger-krydderiblanding til kødet.",
    "For bacon-burger: Steg bacon først og brug baconfedtet til at stege burgerne i.",
    "Restedej kan gemmes i køleskabet i op til 2 dage. Tag den ud 15 minutter før brug.",
    "Færdige burgers kan ikke gemmes godt - lav dem frisk hver gang!",
    "For perfekt burger: Varm bollerne op først, så de er varme når burgeren er klar."
  ],
  "nutrition": {
    "energy": "2850 kJ / 681 kcal",
    "fat": "38g",
    "saturatedFat": "16g",
    "carbs": "45g",
    "sugar": "8g",
    "fiber": "3g",
    "protein": "42g",
    "salt": "2.2g"
  }
}