{
  "slug": "hjemmelavet-hvidloegsmoer",
  "id": "1315",
  "title": "Hjemmelavet Hvidløgsmør",
  "category": "Hurtigt",
  "time": "25 min",
  "prepTime": "10 min",
  "cookTime": "15 min",
  "difficulty": "Let",
  "excerpt": "Aromatisk og smagfuld hjemmelavet hvidløgsmør med frisk hvidløg og urter. Den perfekte smør til brød, kød eller grøntsager. Denne opskrift giver dig det lækreste hjemmelavet hvidløgsmør der smager langt bedre end fra butikken.",
  "description": "Aromatisk og smagfuld hjemmelavet hvidløgsmør med frisk hvidløg og urter. Den perfekte smør til brød, kød eller grøntsager. Denne opskrift giver dig det lækreste hjemmelavet hvidløgsmør der smager langt bedre end fra butikken. Perfekt til brød, kød, grøntsager eller pasta! Hvidløgsmør giver en intens, aromatisk smag der forbedrer enhver ret.",
  "ingredients": [
    "Til hvidløgsmøret:",
    "200g smør, ved stuetemperatur",
    "4-5 fed hvidløg, finthakket eller presset",
    "2 spsk frisk persille, finthakket",
    "1 spsk frisk timian eller oregano (valgfrit)",
    "1/2 tsk salt",
    "1/4 tsk sort peber, friskmalet",
    "1 spsk citronsaft (valgfrit)",
    "",
    "Til servering:",
    "Frisk brød",
    "Kød (bøf, kylling, fisk)",
    "Grøntsager",
    "Pasta"
  ],
  "instructions": [
    "FORBEREDELSE (10 min)",
    "Læg smøret ud ved stuetemperatur i 30-60 minutter. Tip: Smør skal være blødt men ikke smeltet - det gør det lettere at blande.",
    "Skræl hvidløgene og hak dem meget fint med en kniv, eller pres dem gennem en hvidløgspresser. Tip: Finthakket hvidløg giver bedre smag end groft hakket.",
    "Hak persille og andre urter fint. Tip: Frisk persille giver den bedste smag.",
    "Hvis du vil have en mildere hvidløgssmag: Rist hvidløgene i ovnen i 10-15 minutter ved 200°C først. Tip: Ristet hvidløg giver en sødere, mildere smag.",
    "",
    "TILBEREDNING (15 min)",
    "Læg det bløde smør i en skål. Tip: Brug en stor skål - det gør det lettere at blande.",
    "Tilføj hakket eller presset hvidløg til smøret. Tip: Brug 4-5 fed for intens smag, eller 2-3 fed for mildere smag.",
    "Tilføj hakket persille, timian eller oregano (hvis du bruger det). Tip: Urter giver ekstra smag og farve.",
    "Tilføj salt, sort peber og citronsaft (hvis du bruger det). Tip: Citronsaft giver en frisk kontrast til hvidløget.",
    "Bland alle ingredienser godt sammen med en gaffel eller spatel. Tip: Bland grundigt - alle ingredienser skal være jævnt fordelt.",
    "Smag til og juster krydderier efter behov. Tip: Tilføj mere salt, peber eller hvidløg hvis nødvendigt.",
    "Læg hvidløgsmøret på bagepapir eller folie og form det til en pølse eller klump. Tip: Form det til en pølse for nemmere skæring.",
    "Pak hvidløgsmøret godt ind i bagepapir eller folie. Tip: Dette forhindrer hvidløgsmøret i at tage smag fra andre ting i køleskabet.",
    "Læg hvidløgsmøret i køleskabet i mindst 1 time før brug. Tip: Dette giver ingredienserne tid til at blande sig og udvikle smag.",
    "",
    "SAMMENSAETNING (2 min)",
    "Server hvidløgsmøret ved stuetemperatur med frisk brød. Tip: Hvidløgsmør smager bedst når det er ved stuetemperatur.",
    "Brug hvidløgsmøret til kød, grøntsager eller pasta. Tip: Hvidløgsmør giver ekstra smag til alle retter.",
    "Smør hvidløgsmøret på brød før ristning for hvidløgsbrød. Tip: Dette giver perfekt hvidløgsbrød.",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug frisk hvidløg - det giver bedre smag end tørret hvidløg.",
    "For mildere smag: Rist hvidløgene i ovnen først - det giver en sødere, mildere smag.",
    "For intensere smag: Brug flere fed hvidløg eller pres dem i stedet for at hakke dem.",
    "For bedre smag: Brug hjemmelavet smør i stedet for butikssmør - det giver bedre smag.",
    "For længere holdbarhed: Opbevar hvidløgsmøret i køleskabet i op til 1 uge, eller frys det i op til 3 måneder.",
    "For større portioner: Fordobbel opskriften og brug en større skål.",
    "Eksperimenter med smag: Tilføj andre urter som basilikum, rosmarin eller chili.",
    "For ekstra smag: Tilføj revet parmesan eller citronskal til hvidløgsmøret.",
    "Hvidløgsmør kan bruges til at smøre kød før stegning - det giver ekstra smag.",
    "For perfekt resultat: Brug friske ingredienser - det giver bedre smag.",
    "For at undgå hvidløgsånde: Brug ristet hvidløg i stedet for rå hvidløg.",
    "Hvidløgsmøret kan fryses i skiver - pak det i bagepapir og frys det, så kan du tage en skive ad gangen.",
    "For ekstra cremet tekstur: Pisk smøret med en håndmixer før du tilføjer hvidløg - det giver bedre tekstur."
  ],
  "nutrition": {
    "energy": "1520 kJ / 363 kcal",
    "fat": "40g",
    "saturatedFat": "25g",
    "carbs": "2g",
    "sugar": "0.3g",
    "fiber": "0.2g",
    "protein": "0.8g",
    "salt": "0.5g"
  },
  "datePublished": "2025-01-15T10:00:00+01:00",
  "dateModified": "2025-01-15T10:00:00+01:00"
}

