{
  "slug": "hjemmelavet-frikadeller",
  "title": "Hjemmelavet Frikadeller",
  "category": "Kød",
  "time": "45 min",
  "prepTime": "20 min",
  "cookTime": "25 min",
  "difficulty": "Let",
  "excerpt": "Klassiske danske hjemmelavet frikadeller med hakket kød, løg og krydderier. Den perfekte ret til hverdagen. Denne opskrift giver dig de autentiske danske frikadeller der smager langt bedre end købte. Server med kartofler og brun sovs!",
  "id": "013",
  "description": "Klassiske danske hjemmelavet frikadeller med hakket kød, løg og krydderier. Den perfekte ret til hverdagen. Denne opskrift giver dig de autentiske danske frikadeller der smager langt bedre end købte. Server med kartofler og brun sovs - det er dansk hjemmekøkken på sit bedste!",
  "ingredients": [
    "Til frikadellerne:",
    "500g hakket svinekød (helst med lidt fedt)",
    "1 stor gul løg, finthakket",
    "1 æg",
    "3 spsk mel",
    "4 spsk mælk",
    "1 tsk salt",
    "1/2 tsk sort peber, friskkværnet",
    "1/2 tsk muskatnød, stødt",
    "1 spsk smør til stegning",
    "",
    "Til servering:",
    "Kartofler, kogte",
    "Brun sovs",
    "Rødkål (valgfrit)",
    "Agurkesalat (valgfrit)"
  ],
  "instructions": [
    "FORBEREDELSE (20 min)",
    "Hak løget meget fint - jo finere, jo bedre bliver smagen. Du kan også bruge en food processor hvis du har en.",
    "I en stor skål, bland hakket kød med den finthakkede løg. Brug hænderne til at blande grundigt.",
    "Tilføj æg, mel, mælk, salt, peber og muskatnød. Rør grundigt sammen med hænderne i 2-3 minutter, indtil alt er godt blandet. Farsen skal være blød og klistret, men ikke for våd. Tip: Hvis farsen er for løs, tilføj lidt mere mel. Hvis den er for tør, tilføj lidt mere mælk.",
    "Dæk skålen med film og lad farsen hvile i køleskabet i 15-30 minutter. Dette gør det lettere at forme frikadellerne og giver bedre smag. Vigtigt: Lad farsen hvile - det gør en forskel!",
    "",
    "TILBEREDNING (25 min)",
    "Varm en stor pande på medium varme. Tilføj smør og lad det smelte.",
    "Form farsen til kugler (ca. størrelse med en golfbold eller lidt større) med våde hænder. Tryk dem let flade, så de bliver cirkulære og ca. 1-1,5 cm tykke. Tip: Våde hænder gør det lettere at forme frikadellerne.",
    "Læg frikadellerne i den varme pande med smør. Steg dem i 4-5 minutter på hver side, indtil de er gyldenbrune og gennemstegt. Vend dem forsigtigt med en spatel. Tip: Tryk let på dem - de skal være fast, men stadig saftige.",
    "Tjek at frikadellerne er gennemstegt ved at skære i en - de skal ikke være røde indeni. Intern temperatur skal være mindst 70°C hvis du har et termometer.",
    "Tag frikadellerne ud og læg dem på en tallerken med køkkenrulle for at fjerne overskydende fedt. Dæk dem løst med folie for at holde dem varme.",
    "Gentag med resten af farsen. Tilføj lidt mere smør til panden hvis nødvendigt.",
    "",
    "SAMMENSAETNING (5 min)",
    "Server frikadellerne varme med kogte kartofler og brun sovs.",
    "Klassisk dansk stil: Frikadeller, kartofler, brun sovs, rødkål og agurkesalat.",
    "Alternativ: Server med salat, ris eller pasta som tilbehør.",
    "",
    "PRO TIPS",
    "For ekstra saftige frikadeller: Tilføj 1-2 spiseskefulde vand eller bouillon til farsen.",
    "For krydrede frikadeller: Tilføj 1 tsk tørret timian eller rosmarin til farsen.",
    "For lettere frikadeller: Brug en blanding af hakket kød og hakket kalkun eller kylling.",
    "Farsen kan gemmes i køleskabet i op til 2 dage eller fryses. Tag den ud 30 minutter før brug.",
    "Færdige frikadeller kan fryses og genvarmes i ovnen ved 180°C i 15-20 minutter eller på panden.",
    "Lav ekstra fars og gem til senere - perfekt til meal prep!",
    "For perfekt runde frikadeller: Brug en iskugle-former eller form dem med våde hænder.",
    "Eksperimenter med størrelser: Lav små frikadeller til børn eller store til voksne."
  ],
  "nutrition": {}
}