{
  "slug": "hjemmelavet-glog",
  "title": "Hjemmelavet Gløg",
  "category": "Dessert",
  "time": "45 min",
  "prepTime": "15 min",
  "cookTime": "30 min",
  "difficulty": "Let",
  "excerpt": "Varm og krydret hjemmelavet gløg med rødvin, krydderier og appelsin. Den perfekte drik til vintermånederne og juletiden. Denne opskrift giver dig den autentiske gløg-smag der varmer hele kroppen.",
  "id": "005",
  "description": "Varm og krydret hjemmelavet gløg med rødvin, krydderier og appelsin. Den perfekte drik til vintermånederne og juletiden. Denne opskrift giver dig den autentiske gløg-smag der varmer hele kroppen. Perfekt til at dele med venner og familie omkring juletræet.",
  "ingredients": [
    "Til gløgen:",
    "1 flaske rødvin (750ml) - brug en god kvalitet, men ikke for dyr",
    "250ml portvin eller mørk rom (valgfrit, for ekstra smag)",
    "100g sukker (eller efter smag)",
    "1 appelsin, skåret i skiver",
    "1 citron, skåret i skiver",
    "10 hele nelliker",
    "2 stjerner anis",
    "1 stang kanel (ca. 5 cm)",
    "1 tsk hele kardemomme frø",
    "1 tsk hele allspice (piment)",
    "1 stykke ingefær, skåret i skiver (ca. 2 cm)",
    "1/2 vaniljestang, skåret i halv (valgfrit)",
    "",
    "Til servering:",
    "Hakkede mandler",
    "Rosiner",
    "Appelsinskiver til pynt",
    "Kanelstang til pynt"
  ],
  "instructions": [
    "FORBEREDELSE (15 min)",
    "Skær appelsin og citron i tynde skiver. Sæt dem til side.",
    "Forbered alle krydderier: Nelliker, stjerner anis, kanelstang, kardemomme, allspice og ingefær. Hvis du har en krydderipose eller tefilter, kan du putte krydderierne deri for nemmere filtrering senere.",
    "Hvis du bruger vaniljestang: Skær den i halv længdevis og skrab kornene ud. Brug både kornene og stangen.",
    "Mål alle ingredienser og have dem klar. Dette gør det lettere når du laver gløgen.",
    "",
    "TILBEREDNING (30 min)",
    "Hæld rødvinen i en stor gryde. Tilføj portvin eller rom hvis du bruger det.",
    "Tilføj sukker, appelsinskiver, citronskiver og alle krydderier til vinen.",
    "Varm gløgen langsomt op på lav varme. Vigtigt: Lad den ALDRIG koge! Vinen skal bare være varm, ikke kogende. Dette bevarer alkoholen og smagen.",
    "Lad gløgen simre på lav varme i 20-30 minutter. Rør jævnligt for at opløse sukkeret. Smag til undervejs og tilføj mere sukker hvis nødvendigt.",
    "Efter 20-30 minutter, tjek smagen. Gløgen skal være varm, krydret og sødt. Tilføj mere sukker hvis den er for sur, eller mere citron hvis den mangler syre.",
    "Fjern gryden fra varmen. Lad gløgen trække i yderligere 5-10 minutter med låg på, så krydderierne kan give endnu mere smag af.",
    "Si gløgen gennem et sigte eller et stofklæde for at fjerne alle krydderier og frugtstykker. Pres forsigtigt på frugten for at få al saften med.",
    "Varm gløgen op igen hvis den er blevet kold. Den skal serveres varm, men ikke kogende.",
    "",
    "SAMMENSAETNING (5 min)",
    "Hæld den varme gløg i varme glas eller krus. Tip: Varm glassene op først ved at hælde varmt vand i dem og tømme dem igen.",
    "Top hver glas med hakkede mandler og rosiner.",
    "Pynt med en appelsinskive og en kanelstang i hvert glas.",
    "Server straks mens den er varm. Gløg smager bedst når den er lige varm nok til at drikke, men ikke brændende.",
    "",
    "PRO TIPS",
    "For alkoholfri gløg: Erstat vinen med druesaft eller æblemost. Tilføj lidt ekstra krydderier for at kompensere for manglende smag.",
    "For ekstra stærk gløg: Tilføj lidt ekstra portvin eller en skvæt mørk rom. Perfekt til voksne!",
    "For sødere gløg: Tilføj mere sukker eller en spiseskefuld honning. Smag til undervejs.",
    "Krydderierne kan genbruges: Gem dem i køleskabet og brug dem igen til næste batch gløg.",
    "Gløg kan laves dagen før og genvarmes. Smagen bliver faktisk bedre efter en nat i køleskabet.",
    "Server med pebernødder, æbleskiver eller julekager for den perfekte juleoplevelse.",
    "For en ekstra festlig touch: Tilføj en skvæt flødeskum eller is på toppen før servering."
  ],
  "nutrition": {}
}