{
  "slug": "hjemmelavet-gyros",
  "title": "Hjemmelavet Gyros",
  "category": "Kød",
  "time": "120 min",
  "prepTime": "90 min",
  "cookTime": "30 min",
  "difficulty": "Mellem",
  "excerpt": "Autentisk hjemmelavet gyros med krydret kød, frisk salat og cremet tzatziki. Den perfekte ret til en hyggelig aften. Denne opskrift giver dig den autentiske gyros der smager langt bedre end fra biks. Server med pita brød og pommes frites!",
  "id": "043",
  "description": "Autentisk hjemmelavet gyros med krydret kød, frisk salat og cremet tzatziki. Den perfekte ret til en hyggelig aften. Denne opskrift giver dig den autentiske gyros der smager langt bedre end fra biks. Server med pita brød, pommes frites og en kold cola for den ultimative oplevelse!",
  "ingredients": [
    "Til kødet:",
    "600g svinekød (skinke eller kotelet), skåret i tynde skiver",
    "1 løg, finthakket",
    "3 fed hvidløg, finthakket",
    "2 spsk olivenolie",
    "1 spsk oregano",
    "1 spsk timian",
    "1 tsk spidskommen",
    "1 tsk paprika",
    "1/2 tsk kanel",
    "1/2 tsk allehånde",
    "1 tsk salt",
    "1/2 tsk sort peber",
    "2 spsk hvidvinseddike",
    "",
    "Til tzatziki:",
    "250ml græsk yoghurt",
    "1/2 agurk, revet og presset",
    "2 fed hvidløg, finthakket",
    "2 spsk olivenolie",
    "1 spsk citronsaft",
    "1 spsk frisk dild, finthakket",
    "Salt og peber",
    "",
    "Til salat:",
    "1 isbergsalat, hakket",
    "1 tomat, skåret i tern",
    "1 rødløg, skåret i tynde ringe",
    "",
    "Til servering:",
    "Pita brød",
    "Pommes frites",
    "Feta ost (valgfrit)"
  ],
  "instructions": [
    "FORBEREDELSE (90 min)",
    "Skær svinekødet i tynde skiver (ca. 0,5 cm tykke). Tip: Brug koldt kød - det er lettere at skære tyndt.",
    "I en stor skål, bland kødskiverne med hakket løg, hvidløg, olivenolie, alle krydderier (oregano, timian, spidskommen, paprika, kanel, allehånde, salt og peber) og hvidvinseddike. Tip: Brug hænderne til at blande godt - det giver bedre smag.",
    "Dæk skålen med film og sæt den i køleskabet i mindst 1 time (eller op til natten før) for at lade smagene trække ind. Tip: Jo længere marinering, jo bedre smag.",
    "Mens kødet marinerer, lav tzatziki: Rev agurken og pres den godt for at fjerne overskydende væske. Tip: Brug en ren klud eller køkkenrulle til at presse agurken.",
    "Bland græsk yoghurt, presset agurk, hvidløg, olivenolie, citronsaft, dild, salt og peber i en skål. Rør godt sammen. Tip: Lav tzatziki først - smagen bliver bedre med tiden.",
    "Forbered salaten: Hak isbergsalat, skær tomat i tern og rødløg i tynde ringe. Sæt det til side.",
    "Forvarm ovnen til 200°C (almindelig ovn) eller 180°C (varmluft).",
    "",
    "TILBEREDNING (30 min)",
    "Tag kødet ud af køleskabet og lad det nå stuetemperatur i 10-15 minutter. Tip: Koldt kød steger ikke jævnt.",
    "Varm en stor pande eller grillpande over medium-høj varme. Tip: Panden skal være varm - test ved at dryppe lidt vand i - det skal sise.",
    "Steg kødskiverne i panden i 3-4 minutter på hver side, eller til de er gyldenbrune og gennemstegte. Tip: Steg dem i batches - ikke for mange ad gangen.",
    "Tag kødskiverne ud af panden og læg dem på en varmtallerkentallerken. Tip: Hold dem varme mens du steger resten.",
    "Gentag med resten af kødskiverne. Tip: Tilføj lidt mere olie hvis panden bliver tør.",
    "",
    "SAMMENSAETNING (10 min)",
    "Varm pita brødene i ovnen eller på panden i 1-2 minutter. Tip: Varme pita brød er lettere at folde.",
    "Arranger salaten på pita brødet eller på en tallerken.",
    "Læg de stegte kødskiver over salaten.",
    "Dryp tzatziki over kødet og salaten.",
    "Tilføj pommes frites ved siden af eller på toppen.",
    "Garnér med feta ost hvis du bruger det.",
    "Fold pita brødet sammen eller server det åbent.",
    "Server straks mens kødet stadig er varmt!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug svinekød af god kvalitet - det giver bedre smag og tekstur.",
    "For ekstra smag: Marinér kødet i natten før - det giver bedre smag.",
    "For perfekt stegning: Steg kødskiverne hurtigt på høj varme - det giver bedre tekstur.",
    "For bedre tekstur: Skær kødet tyndt - det steger bedre og er lettere at spise.",
    "Gyros kan laves dagen før og opvarmes - men kødet bliver ikke lige så saftigt.",
    "For større portioner: Fordobbel opskriften og brug flere pande.",
    "Eksperimenter med smag: Tilføj chili, cayennepeber eller din yndlingskrydderiblanding.",
    "For vegetarisk version: Brug vegetarisk kød eller svampe i stedet for kød.",
    "Gyros kan også serveres i durum eller som wrap - fold det sammen.",
    "For ekstra luksus: Tilføj feta ost, oliven eller soltørrede tomater."
  ],
  "nutrition": {}
}