{
  "slug": "hjemmelavet-pomfritter",
  "title": "Hjemmelavet Pomfritter",
  "category": "Hurtigt",
  "time": "45 min",
  "prepTime": "15 min",
  "cookTime": "30 min",
  "difficulty": "Let",
  "excerpt": "Sprøde og gyldne hjemmelavet pomfritter med perfekt struktur. Denne opskrift giver dig de autentiske pomfritter der smager langt bedre end fra butikken. Server med mayo, ketchup eller din yndlingsdip!",
  "id": "055",
  "description": "Sprøde og gyldne hjemmelavet pomfritter med perfekt struktur. Denne opskrift giver dig de autentiske pomfritter der smager langt bedre end fra butikken. Server med mayo, ketchup eller din yndlingsdip for den ultimative oplevelse!",
  "ingredients": [
    "4-5 store kartofler (floury type som Maris Piper eller King Edward)",
    "1 liter neutral olie (solskin, raps eller jordnøddeolie)",
    "1 tsk salt",
    "1/2 tsp sort peber (valgfrit)",
    "1/2 tsp paprika (valgfrit)",
    "1/2 tsp hvidløgspulver (valgfrit)",
    "",
    "Til servering:",
    "Mayo",
    "Ketchup",
    "Chilimayo",
    "Din yndlingsdip"
  ],
  "instructions": [
    "FORBEREDELSE (15 min)",
    "Skræl kartoflerne og skær dem i jævne stave (ca. 1 cm tykke). Tip: Brug en skærebræt og en skarp kniv - jævne stave giver jævne pomfritter.",
    "Læg de skårne kartofler i en skål med koldt vand. Tip: Dette fjerner stivelse og gør pomfritterne mere sprøde.",
    "Skyl kartoflerne grundigt i koldt vand, indtil vandet er klart. Tip: Skyl flere gange - det fjerner stivelse.",
    "Læg kartoflerne i en skål med koldt vand og lad dem ligge i 10-15 minutter. Tip: Dette fjerner endnu mere stivelse og gør pomfritterne mere sprøde.",
    "Tør kartoflerne grundigt med køkkenrulle. Tip: Tør godt - vand kan få olien til at sprutte.",
    "Varm olien i en stor gryde eller dyb pande til 160-170°C. Tip: Brug et termometer - temperaturen er vigtig for perfekte pomfritter.",
    "",
    "TILBEREDNING (30 min)",
    "Når olien er varm, tilføj kartoflerne i små portioner (ikke for mange ad gangen). Tip: For mange pomfritter ad gangen kan sænke temperaturen.",
    "Steg pomfritterne i 5-7 minutter, eller til de er bløde men ikke brune. Tip: Dette er første steg - de skal være bløde, ikke sprøde endnu.",
    "Fjern pomfritterne fra olien og læg dem på køkkenrulle. Tip: Dette fjerner overskydende olie.",
    "Lad pomfritterne køle af i 10-15 minutter. Tip: Dette gør dem klar til andet steg.",
    "Hæv temperaturen på olien til 180-190°C. Tip: Højere temperatur giver sprødere pomfritter.",
    "Steg pomfritterne igen i 3-5 minutter, eller til de er gyldne og sprøde. Tip: Dette er andet steg - de skal være gyldne og sprøde.",
    "Fjern pomfritterne fra olien og læg dem på køkkenrulle. Tip: Dette fjerner overskydende olie.",
    "Dryss salt (og evt. peber, paprika eller hvidløgspulver) over pomfritterne mens de stadig er varme. Tip: Salt klæber bedre til varme pomfritter.",
    "",
    "SAMMENSAETNING (5 min)",
    "Server pomfritterne straks med mayo, ketchup, chilimayo eller din yndlingsdip.",
    "Tip: Pomfritter smager bedst når de er varme og sprøde!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug floury kartofler (Maris Piper, King Edward) - de giver bedre struktur end vaxy kartofler.",
    "For perfekt sprødhed: Steg pomfritterne to gange - først ved lavere temperatur (160-170°C), derefter ved højere temperatur (180-190°C).",
    "For jævne pomfritter: Skær kartoflerne i jævne stave - brug en skærebræt og en skarp kniv.",
    "For at fjerne stivelse: Skyl kartoflerne grundigt i koldt vand og lad dem ligge i 10-15 minutter før stegning.",
    "For at undgå sprut: Tør kartoflerne grundigt med køkkenrulle før stegning - vand kan få olien til at sprutte.",
    "For større portioner: Fordobbel opskriften og brug en større gryde eller dyb pande.",
    "Eksperimenter med smag: Tilføj krydderier som paprika, hvidløgspulver, cayennepeber eller din yndlingskrydderiblanding.",
    "For ekstra sprødhed: Steg pomfritterne i små portioner - for mange ad gangen kan sænke temperaturen.",
    "Pomfritter kan også laves i ovnen - brug 200°C og vend dem halvvejs gennem stegningen.",
    "For perfekt resultat: Brug et termometer til at kontrollere olie-temperaturen - det er vigtigt for perfekte pomfritter."
  ],
  "nutrition": {}
}