{
  "slug": "hjemmelavet-pizza",
  "title": "Hjemmelavet Pizza",
  "category": "Hurtigt",
  "time": "60 min",
  "prepTime": "45 min",
  "cookTime": "15 min",
  "difficulty": "Let",
  "excerpt": "Lækker hjemmelavet pizza med sprød bund, saftig tomat-sauce og dit yndlingsfyld. Denne opskrift giver dig den perfekte pizza-bund der smager bedre end takeaway. Perfekt til en hyggelig aften.",
  "id": "003",
  "description": "Lækker hjemmelavet pizza med sprød bund, saftig tomat-sauce og dit yndlingsfyld. Denne opskrift giver dig den perfekte pizza-bund der smager bedre end takeaway. Perfekt til en hyggelig aften med venner og familie.",
  "ingredients": [
    "Til dejen:",
    "500g hvedemel (type 00 eller almindeligt mel)",
    "7g tørgær (eller 20g frisk gær)",
    "1 tsk salt",
    "1 tsk sukker",
    "300ml lunkent vand (ca. 37°C)",
    "2 spsk olivenolie",
    "",
    "Til tomat-saucen:",
    "400g hakkede tomater (dåse)",
    "2 fed hvidløg, presset",
    "1 tsk tørret oregano",
    "1 tsk tørret basilikum",
    "1/2 tsk salt",
    "1/4 tsk sort peber",
    "1 spsk olivenolie",
    "",
    "Til topping (vælg efter smag):",
    "200g mozzarella, revet eller i skiver",
    "100g parmesan, revet",
    "Pepperoni eller salami (valgfrit)",
    "Frisk basilikum",
    "Olivenolie til at dryppe over",
    "",
    "Andre topping ideer:",
    "Champignoner, skåret i skiver",
    "Rød peber, skåret i strimler",
    "Løg, tyndt skåret",
    "Oliven, uden sten",
    "Ananas (hvis du er til det!)"
  ],
  "instructions": [
    "FORBEREDELSE (45 min)",
    "Varm vandet til lunkent (ca. 37°C - det skal føles varmt, men ikke brænde). Bland sukker og gær i vandet og rør om. Lad det stå i 5-10 minutter, indtil det skummer. Dette aktiverer gæren.",
    "I en stor skål, bland mel og salt. Lav en brønd i midten af melet.",
    "Hæld det aktiverede gær-vand og olivenolie i brønden. Brug en ske til at røre fra midten og udad, indtil alt melet er blandet sammen.",
    "Ælt dejen på et meldrysset bord i 8-10 minutter, indtil den er glat og elastisk. Dejen skal være lidt klistret i starten, men blive glat efter æltning. Tip: Hvis dejen er for klistret, tilføj lidt mere mel. Hvis den er for tør, tilføj lidt vand.",
    "Form dejen til en kugle og læg den i en olieret skål. Vend den, så den er dækket med olie. Dæk med film eller et viskestykke.",
    "Lad dejen hæve på et varmt sted i 30-45 minutter, indtil den er dobbelt så stor. Tip: Et varmt sted kan være ovnen (slukket) med en skål varmt vand, eller bare ved stuetemperatur.",
    "Mens dejen hæver, lav tomat-saucen: Bland hakkede tomater, presset hvidløg, oregano, basilikum, salt, peber og olivenolie i en skål. Rør godt sammen. Tip: Du kan også blende den for en glattere sauce, men de fleste foretrækker den lidt grove tekstur.",
    "Forbered alle dine toppings og have dem klar. Rev osten, skær grøntsagerne, og hav alt klar til når dejen er klar.",
    "",
    "TILBEREDNING (15 min)",
    "Forvarm ovnen til 250°C (eller så højt som din ovn kan - pizza elsker varme!). Hvis du har en pizzasten, læg den i ovnen nu, så den bliver varm.",
    "Tag dejen ud og del den i 2-3 portioner (afhængigt af hvor store pizzaer du vil lave). Form hver portion til en kugle.",
    "Rul eller stræk hver dej ud til en cirkel på ca. 30 cm i diameter. Brug fingrene til at trykke dejen ud fra midten, eller brug en kagerulle. Tip: Lad kanten være lidt tykkere - det bliver pizza-kanten!",
    "Hvis du bruger pizzasten: Overfør dejen til en meldrysset pizzaskovl eller bagepapir. Hvis du bruger en bageplade: Læg dejen på bagepapir på pladen.",
    "Fordel tomat-saucen jævnt over dejen med bagsiden af en ske. Lad kanten være fri. Brug ikke for meget sauce - ellers bliver pizzaen våd.",
    "Fordel mozzarella jævnt over saucen. Tilføj derefter dine valgte toppings. Vigtigt: Ikke for meget - ellers bliver pizzaen tung og svær at bage.",
    "Dryp lidt olivenolie over pizzaen, især på kanten. Dette giver en lækker gylden farve.",
    "Bag pizzaen i den forvarmede ovn i 10-15 minutter, indtil bunden er gyldenbrun og osten er smeltet og gylden. Tjek jævnligt - pizza bager hurtigt!",
    "Tag pizzaen ud og lad den hvile i 1-2 minutter før du skærer den. Dette gør det lettere at skære.",
    "",
    "SAMMENSAETNING (5 min)",
    "Skær pizzaen i skiver med en pizzaskærer eller en stor skarp kniv.",
    "Top med frisk basilikum og ekstra revet parmesan hvis ønsket.",
    "Dryp lidt ekstra olivenolie over hvis du vil have ekstra smag.",
    "Server straks mens den er varm og sprød!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug en pizzasten eller stålplade - den giver en meget bedre bund end en almindelig bageplade.",
    "For hurtigere hævning: Brug lidt mere gær eller hæv dejen i ovnen (slukket) med en skål varmt vand.",
    "For tyndere bund: Rul dejen tyndere ud og brug mindre sauce og toppings.",
    "For tykkere bund (deep dish stil): Brug en springform og tryk dejen op ad kanterne.",
    "Restedej kan gemmes i køleskabet i op til 3 dage eller fryses. Tag den ud 1 time før brug og lad den hæve igen.",
    "Lav ekstra sauce og gem i køleskabet - den kan holde sig i op til en uge og bruges til pasta eller andre retter.",
    "Eksperimenter med toppings! Klassisk margherita, pepperoni, hawaii, eller prøv noget helt nyt."
  ],
  "nutrition": {}
}