{
  "slug": "hjemmelavet-pizzadej",
  "id": "073",
  "title": "Hjemmelavet Pizzadej",
  "category": "Hurtigt",
  "time": "90 min",
  "prepTime": "20 min",
  "cookTime": "70 min",
  "difficulty": "Let",
  "excerpt": "Perfekt hjemmelavet pizzadej med gær, mel og olivenolie. Den perfekte bund til alle slags pizzaer. Denne opskrift giver dig den autentiske pizzadej der smager langt bedre end købt.",
  "description": "Perfekt hjemmelavet pizzadej med gær, mel og olivenolie. Den perfekte bund til alle slags pizzaer. Denne opskrift giver dig den autentiske pizzadej der smager langt bedre end købt. Perfekt til at lave dine egne pizzaer med dit yndlingsfyld!",
  "ingredients": [
    "Til pizzadejen:",
    "500g hvedemel (type 00 eller almindeligt mel)",
    "7g tørgær (eller 20g frisk gær)",
    "1 tsk salt",
    "1 tsk sukker",
    "300ml lunkent vand (ca. 37°C)",
    "2 spsk olivenolie",
    "",
    "Til servering:",
    "Tomatsauce, ost og dit yndlingsfyld til pizza"
  ],
  "instructions": [
    "FORBEREDELSE (20 min)",
    "Varm vandet til lunkent (ca. 37°C - det skal føles varmt, men ikke brænde). Tip: Brug et termometer hvis du er usikker - for varmt vand dræber gæren.",
    "Bland sukker og gær i vandet og rør om. Tip: Rør jævnligt - det skal være jævnt blandet.",
    "Lad gær-vandet stå i 5-10 minutter, indtil det begynder at skumme. Tip: Dette aktiverer gæren og gør dejen mere luftig.",
    "I en stor skål, bland mel og salt. Tip: Sigt mel for at fjerne klumper.",
    "Lav en brønd i midten af melet. Tip: Dette gør det lettere at tilføje væske.",
    "",
    "TILBEREDNING (70 min)",
    "Hæld det aktiverede gær-vand og olivenolie i brønden. Tip: Hæld langsomt - det gør det lettere at blande.",
    "Brug en ske til at røre fra midten og udad, indtil alt melet er blandet sammen. Tip: Rør jævnligt - det skal være jævnt blandet.",
    "Ælt dejen på et meldrysset bord i 8-10 minutter, indtil den er glat og elastisk. Tip: Dejen skal være lidt klistret i starten, men blive glat efter æltning.",
    "Dejen skal være glat og elastisk når den er færdig. Tip: Test dejen ved at trykke på den - den skal springe tilbage.",
    "Hvis dejen er for klistret, tilføj lidt mere mel. Tip: Tilføj lidt ad gangen - for meget mel gør dejen tør.",
    "Hvis dejen er for tør, tilføj lidt vand. Tip: Tilføj lidt ad gangen - for meget vand gør dejen klistret.",
    "Form dejen til en kugle og læg den i en olieret skål. Tip: Brug en skål der er stor nok til at dejen kan hæve.",
    "Vend dejen, så den er dækket med olie. Tip: Dette forhindrer dejen i at tørre ud.",
    "Dæk skålen med film eller et viskestykke. Tip: Dette holder fugten i dejen.",
    "Lad dejen hæve i et varmt sted i 1-2 timer, eller indtil den er dobbelt så stor. Tip: Varmt sted gør dejen hæve hurtigere.",
    "Når dejen er hævet, tryk luften ud af den. Tip: Dette gør dejen lettere at arbejde med.",
    "Del dejen i 2-4 portioner (afhængigt af hvor store pizzaer du vil lave). Tip: Hver portion skal være ca. 200-250g for en medium pizza.",
    "Form hver portion til en kugle og lad dem hæve i yderligere 15-30 minutter. Tip: Dette gør dejen lettere at rulle ud.",
    "",
    "SAMMENSAETNING (10 min)",
    "Rul hver pizzadej ud på et meldrysset bord. Tip: Brug en rullepinne - det giver jævn tykkelse.",
    "Rul dejen ud til ønsket størrelse og tykkelse. Tip: Tynd dej giver sprød bund, tyk dej giver blød bund.",
    "Brug dejen til at lave pizza med tomatsauce, ost og dit yndlingsfyld. Tip: Pizzadejen kan bruges til mange forskellige pizzaer.",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug type 00 mel - det giver bedre tekstur.",
    "For luftigere dej: Lad dejen hæve længere - det giver bedre tekstur.",
    "For at undgå klistret dej: Tilføj mel lidt ad gangen - for meget mel gør dejen tør.",
    "For bedre smag: Brug olivenolie - det giver bedre smag.",
    "For jævn hævning: Lad dejen hæve i et varmt sted - det gør dejen hæve hurtigere.",
    "For større portioner: Fordobbel opskriften og brug en større skål.",
    "Eksperimenter med smag: Tilføj krydderier som oregano eller basilikum til dejen.",
    "For ekstra smag: Tilføj hvidløg eller løgpulver til dejen.",
    "Pizzadejen kan fryses i op til 3 måneder - perfekt til meal prep!",
    "For perfekt resultat: Brug friske ingredienser - det giver bedre smag."
  ],
  "nutrition": {
    "energy": "1850 kJ / 442 kcal",
    "fat": "8g",
    "saturatedFat": "1g",
    "carbs": "85g",
    "sugar": "3g",
    "fiber": "3g",
    "protein": "14g",
    "salt": "1.2g"
  }
}

