{
  "slug": "hjemmelavet-lasagne",
  "title": "Hjemmelavet Lasagne",
  "category": "Pasta",
  "time": "120 min",
  "prepTime": "30 min",
  "cookTime": "90 min",
  "difficulty": "Mellem",
  "excerpt": "Klassisk og smagfuld hjemmelavet lasagne med kødsauce, bechamel og ost. Denne opskrift giver dig den autentiske lasagne der smager langt bedre end fra butikken. Perfekt til en hyggelig aften!",
  "id": "059",
  "description": "Klassisk og smagfuld hjemmelavet lasagne med kødsauce, bechamel og ost. Denne opskrift giver dig den autentiske lasagne der smager langt bedre end fra butikken. Perfekt til en hyggelig aften med familie og venner!",
  "ingredients": [
    "Til kødsauce:",
    "500g hakket oksekød",
    "1 stor løg, finthakket",
    "2 fed hvidløg, finthakket",
    "1 gulerod, finthakket",
    "1 stilk bladselleri, finthakket",
    "400g hakkede tomater",
    "2 spsk tomatpuré",
    "1 dl rødvin (valgfrit)",
    "2 dl oksebouillon",
    "1 tsk tørret oregano",
    "1 tsk tørret basilikum",
    "1 laurbærblad",
    "1 tsk salt",
    "1/2 tsk sort peber",
    "2 spsk olivenolie",
    "",
    "Til bechamel:",
    "50g smør",
    "50g mel",
    "5 dl mælk",
    "1/4 tsk muskatnød",
    "1/2 tsk salt",
    "1/4 tsk sort peber",
    "",
    "Til lag:",
    "12 lasagneplader (tørre eller friske)",
    "200g mozzarella, revet",
    "100g parmesan, revet",
    "",
    "Til servering:",
    "Frisk basilikum",
    "Parmesan"
  ],
  "instructions": [
    "FORBEREDELSE (30 min)",
    "Hak løg, hvidløg, gulerod og bladselleri fint. Tip: Brug en food processor - det går hurtigere.",
    "Varm olivenolie i en stor gryde over medium varme. Tip: Brug en stor gryde - der skal være plads til alt.",
    "Tilføj løg og steg i 3-4 minutter, eller til de er bløde. Tip: Rør jævnt - de skal ikke brune.",
    "Tilføj hvidløg og steg i 1 minut. Tip: Hvidløg brænder let - pas på!",
    "Tilføj gulerod og bladselleri og steg i 3-4 minutter, eller til de er bløde. Tip: Rør jævnt - de skal være bløde.",
    "Tilføj hakket oksekød og steg i 5-7 minutter, eller til kødet er brunet. Tip: Rør kødet jævnt - det skal være jævnt brunet.",
    "Tilføj tomatpuré og steg i 1 minut. Tip: Rør godt - tomatpuré skal være jævnt fordelt.",
    "Tilføj rødvin (hvis brugt) og lad det koge ind. Tip: Dette fjerner alkoholen og giver smag.",
    "Tilføj hakkede tomater, oksebouillon, oregano, basilikum, laurbærblad, salt og peber. Tip: Rør godt - det skal være jævnt blandet.",
    "Bring kødsaucen i kog, derefter sænk varmen og lad den simre i 45-60 minutter, eller til saucen er tyk og smagfuld. Tip: Rør jævnt - saucen skal ikke brænde på.",
    "Mens kødsaucen simrer, lav bechamel: Smelt smør i en gryde over medium varme. Tip: Brug en gryde med tyk bund - det giver bedre varmefordeling.",
    "Tilføj mel og rør i 1-2 minutter, eller til melen er jævn. Tip: Rør jævnt - melen skal ikke brune.",
    "Tilføj mælk lidt ad gangen, mens du rører jævnt. Tip: Rør hele tiden - det forhindrer klumper.",
    "Bring bechamelen i kog, derefter sænk varmen og lad den simre i 3-5 minutter, eller til den er tyk og cremet. Tip: Rør jævnt - bechamelen skal ikke brænde på.",
    "Tilføj muskatnød, salt og peber. Tip: Smag til - smagen er vigtig.",
    "Tag bechamelen af varmen og sæt den til side. Tip: Dæk den - den skal ikke tørre ud.",
    "Hvis du bruger tørre lasagneplader, kog dem i saltet vand i 2-3 minutter, eller til de er bløde. Tip: Kog dem ikke for meget - de skal stadig være lidt hårde.",
    "",
    "TILBEREDNING (90 min)",
    "Varm ovnen til 180°C. Tip: Høj temperatur giver bedre brunhed.",
    "I en ildfast form (ca. 20x30 cm), læg en tynd lag kødsauce i bunden. Tip: Dette forhindrer lasagnepladerne i at brænde på.",
    "Læg en lag lasagneplader over kødsaucen. Tip: Læg dem jævnt - de skal dække hele bunden.",
    "Læg en lag kødsauce over lasagnepladerne. Tip: Fordel saucen jævnt - den skal dække hele laget.",
    "Læg en lag bechamel over kødsaucen. Tip: Fordel bechamelen jævnt - den skal dække hele laget.",
    "Læg en lag mozzarella og parmesan over bechamelen. Tip: Fordel osten jævnt - den skal dække hele laget.",
    "Gentag lagene (lasagneplader, kødsauce, bechamel, ost) indtil formen er fyldt. Tip: Du skal have 3-4 lag alt i alt.",
    "Slut af med en lag bechamel og ost på toppen. Tip: Dette giver en gylden og sprød top.",
    "Dæk formen med folie og bag lasagnen i 45-60 minutter. Tip: Folie forhindrer toppen i at brænde.",
    "Fjern folien og bag lasagnen i yderligere 15-20 minutter, eller til toppen er gylden og sprød. Tip: Tjek jævnt - toppen skal være gylden.",
    "Tag lasagnen ud af ovnen og lad den køle af i 10-15 minutter. Tip: Dette gør det lettere at skære.",
    "",
    "SAMMENSAETNING (5 min)",
    "Skær lasagnen i portioner og server med frisk basilikum og parmesan.",
    "Tip: Lasagne smager bedst når den er varm og lige kommet ud af ovnen!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug friske lasagneplader - de giver bedre struktur end tørre.",
    "For perfekt smag: Lad kødsaucen simre i mindst 45-60 minutter - det giver bedre smag og konsistens.",
    "For jævne lag: Fordel saucer og ost jævnt - det giver bedre struktur.",
    "For at undgå brændt top: Dæk formen med folie i første halvdel af bagningen - det forhindrer toppen i at brænde.",
    "For bedre konsistens: Lad lasagnen køle af i 10-15 minutter før servering - det gør det lettere at skære.",
    "For større portioner: Fordobbel opskriften og brug en større form.",
    "Eksperimenter med smag: Tilføj krydderier som cayennepeber, chilipulver eller din yndlingskrydderiblanding til kødsaucen.",
    "For ekstra smag: Tilføj hakket svampe, spinat eller din yndlingsingrediens til kødsaucen.",
    "Lasagne kan laves i forvejen og opbevares i køleskabet - perfekt til meal prep!",
    "For perfekt resultat: Brug en ildfast form med høje sider - det giver plads til alle lagene."
  ],
  "nutrition": {}
}