{
  "slug": "honninghjerte",
  "id": "401",
  "title": "Honninghjerte",
  "category": "Dessert",
  "time": "90 min",
  "prepTime": "60 min",
  "cookTime": "12 min",
  "difficulty": "Let",
  "excerpt": "Klassiske danske honninghjerter med varm honning, kanel og sirup. Den perfekte julekage eller kage til Valentinsdag der smager langt bedre end fra butikken. Disse sprøde, hjerteformede kager er en dansk klassiker og perfekt til kaffen eller som snack. Nem at lave og perfekt til hele familien!",
  "description": "Klassiske danske honninghjerter med varm honning, kanel og sirup. Den perfekte julekage eller kage til Valentinsdag der smager langt bedre end fra butikken. Disse sprøde, hjerteformede kager er en dansk klassiker og perfekt til kaffen eller som snack. Nem at lave og perfekt til hele familien! Honninghjerter er kendt for deres karakteristiske honningsmag, sprøde tekstur og flotte hjerteform. Server dem med kaffe, te eller gløg for den perfekte oplevelse!",
  "ingredients": [
    "Til dejen:",
    "200g smør, blødt",
    "150g sukker",
    "100g honning",
    "50g sirup (lys eller mørk)",
    "1 æg",
    "400g hvedemel",
    "1 tsk bagepulver",
    "2 tsk kanel",
    "1 tsk ingefær, malt",
    "1/2 tsk nelliker, malt",
    "1/2 tsk salt",
    "",
    "Til pensling (valgfrit):",
    "1 æg, pisket",
    "Sukker til drysning"
  ],
  "instructions": [
    "FORBEREDELSE (60 min)",
    "Tag smøret ud af køleskabet mindst 30 minutter før, så det bliver blødt ved stuetemperatur. Tip: Blødt smør er vigtigt for at få den rigtige konsistens.",
    "Forvarm ovnen til 200°C (almindelig ovn) eller 180°C (varmluft).",
    "I en stor gryde eller skål, varm smør, sukker, honning og sirup op ved lav varme, indtil smøret er smeltet og sukkeret er opløst. Tip: Rør jævnt - det skal ikke koge, bare blive varmt nok til at smelte. Honningen giver den karakteristiske smag.",
    "Tag gryden af varmen og lad blandingen køle lidt af (ca. 5 minutter). Tip: Den skal være lunken, ikke kogende varm.",
    "I en stor skål, pisk ægget let sammen. Tip: Brug en gaffel eller piskeris.",
    "Tilføj den lunkne smør-sukker-honning-sirup-blanding til ægget og rør godt sammen. Tip: Rør jævnt - det skal være jævnt blandet.",
    "I en separat skål, bland mel, bagepulver, kanel, ingefær, nelliker og salt. Tip: Bland alle tørre ingredienser godt - det sikrer jævn smag.",
    "Tilsæt de tørre ingredienser til væske-blandingen lidt ad gangen, mens du rører med en træske eller elpisker. Tip: Rør forsigtigt - dejen skal ikke blive for hård.",
    "Ælt dejen let med hænderne til den er jævn og samlet. Tip: Dejen skal være blød men ikke klæbrig - tilføj lidt mere mel hvis den er for blød.",
    "Dæk dejen med film og lad den hvile i køleskabet i mindst 30 minutter. Vigtigt: Dette gør dejen lettere at arbejde med og giver bedre smag.",
    "",
    "TILBEREDNING (12 min)",
    "Tag dejen ud af køleskabet og rul den ud på et meldrysset bord til en tykkelse på ca. 0,5 cm. Tip: Brug mel på bordet og rullepinden - det forhindrer at dejen klæber.",
    "Skær kagerne ud med hjerteformere i forskellige størrelser. Tip: Brug hjerteformere i forskellige størrelser for variation - det ser flot ud!",
    "Læg kagerne på en bageplade beklædt med bagepapir. Tip: Placer dem med lidt afstand - de udvider sig lidt under bagning.",
    "Hvis du vil have dem glaserede, pensl dem med pisket æg og drys med sukker. Tip: Dette giver dem en flot glans og ekstra sødme.",
    "Bag honninghjerterne i den forvarmede ovn i 10-12 minutter, eller til de er gyldenbrune og sprøde. Tip: Hold øje med dem - de brænder let på!",
    "Tag bagepladen ud af ovnen og lad honninghjerterne køle af på pladen i 5 minutter. Tip: De skal være sprøde når de er kølet af.",
    "Overfør honninghjerterne til en kølerist og lad dem køle helt af. Vigtigt: Lad dem køle helt af - de bliver mere sprøde når de er kølet af.",
    "",
    "SAMMENSAETNING (5 min)",
    "Arranger honninghjerterne på en serveringsskål eller i en kagebøtte.",
    "Server med kaffe, te eller gløg.",
    "Tip: Honninghjerter smager bedst når de er helt kølet af og har stået i et par timer!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug god kvalitetshonning - det giver den autentiske honninghjerte-smag.",
    "For perfekt smag: Lad dejen hvile i køleskabet i mindst 30 minutter - det giver bedre tekstur og smag.",
    "For jævne honninghjerter: Brug hjerteformere i samme størrelse - det giver ensartet størrelse.",
    "For ekstra smag: Tilføj mere honning eller kanel efter smag - honninghjerter skal være søde og krydrede!",
    "For større portioner: Fordobbel opskriften og brug flere bageplader - honninghjerter kan sagtens laves i store portioner.",
    "Honninghjerter kan opbevares i en lufttæt beholder i op til 2-3 uger - perfekt til julehygge eller Valentinsdag!",
    "For ekstra sprødhed: Bag dem lidt længere, men pas på at de ikke brænder på.",
    "For bedre præsentation: Pensl dem med æg og drys med sukker - det giver en flot glans.",
    "For traditionel smag: Brug alle krydderierne - det er den autentiske honninghjerte-smag.",
    "Honninghjerter kan også fryses - perfekt til meal prep og fremtidige fester! Opbevar i fryseren i op til 3 måneder.",
    "For ekstra hygge: Server honninghjerter med gløg, æbleskiver eller risengrød - det er den perfekte kombination!",
    "For bedre tekstur: Rul dejen jævnt ud - den skal være ensartet tyk for jævn bagning.",
    "For perfekt servering: Server honninghjerter i en flot kagebøtte eller på en serveringsskål - præsentation er vigtig!",
    "For ekstra smag: Tilføj en dråbe appelsin- eller citronskal til dejen for ekstra friskhed.",
    "Honninghjerter er en dansk klassiker - perfekt til at dele med familie og venner under juletiden eller til Valentinsdag!"
  ],
  "nutrition": {
    "energy": "1950 kJ / 466 kcal",
    "fat": "21g",
    "saturatedFat": "13g",
    "carbs": "64g",
    "sugar": "32g",
    "fiber": "2g",
    "protein": "6g",
    "salt": "0.5g"
  }
}


