{
  "slug": "honningkage-muffins",
  "id": "508",
  "title": "Honningkage Muffins",
  "category": "Dessert",
  "time": "45 min",
  "prepTime": "15 min",
  "cookTime": "30 min",
  "difficulty": "Let",
  "excerpt": "Lækre hjemmelavet honningkage muffins med varm kanel, ingefær og honning. Bløde, saftige muffins med den klassiske honningkage-smag. Perfekt til morgenmad, kaffepause eller dessert. Disse muffins smager langt bedre end købte og er overraskende nemme at lave!",
  "description": "Lækre hjemmelavet honningkage muffins med varm kanel, ingefær og honning. Bløde, saftige muffins med den klassiske honningkage-smag. Perfekt til morgenmad, kaffepause eller dessert. Disse muffins smager langt bedre end købte og er overraskende nemme at lave! Denne opskrift kombinerer den varme smag af honningkage med den bekvemme muffin-form. Fyldt med kanel, ingefær, nelliker og honning - perfekt til en hyggelig morgen eller eftermiddag med kaffe eller te.",
  "ingredients": [
    "Til muffins:",
    "200g hvedemel",
    "1 tsk bagepulver",
    "1/2 tsk natron",
    "1 tsk kanel",
    "1/2 tsk ingefærpulver",
    "1/4 tsk nelliker",
    "1/4 tsk muskatnød",
    "1/2 tsk salt",
    "100g smør, smeltet",
    "100g honning",
    "100g brun farin",
    "2 store æg, ved stuetemperatur",
    "1 tsk vaniljeekstrakt",
    "150ml mælk, ved stuetemperatur",
    "",
    "Til glasur (valgfrit):",
    "100g flormelis",
    "2-3 spsk mælk eller vand",
    "1/2 tsk kanel (valgfrit)",
    "",
    "Til servering:",
    "Smør",
    "Kaffe eller te"
  ],
  "instructions": [
    "FORBEREDELSE (15 min)",
    "Forvarm ovnen til 180°C. Tip: Ensartet varme giver bedre resultat.",
    "Sæt muffinsforme i en muffinsplade (12 stk) eller brug papirformere. Tip: Brug papirformere for nemmere rengøring.",
    "I en stor skål, bland mel, bagepulver, natron, kanel, ingefærpulver, nelliker, muskatnød og salt. Tip: Sigt melet for at fjerne klumper.",
    "I en anden skål, smelt smøret og lad det køle lidt. Tip: Smør skal være varmt men ikke kogende.",
    "Tilføj honning og brun farin til det smeltede smør og rør godt, indtil det er jævnt blandet. Tip: Rør godt - det skal være glat.",
    "Tilføj æggene, et ad gangen, og rør efter hver tilføjelse. Tip: Rør jævnt - æggene skal være jævnt blandet.",
    "Tilføj vaniljeekstrakt og rør godt. Tip: Vanilje giver ekstra smag.",
    "Tilføj mælken og rør godt. Tip: Mælk gør muffinsene saftige.",
    "",
    "TILBEREDNING (30 min)",
    "Tilføj den tørre blanding til den våde blanding i 2-3 portioner. Tip: Rør forsigtigt - overmix ikke!",
    "Rør kun indtil melet lige er blandet ind. Tip: Nogle klumper er okay - det giver bedre tekstur.",
    "Fordel dejen i muffinsformene, så de er fyldt ca. 3/4 op. Tip: Brug en iskugle-former eller ske for jævn fordeling.",
    "Bak muffinsene i den forvarmede ovn i 18-22 minutter, eller indtil de er gyldenbrune og en tandpind stikket i midten kommer ud ren. Tip: Tjek efter 18 minutter - de skal være gyldenbrune.",
    "Tag muffinsene ud af ovnen og lad dem køle i pladen i 5 minutter. Tip: Dette gør dem lettere at håndtere.",
    "Tag muffinsene ud af pladen og lad dem køle helt af på en rist. Tip: Rist giver bedre luftcirkulation.",
    "",
    "TIL GLASUR (valgfrit, 5 min)",
    "I en lille skål, bland flormelis med mælk eller vand, lidt ad gangen, indtil du har en glat glasur. Tip: Start med lidt væske - du kan altid tilføje mere.",
    "Hvis du vil have kanel i glasuren, tilføj kanel og rør godt. Tip: Kanel giver ekstra smag.",
    "Dryss glasuren over de afkølede muffins. Tip: Brug en ske eller pipingpose for bedre kontrol.",
    "",
    "SAMMENSAETNING (5 min)",
    "Server muffinsene varme eller kolde - begge er lækre!",
    "Klassisk stil: Server med smør og en kop kaffe eller te.",
    "Dessert stil: Server med is, flødeskum eller chokoladesauce.",
    "Opbevar i en lufttæt beholder - de holder sig i op til 3 dage (hvis de ikke bliver spist først!).",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug god kvalitet honning - det giver bedre smag.",
    "For saftigere muffins: Tilføj lidt mere mælk eller en ekstra æggeblomme.",
    "For ekstra smag: Tilføj hakkede nødder, rosiner eller chokoladechips til dejen.",
    "For krydret smag: Tilføj lidt mere kanel, ingefær eller nelliker efter smag.",
    "For søde muffins: Tilføj lidt mere honning eller brun farin.",
    "For perfekt form: Fyld muffinsformene 3/4 op - de vil hæve under bagning.",
    "Restedej kan gemmes i køleskabet i op til 2 dage eller fryses i op til 3 måneder.",
    "Færdige muffins kan fryses og genvarmes i ovnen ved 180°C i 5-10 minutter.",
    "Lav en dobbelt batch og gem til senere - perfekt til meal prep eller når du har gæster!",
    "For ekstra honning-smag: Pensel de varme muffins med lidt honning før servering.",
    "For glasur der ikke drypper: Brug lidt mindre væske - glasuren skal være tyk.",
    "Eksperimenter med smage: Tilføj appelsinskal, citronskal eller din yndlingskrydderiblanding.",
    "For ekstra tekstur: Tilføj hakkede valnødder, pekan eller hasselnødder til dejen.",
    "Muffinsene smager bedst når de er friskbagte, men de kan også opbevares i køleskabet.",
    "For perfekt resultat: Brug ingredienser ved stuetemperatur - det giver bedre tekstur.",
    "Server med frisk kaffe, te eller varm chokolade for den fulde oplevelse!"
  ],
  "nutrition": {
    "energy": "1850 kJ / 442 kcal",
    "fat": "18g",
    "saturatedFat": "11g",
    "carbs": "62g",
    "sugar": "38g",
    "fiber": "1g",
    "protein": "6g",
    "salt": "0.6g"
  },
  "datePublished": "2025-12-07T10:00:00+01:00",
  "dateModified": "2025-12-07T05:00:01.725Z"
}
