{
  "slug": "hurtig-pasta-carbonara-autentisk",
  "id": "603",
  "title": "Hurtig Pasta Carbonara - Autentisk",
  "category": "Pasta",
  "time": "20 min",
  "prepTime": "5 min",
  "cookTime": "15 min",
  "difficulty": "Let",
  "excerpt": "Autentisk italiensk pasta carbonara med guanciale, æg, parmesan og sort peber. Den perfekte hurtige ret der smager langt bedre end fra restauranten. Denne opskrift giver dig den autentiske romerske carbonara-oplevelse med cremet sauce og maksimal smag.",
  "description": "Autentisk italiensk pasta carbonara med guanciale, æg, parmesan og sort peber. Den perfekte hurtige ret der smager langt bedre end fra restauranten. Denne opskrift giver dig den autentiske romerske carbonara-oplevelse med cremet sauce og maksimal smag. Perfekt til en travl hverdag eller når du vil have noget lækkert på under 20 minutter. Server med ekstra parmesan og frisk peber for den fulde oplevelse!",
  "ingredients": [
    "Til carbonaraen:",
    "400g spaghetti eller fettuccine",
    "200g guanciale eller pancetta, skåret i tern",
    "4 store æg",
    "100g parmesan, revet",
    "1 tsk sort peber, groftmalet",
    "Salt til pastaen",
    "",
    "Til servering:",
    "Ekstra parmesan, revet",
    "Frisk sort peber, groftmalet",
    "Frisk persille, hakket (valgfrit)"
  ],
  "instructions": [
    "FORBEREDELSE (5 min)",
    "Kog vand til pastaen i en stor gryde. Tip: Brug rigeligt vand - det giver bedre pasta.",
    "Skær guanciale eller pancetta i små tern (ca. 1 cm). Tip: Ensartet størrelse giver jævn stegning.",
    "Riv parmesan fint. Tip: Frisk revet parmesan smelter bedre end færdigrevet.",
    "Pisk æggene sammen med revet parmesan og groftmalet sort peber i en skål. Tip: Bland godt - æg skal være jævnt blandet.",
    "",
    "TILBEREDNING (15 min)",
    "Tilføj salt til det kogende vand og kog pastaen efter pakkens anvisning, men tag den af 1-2 minutter før den er færdig. Tip: Pasta skal være al dente - den bliver færdig i saucen.",
    "Mens pastaen koger, steg guanciale eller pancetta i en stor pande over medium varme i 5-6 minutter, eller til det er sprødt og gyldent. Tip: Rør jævnt - det skal være sprødt men ikke brændt.",
    "Tag panden af varmen og lad fedtet afkøle lidt (ca. 1 minut). Tip: Fedt skal være varmt men ikke kogende - ellers klumper æggene.",
    "Dræn pastaen og gem 1 kop pastavand. Tip: Pastavand er vigtigt for saucen.",
    "Tilføj pastaen til panden med guanciale og rør godt. Tip: Pasta skal være jævnt dækket med fedt.",
    "Tilføj ægblandingen til panden og rør hurtigt og jævnt, mens du tilføjer pastavand lidt ad gangen. Tip: Rør hele tiden - æg skal ikke klumpe.",
    "Fortsæt med at røre i 1-2 minutter, eller til saucen er cremet og jævn. Tip: Sauce skal være cremet men ikke for tyk.",
    "Hvis saucen er for tyk, tilføj lidt mere pastavand. Tip: Sauce skal være cremet men flydende.",
    "Smag til med salt og peber. Tip: Smag jævnt - det skal være perfekt balanceret.",
    "",
    "SAMMENSAETNING (5 min)",
    "Server carbonaraen straks på varme tallerkener.",
    "Top med ekstra parmesan og groftmalet sort peber. Tip: Frisk peber giver smag og farve.",
    "Dryss frisk persille over hvis ønsket. Tip: Persille giver farve og friskhed.",
    "Tip: Hurtig pasta carbonara smager bedst når den er varm og lige kommet ud af panden!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug guanciale hvis muligt - det er den autentiske ingrediens.",
    "For perfekt cremethed: Rør saucen jævnt - det giver bedre konsistens.",
    "For at undgå klumper: Tilføj ægblandingen ved lav varme og rør hele tiden.",
    "For bedre smag: Brug frisk revet parmesan - det smelter bedre end færdigrevet.",
    "For jævn stegning: Steg guanciale jævnt - det skal være sprødt men ikke brændt.",
    "For større portioner: Fordobbel opskriften og brug en større pande.",
    "Eksperimenter med smag: Tilføj hvidløg, chili eller dine yndlingskrydderier.",
    "For ekstra smag: Tilføj hakket hvidløg til guanciale før stegning (ikke autentisk men lækkert!).",
    "Hurtig pasta carbonara kan laves i forvejen, men smager bedst når den er frisk - perfekt til meal prep!",
    "For perfekt resultat: Brug friske ingredienser - det giver bedre smag.",
    "For vegetarisk version: Erstat guanciale med svampe, tofu eller din yndlingsgrøntsag.",
    "For ekstra cremethed: Tilføj lidt fløde til ægblandingen (ikke autentisk men cremet!).",
    "For krydret version: Tilføj cayennepeber eller chilipulver til krydderiblandingen.",
    "Hurtig pasta carbonara kan også fryses - perfekt til meal prep og fremtidige måltider!",
    "Server med ekstra parmesan og frisk peber for den fulde oplevelse!"
  ],
  "nutrition": {
    "energy": "2350 kJ / 562 kcal",
    "fat": "32g",
    "saturatedFat": "14g",
    "carbs": "58g",
    "sugar": "2g",
    "fiber": "3g",
    "protein": "24g",
    "salt": "1.8g"
  },
  "datePublished": "2025-01-15T10:00:00+01:00",
  "dateModified": "2025-01-15T10:00:00+01:00"
}
