{
  "slug": "hurtig-wok-med-kylling",
  "id": "737",
  "title": "Hurtig Wok med Kylling",
  "category": "Hurtigt",
  "time": "25 min",
  "prepTime": "10 min",
  "cookTime": "15 min",
  "difficulty": "Let",
  "excerpt": "Hurtig og lækker hjemmelavet wok med saftig kylling, friske grøntsager og aromatisk sauce. Den perfekte hurtige opskrift der smager langt bedre end takeaway. Hurtig wok med kylling opskrift klar på 25 minutter - perfekt til hverdagen!",
  "description": "Hurtig og lækker hjemmelavet wok med saftig kylling, friske grøntsager og aromatisk sauce. Den perfekte hurtige opskrift der smager langt bedre end takeaway. Hurtig wok med kylling opskrift klar på 25 minutter - perfekt til hverdagen! Denne hurtige wok med kylling opskrift giver dig den perfekte asiatisk wok med saftig kylling, sprøde grøntsager og cremet sauce. Lær at lave hurtig wok med kylling hjemme med denne nemme opskrift. Perfekt hurtig wok med kylling til hverdagen eller særlige lejligheder. Hurtig wok med kylling og grøntsager, hurtig wok med kylling og ris, hurtig wok med kylling og nudler - alt hvad du skal bruge til den perfekte hjemmelavet wok!",
  "ingredients": [
    "400g kyllingebryst, skåret i strimler",
    "200g nudler (risnudler eller ægnudler)",
    "1 rød peber, skåret i strimler",
    "1 gul peber, skåret i strimler",
    "1 løg, skåret i strimler",
    "100g bønnespirer",
    "2 fed hvidløg, finthakkede",
    "1 stk ingefær (ca. 2 cm), finthakket",
    "2 forårsløg, skåret i stykker",
    "2 spsk sojasauce",
    "1 spsk østerssauce",
    "1 spsk sesamolie",
    "1 tsk sukker",
    "1/2 tsk chilipulver (valgfrit)",
    "2 spsk rapsolie eller jordnøddeolie",
    "",
    "Til servering:",
    "Sesamfrø",
    "Frisk koriander"
  ],
  "instructions": [
    "FORBEREDELSE (10 min)",
    "Kog nudlerne i saltede vand i henhold til anvisningerne på pakken, eller til de er bløde men stadig har bid. Tip: Nudler skal være al dente - de bliver stegt videre i wokken.",
    "Hæld nudlerne af og skyld dem med koldt vand. Tip: Dette stopper kogeprocessen og forhindrer nudlerne i i klæbe sammen.",
    "Skær kyllingebrystet i strimler (ca. 1-2 cm brede). Tip: Ensartet størrelse giver jævn stegning.",
    "Dryss kyllingen med salt og peber. Tip: Salt og peber giver kyllingen smag.",
    "Skær peberfrugter og løg i strimler. Tip: Strømler giver bedre tekstur i wokken.",
    "Hak hvidløg og ingefær fint. Tip: Fint hakket giver bedre smag og fordeling.",
    "Skær forårsløg i stykker (ca. 2-3 cm). Tip: Forårsløg skal være klar til brug.",
    "Lav saucen: Bland sojasauce, østerssauce, sesamolie, sukker og chilipulver (hvis du bruger det) i en skål. Tip: Rør godt - saucen skal være jævn.",
    "",
    "TILBEREDNING (15 min)",
    "Varm olie i en stor wok eller pande over høj varme. Tip: Wok skal være meget varm før du tilføjer ingredienser.",
    "Tilføj kyllingestrimlerne og steg i 4-5 minutter, eller til de er gyldne og næsten gennemstegt. Tip: Rør jævnt - kylling skal være jævnt stegt.",
    "Tag kyllingen ud af wokken og sæt den til side på en tallerken. Tip: Dæk kyllingen løst med folie for at holde den varm.",
    "Tilføj hvidløg og ingefær til wokken og steg i 30 sekunder, eller til det er duftende. Tip: Hvidløg og ingefær brænder let - pas på!",
    "Tilføj peberfrugter og løg og steg i 2-3 minutter, eller til de er bløde men stadig sprøde. Tip: Grøntsager skal være bløde men ikke mosede.",
    "Tilføj bønnespirer og steg i 1 minut. Tip: Bønnespirer skal være sprøde men varme.",
    "Tilføj nudlerne til wokken og rør godt. Tip: Rør jævnt - nudler skal være jævnt fordelt.",
    "Tilføj saucen og rør godt, indtil nudlerne er dækket med sauce. Tip: Rør jævnt - sauce skal være jævnt fordelt.",
    "Tilføj kyllingen tilbage til wokken og rør godt. Tip: Kylling skal være gennemvarmet.",
    "Tilføj forårsløg og rør godt. Tip: Forårsløg giver frisk smag og farve.",
    "Steg wokken i 2-3 minutter, eller til alt er gennemvarmet. Tip: Rør jævnt - wok skal være gennemvarmet.",
    "Smag til med salt, peber og chilipulver. Tip: Smag jævnt - det skal være perfekt balanceret.",
    "",
    "SAMMENSAETNING (5 min)",
    "Server wokken straks på varme tallerkener med sesamfrø og frisk koriander.",
    "Tip: Wok smager bedst når den er varm og lige kommet ud af wokken!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug en wok hvis muligt - den giver bedre varmefordeling.",
    "For perfekt smag: Steg wokken på høj varme - det giver bedre smag og tekstur.",
    "For at undgå klæbning: Skyld nudlerne med koldt vand efter kogning - det forhindrer klæbning.",
    "For bedre smag: Brug friske ingredienser - det giver bedre smag.",
    "For jævn stegning: Steg kylling jævnt - den skal være gylden men ikke brændt.",
    "For større portioner: Fordobbel opskriften og brug en større wok.",
    "Eksperimenter med smag: Tilføj krydderier som galangal, citrongræs eller din yndlingskrydderiblanding.",
    "For ekstra smag: Tilføj hakket chili, jalapeño eller din yndlingschili til saucen.",
    "For vegetarisk version: Erstat kylling med tofu, svampe eller din yndlingsgrøntsag.",
    "Wok kan laves i forvejen, men smager bedst når den er frisk - perfekt til meal prep!",
    "For perfekt resultat: Brug friske ingredienser - det giver bedre smag.",
    "For ekstra smag: Tilføj en dråbe fiskesauce eller soyasauce til saucen hvis den mangler smag.",
    "For krydret version: Tilføj mere chilipulver eller chiliflager til saucen.",
    "For ekstra umami: Tilføj en dråbe østerssauce til saucen (valgfrit).",
    "Wok kan også fryses - perfekt til meal prep og fremtidige måltider!",
    "Server med ris eller ekstra nudler for den fulde asiatisk oplevelse!"
  ],
  "nutrition": {
    "energy": "2150 kJ / 515 kcal",
    "fat": "16g",
    "saturatedFat": "3g",
    "carbs": "58g",
    "sugar": "8g",
    "fiber": "4g",
    "protein": "38g",
    "salt": "2.2g"
  },
  "datePublished": "2025-12-07T10:00:00+01:00",
  "dateModified": "2025-12-07T05:00:01.725Z"
}
