{
  "slug": "hurtig-aftensmad",
  "id": "502",
  "title": "Hurtig Aftensmad",
  "category": "Hurtigt",
  "time": "15 min",
  "prepTime": "5 min",
  "cookTime": "10 min",
  "difficulty": "Let",
  "excerpt": "Hurtig aftensmad klar på 15 minutter. Den perfekte hurtige aftensmad opskrift til hverdagen med kylling, grøntsager og ris. Nem hurtig aftensmad der smager fantastisk - perfekt til travle hverdage!",
  "description": "Hurtig aftensmad klar på 15 minutter. Den perfekte hurtige aftensmad opskrift til hverdagen med kylling, grøntsager og ris. Nem hurtig aftensmad der smager fantastisk - perfekt til travle hverdage! Denne hurtig aftensmad opskrift er perfekt til når du mangler tid men stadig vil have et nærende måltid. Hurtig aftensmad med få ingredienser der altid smager godt. Lær at lave hurtig aftensmad hjemme med denne simple opskrift. Perfekt hurtig aftensmad til hverdagen eller når du har gæster. Hurtig aftensmad med kylling, hurtig aftensmad med fisk, hurtig aftensmad vegetarisk - alt hvad du skal bruge til den perfekte hurtige måltid!",
  "ingredients": [
    "400g kyllingebryst, skåret i strimler",
    "2 spsk olivenolie",
    "1 stor løg, skåret i strimler",
    "1 rød peber, skåret i strimler",
    "1 gul peber, skåret i strimler",
    "2 fed hvidløg, finthakkede",
    "1 tsk paprika",
    "1/2 tsk spidskommen",
    "1/2 tsk koriander",
    "Salt og sort peber",
    "",
    "Til servering:",
    "Ris eller quinoa",
    "Frisk persille, hakket",
    "Citron, i både"
  ],
  "instructions": [
    "FORBEREDELSE (5 min)",
    "Kog ris eller quinoa i henhold til anvisningerne på pakken. Tip: Start med at koge ris - det tager længst tid.",
    "Skær kyllingebrystet i strimler (ca. 2-3 cm brede). Tip: Ensartet størrelse giver jævn stegning.",
    "Skær løg og peberfrugter i strimler. Tip: Ensartet størrelse giver bedre præsentation.",
    "Hak hvidløg fint. Tip: Fint hakket hvidløg giver bedre smag og fordeling.",
    "Bland krydderier sammen i en lille skål. Tip: Blandet krydderier giver bedre fordeling.",
    "Forbered en stor pande eller wok. Tip: Panden skal være stor nok til at rumme alle ingredienser.",
    "",
    "TILBEREDNING (10 min)",
    "Varm olivenolie i en stor pande eller wok over høj varme. Tip: Høj varme giver hurtig stegning og god smag.",
    "Tilføj kyllingestrimler og steg i 4-5 minutter, eller til de er gyldne og næsten gennemstegt. Tip: Rør jævnt - kyllingen skal være jævnt stegt.",
    "Tilføj løg og steg i 2 minutter, eller til de er bløde. Tip: Rør jævnt - løgene skal ikke brune.",
    "Tilføj peberfrugter og steg i 2 minutter, eller til de er bløde men stadig sprøde. Tip: Peberfrugter skal være bløde men ikke moset.",
    "Tilføj hvidløg og krydderier og steg i 1 minut, eller til det er duftende. Tip: Hvidløg brænder let - pas på!",
    "Smag til med salt og peber. Tip: Smag jævnt - det skal være perfekt balanceret.",
    "",
    "SAMMENSAETNING (5 min)",
    "Server kyllingen straks på varme tallerkener med ris eller quinoa, frisk persille og citronbåde.",
    "Tip: Hurtig aftensmad smager bedst når den er varm og lige kommet ud af panden - server straks!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug høj varme - det giver hurtig stegning og god smag.",
    "For perfekt stegning: Rør jævnt - ingredienserne skal være jævnt stegt.",
    "For at undgå brænding: Rør jævnt og hold øje med panden - høj varme kan brænde hurtigt.",
    "For bedre smag: Brug friske krydderurter - de giver bedre smag end tørret.",
    "For jævn stegning: Skær ingredienser i ensartet størrelse - det giver bedre stegning.",
    "For større portioner: Fordobbel opskriften og brug en større pande - hurtig aftensmad er perfekt til meal prep!",
    "Eksperimenter med smag: Tilføj krydderier som cayennepeber, chilipulver eller din yndlingskrydderiblanding.",
    "For ekstra smag: Tilføj hakket chili, jalapeño eller din yndlingschili til retten.",
    "For vegetarisk version: Erstat kylling med tofu, tempeh eller dine yndlingsgrøntsager.",
    "Hurtig aftensmad kan laves i forvejen, men smager bedst når den er frisk - perfekt til meal prep!",
    "For perfekt resultat: Brug friske ingredienser - det giver bedre smag og tekstur.",
    "For ekstra cremethed: Tilføj lidt fløde eller kokosmælk til saucen før servering.",
    "For bedre tekstur: Brug forskellige grøntsager - broccoli, blomkål, gulerødder - alt smager godt!",
    "For ekstra umami: Tilføj en dråbe soyasauce eller fiskesauce til retten (valgfrit).",
    "For ekstra smag: Tilføj en skefuld honning eller sirup til saucen for sødme.",
    "Hurtig aftensmad kan også fryses - perfekt til meal prep og fremtidige måltider!",
    "Server med frisk persille og citron for den fulde oplevelse!"
  ],
  "nutrition": {
    "energy": "1850 kJ / 440 kcal",
    "fat": "15g",
    "saturatedFat": "3g",
    "carbs": "35g",
    "sugar": "6g",
    "fiber": "3g",
    "protein": "38g",
    "salt": "1.0g"
  },
  "datePublished": "2025-01-15T10:00:00+01:00",
  "dateModified": "2025-01-15T10:00:00+01:00"
}
