{
  "slug": "hurtig-kylling-curry",
  "id": "732",
  "title": "Hurtig Kylling Curry",
  "category": "Kød",
  "time": "30 min",
  "prepTime": "10 min",
  "cookTime": "20 min",
  "difficulty": "Let",
  "excerpt": "Hurtig og lækker hjemmelavet kylling curry med cremet kokos og aromatiske krydderier. Den perfekte hurtige opskrift der smager langt bedre end takeaway. Hurtig kylling curry opskrift klar på 30 minutter - perfekt til hverdagen!",
  "description": "Hurtig og lækker hjemmelavet kylling curry med cremet kokos og aromatiske krydderier. Den perfekte hurtige opskrift der smager langt bedre end takeaway. Hurtig kylling curry opskrift klar på 30 minutter - perfekt til hverdagen! Denne hurtige kylling curry opskrift giver dig den autentiske curry-smag med rig, cremet sauce og saftig kylling. Lær at lave hurtig kylling curry hjemme med denne nemme opskrift. Perfekt hurtig kylling curry til hverdagen eller særlige lejligheder. Hurtig kylling curry med kokos, hurtig kylling curry med ris, hurtig kylling curry med naan - alt hvad du skal bruge til den perfekte hjemmelavet curry!",
  "ingredients": [
    "500g kyllingebryst, skåret i bider",
    "2 spsk olivenolie eller kokosnødolie",
    "1 stor løg, finthakket",
    "3 fed hvidløg, finthakkede",
    "1 stk ingefær (ca. 2 cm), finthakket",
    "2 spsk currypulver",
    "1 tsk spidskommen, stødt",
    "1 tsk koriander, stødt",
    "1/2 tsk cayennepeber (juster efter smag)",
    "1/2 tsk gurkemeje",
    "400ml kokosmælk (fuldfed)",
    "200ml kyllingbouillon",
    "2 spsk tomatpuré",
    "1 tsk sukker eller honning",
    "Salt og sort peber",
    "2 spsk frisk koriander, hakket",
    "",
    "Til servering:",
    "Ris eller naan brød",
    "Frisk koriander",
    "Citronbåde"
  ],
  "instructions": [
    "FORBEREDELSE (10 min)",
    "Skær kyllingebrystet i bider (ca. 2-3 cm). Tip: Ensartet størrelse giver jævn stegning.",
    "Dryss kyllingen med salt og peber. Tip: Salt og peber giver kyllingen smag.",
    "Hak løg, hvidløg og ingefær fint. Tip: Fint hakket giver bedre smag og fordeling.",
    "Hak koriander fint. Tip: Frisk koriander giver bedre smag end tørret.",
    "Forbered ris eller naan brød til servering. Tip: Kog risen mens kyllingen steger.",
    "",
    "TILBEREDNING (20 min)",
    "Varm olivenolie eller kokosnødolie i en stor gryde eller wok over medium-høj varme. Tip: Gryde skal være varm før du tilføjer kylling.",
    "Tilføj kyllingebidderne og steg i 5-6 minutter, eller til de er gyldne og næsten gennemstegt. Tip: Rør jævnt - kylling skal være jævnt stegt.",
    "Tag kyllingen ud af gryden og sæt den til side på en tallerken. Tip: Dæk kyllingen løst med folie for at holde den varm.",
    "Sænk varmen til medium og tilføj løg til gryden. Tip: Rør jævnt - løg skal ikke brune.",
    "Steg løget i 3-4 minutter, eller til det er blødt og gennemsigtigt. Tip: Løg skal være bløde men ikke brune.",
    "Tilføj hvidløg og ingefær og steg i 1 minut, eller til det er duftende. Tip: Hvidløg og ingefær brænder let - pas på!",
    "Tilføj alle krydderierne: currypulver, spidskommen, koriander, cayennepeber og gurkemeje. Tip: Rør jævnt - krydderier skal være jævnt fordelt.",
    "Steg krydderierne i 1 minut, eller til de er duftende. Tip: Dette frigiver smagen fra krydderierne.",
    "Tilføj tomatpuré og steg i 1 minut. Tip: Tomatpuré skal være jævnt fordelt.",
    "Tilføj kokosmælk og kyllingbouillon og rør godt. Tip: Rør jævnt - saucen skal være jævn.",
    "Bring saucen i kog, derefter sænk varmen til lav og lad den simre i 5-7 minutter. Tip: Rør jævnt - saucen skal ikke brænde på.",
    "Tilføj kyllingen tilbage til gryden og lad det simre i 5-7 minutter, eller til kyllingen er gennemstegt og saucen er tyk. Tip: Kylling skal være gennemstegt (ca. 75°C indvendigt).",
    "Tilføj sukker eller honning og rør godt. Tip: Sukker balancerer syren fra tomaterne.",
    "Smag til med salt og peber. Tip: Smag jævnt - det skal være perfekt balanceret.",
    "Tilføj hakket koriander og rør godt. Tip: Koriander giver frisk smag og farve.",
    "",
    "SAMMENSAETNING (5 min)",
    "Server kylling curryen straks på varme tallerkener med ris eller naan brød.",
    "Dryss ekstra frisk koriander over. Tip: Kylling curry smager bedst når den er varm og lige kommet ud af gryden!",
    "Server med citronbåde ved siden af. Tip: Citron giver ekstra friskhed.",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug kokosmælk med høj fedtprocent - det giver bedre cremethed.",
    "For perfekt cremethed: Rør saucen jævnt - det giver bedre konsistens.",
    "For at undgå skillning: Tilføj kokosmælk ved lav varme - det forhindrer saucen i at skilles.",
    "For bedre smag: Rist krydderierne i en tør pande i 1-2 minutter før du bruger dem - det forstærker smagen.",
    "For jævn stegning: Steg kylling jævnt - den skal være gylden men ikke brændt.",
    "For større portioner: Fordobbel opskriften og brug en større gryde.",
    "Eksperimenter med smag: Tilføj krydderier som garam masala, chilipulver eller din yndlingskrydderiblanding.",
    "For ekstra smag: Tilføj hakket chili, jalapeño eller din yndlingschili til saucen.",
    "For vegetarisk version: Erstat kylling med kikærter, tofu eller din yndlingsgrøntsag.",
    "Kylling curry kan laves i forvejen, men smager bedst når den er frisk - perfekt til meal prep!",
    "For perfekt resultat: Brug friske ingredienser - det giver bedre smag.",
    "For ekstra cremethed: Tilføj lidt fløde til saucen hvis den er for tynd.",
    "For krydret version: Tilføj mere cayennepeber eller chilipulver til saucen.",
    "For ekstra umami: Tilføj en dråbe fiskesauce eller soyasauce til saucen (valgfrit).",
    "Kylling curry kan også fryses - perfekt til meal prep og fremtidige måltider!",
    "Server med frisk ris, naan brød eller roti for den fulde oplevelse!"
  ],
  "nutrition": {
    "energy": "1950 kJ / 465 kcal",
    "fat": "24g",
    "saturatedFat": "16g",
    "carbs": "12g",
    "sugar": "6g",
    "fiber": "3g",
    "protein": "42g",
    "salt": "1.8g"
  },
  "datePublished": "2025-12-07T10:00:00+01:00",
  "dateModified": "2025-12-07T05:00:01.725Z"
}
