{
  "slug": "hvidkaalssuppe",
  "id": "645",
  "title": "Hvidkålssuppe",
  "category": "Grøntsager",
  "time": "45 min",
  "prepTime": "15 min",
  "cookTime": "30 min",
  "difficulty": "Let",
  "excerpt": "Kremet og smagfuld hvidkålssuppe. En lækker og nærende suppe der er perfekt til hverdagen.",
  "description": "Kremet og smagfuld hvidkålssuppe. En lækker og nærende suppe der er perfekt til hverdagen. Denne opskrift kombinerer hvidkål med løg, fløde og krydderier for en smagfuld og nærende suppe.",
  "ingredients": [
    "1 hvidkål, finthakket",
    "1 løg, hakket",
    "2 fed hvidløg, finthakket",
    "1 liter grøntsagsbouillon",
    "200ml fløde (piskefløde)",
    "2 spsk olivenolie",
    "1 tsk tørret timian",
    "Salt og sort peber",
    "Frisk persille, hakket"
  ],
  "instructions": [
    "FORBEREDELSE (15 min)",
    "Hak hvidkål fint. Tip: Fint hakket giver bedre tekstur.",
    "Hak løg og hvidløg fint. Tip: Ensartet hakning giver jævn smag.",
    "",
    "TILBEREDNING (30 min)",
    "Varm olivenolie i en stor gryde over medium varme. Tip: Gryde skal være varm før du tilføjer ingredienser.",
    "Tilføj løg og steg i 3-4 minutter, eller til de er bløde. Tip: Rør jævnt - løgene skal være bløde men ikke brune.",
    "Tilføj hvidløg og steg i 1 minut, eller til det er duftende. Tip: Hvidløg brænder let - pas på!",
    "Tilføj hvidkål og steg i 5-6 minutter, eller til kålen er blød. Tip: Rør jævnt - kålen skal være blød men stadig have lidt struktur.",
    "Tilføj bouillon, timian, salt og peber. Tip: Rør godt - alle ingredienser skal være jævnt blandet.",
    "Bring suppen i kog, derefter sænk varmen til lav og lad den simre i 20-25 minutter, eller til kålen er helt blød. Tip: Rør jævnt - suppen skal ikke brænde på bunden.",
    "Blend halvdelen af suppen i en blender. Tip: Blend grundigt - det giver cremet konsistens.",
    "Hæld blendede suppe tilbage i gryden og rør jævnt. Tip: Rør godt - suppen skal være jævnt blandet.",
    "Tilføj fløde og rør jævnt. Tip: Rør jævnt - fløden skal være jævnt blandet.",
    "Smag til med salt og peber. Tip: Smag til jævnt - det skal være perfekt balanceret.",
    "",
    "SAMMENSAETNING (5 min)",
    "Server suppen straks i skåle. Tip: Top med frisk persille for ekstra smag og farve.",
    "Tip: Hvidkålssuppe smager bedst når den er varm og lige kommet ud af gryden!"
  ],
  "nutrition": {
    "energy": "1050 kJ / 251 kcal",
    "fat": "14g",
    "saturatedFat": "7g",
    "carbs": "22g",
    "sugar": "8g",
    "fiber": "6g",
    "protein": "6g",
    "salt": "1.8g"
  },
  "datePublished": "2025-01-15T10:00:00+01:00",
  "dateModified": "2025-01-15T10:00:00+01:00"
}
