{
  "slug": "iced-americano",
  "id": "714",
  "title": "Iced Americano",
  "category": "Dessert",
  "time": "3 min",
  "prepTime": "3 min",
  "cookTime": "0 min",
  "difficulty": "Let",
  "excerpt": "Kold og forfriskende iced americano med espresso og is. Den perfekte kaffedrik til varme dage med stærk kaffesmag. Denne opskrift giver dig en autentisk iced americano oplevelse hjemme.",
  "description": "Kold og forfriskende iced americano med espresso og is. Den perfekte kaffedrik til varme dage med stærk kaffesmag. Denne opskrift giver dig en autentisk iced americano oplevelse hjemme. Server med mælk eller sukker ved siden af for den ultimative oplevelse!",
  "ingredients": [
    "Til iced americano:",
    "1 shot espresso (ca. 30ml)",
    "150-200ml koldt vand",
    "Isterninger (ca. 6-8 stk)",
    "",
    "Til servering (valgfrit):",
    "Mælk",
    "Sukker",
    "Citronskal",
    "Sugerør"
  ],
  "instructions": [
    "FORBEREDELSE (1 min)",
    "Brew 1 shot espresso. Tip: Brug friskbrygget espresso for bedste smag.",
    "Lad kaffen køle af til stuetemperatur eller brug den direkte over isterninger. Tip: Kaffen skal være kold eller stuetemperatur før den blandes med isen.",
    "Forbered isterninger i et højt glas. Tip: Brug nok isterninger til at køle kaffen hurtigt.",
    "",
    "TILBEREDNING (1 min)",
    "Hæld den afkølede espresso over isterningerne i glasset. Tip: Dette køler kaffen hurtigt ned.",
    "Tilføj koldt vand til glasset. Tip: Vandet skal være koldt for bedste resultat.",
    "Rør forsigtigt for at blande espresso og vand. Tip: Rør jævnt - kaffen skal være jævnt blandet.",
    "",
    "SAMMENSAETNING (1 min)",
    "Tilføj mælk hvis ønsket. Tip: Mælk giver mildere smag.",
    "Tilføj sukker hvis ønsket. Tip: Sukker giver sødere smag.",
    "Server straks med et sugerør. Tip: Iced americano smager bedst når den er lige lavet - isen smelter hurtigt.",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug friskbrygget espresso - det giver bedste smag.",
    "For stærkere kaffe: Tilføj mere espresso eller mindre vand - det giver stærkere kaffesmag.",
    "For mildere kaffe: Tilføj mere vand - det giver mildere kaffesmag.",
    "For perfekt temperatur: Brug koldt vand og isterninger - det giver bedste konsistens.",
    "For større portioner: Fordobbel opskriften og brug et større glas."
  ],
  "nutrition": {
    "energy": "20 kJ / 5 kcal",
    "fat": "0g",
    "saturatedFat": "0g",
    "carbs": "0g",
    "sugar": "0g",
    "fiber": "0g",
    "protein": "0g",
    "salt": "0g"
  },
  "datePublished": "2025-01-15T10:00:00+01:00",
  "dateModified": "2025-01-15T10:00:00+01:00"
}
