{
  "slug": "indisk-dhal-med-raita",
  "id": "628",
  "title": "Indisk Dhal Med Raita",
  "category": "Vegetarisk",
  "time": "45 min",
  "prepTime": "20 min",
  "cookTime": "25 min",
  "difficulty": "Mellem",
  "excerpt": "Autentisk indisk dhal med rød linser og cremet raita. En lækker og nærende vegetarisk ret der er fyldt med smag.",
  "description": "Autentisk indisk dhal med rød linser og cremet raita. En lækker og nærende vegetarisk ret der er fyldt med smag. Denne opskrift kombinerer røde linser med indiske krydderier og en frisk raita for en perfekt balance mellem varme og kølighed.",
  "ingredients": [
    "Til dhal:",
    "300g røde linser",
    "1 løg, hakket",
    "2 fed hvidløg, finthakket",
    "1 stykke ingefær (ca. 2cm), finthakket",
    "400g hakkede tomater (dåse)",
    "1 liter grøntsagsbouillon",
    "2 spsk olivenolie",
    "2 tsk karrypulver",
    "1 tsk kumin",
    "1 tsk korianderpulver",
    "1/2 tsk chilipulver",
    "Salt og sort peber",
    "",
    "Til raita:",
    "200g græsk yoghurt",
    "1/2 agurk, finthakket",
    "1 spsk frisk mynte, hakket",
    "1/2 tsk kumin",
    "Salt"
  ],
  "instructions": [
    "FORBEREDELSE (20 min)",
    "Skyl linserne grundigt. Tip: Skyl godt - det fjerner støv og forbedrer smagen.",
    "Hak løg, hvidløg og ingefær fint. Tip: Ensartet hakning giver jævn smag.",
    "Hak agurk og mynte fint til raita. Tip: Fint hakket giver bedre tekstur.",
    "",
    "TILBEREDNING (25 min)",
    "Varm olivenolie i en stor gryde over medium varme. Tip: Gryde skal være varm før du tilføjer ingredienser.",
    "Tilføj løg og steg i 3-4 minutter, eller til de er bløde. Tip: Rør jævnt - løgene skal være bløde men ikke brune.",
    "Tilføj hvidløg og ingefær og steg i 1 minut, eller til det er duftende. Tip: Hvidløg brænder let - pas på!",
    "Tilføj karrypulver, kumin, korianderpulver og chilipulver og steg i 30 sekunder, eller til det er duftende. Tip: Krydderier skal steges for at få bedre smag.",
    "Tilføj linser, hakkede tomater, bouillon, salt og peber. Tip: Rør godt - alle ingredienser skal være jævnt blandet.",
    "Bring dhal i kog, derefter sænk varmen til lav og lad den simre i 20-25 minutter, eller til linserne er møre. Tip: Rør jævnt - dhal skal ikke brænde på bunden.",
    "Bland yoghurt, agurk, mynte, kumin og salt i en skål. Tip: Rør godt - raita skal være jævnt blandet.",
    "Smag til dhal med salt og peber. Tip: Smag til jævnt - det skal være perfekt balanceret.",
    "",
    "SAMMENSAETNING (5 min)",
    "Server dhal straks på varme tallerkener med raita ved siden af. Tip: Top med frisk koriander for ekstra smag og farve.",
    "Tip: Indisk dhal med raita smager bedst når den er varm og lige kommet ud af gryden!"
  ],
  "nutrition": {
    "energy": "1650 kJ / 394 kcal",
    "fat": "12g",
    "saturatedFat": "3g",
    "carbs": "58g",
    "sugar": "6g",
    "fiber": "12g",
    "protein": "18g",
    "salt": "1.8g"
  },
  "datePublished": "2025-01-15T10:00:00+01:00",
  "dateModified": "2025-01-15T10:00:00+01:00"
}
