{
  "slug": "iskaffe",
  "id": "651",
  "title": "Iskaffe",
  "category": "Dessert",
  "time": "5 min",
  "prepTime": "5 min",
  "cookTime": "0 min",
  "difficulty": "Let",
  "excerpt": "Espresso afkølet på isterninger, shaket på økologisk mælk og toppet med frisklavet vanilje is. Den perfekte iskaffe til kaffe-elskeren.",
  "description": "Espresso afkølet på isterninger, shaket på økologisk mælk og toppet med frisklavet vanilje is. Denne opskrift giver dig en cremet og aromatisk iskaffe med perfekt balance mellem stærk kaffe og cremet vanilje is. Perfekt til en lækker dessert eller en kaffe-forfriskning.",
  "ingredients": [
    "Til iskaffen:",
    "1 shot espresso eller 50ml stærk kaffe",
    "200ml økologisk mælk",
    "Isterninger (ca. 6-8 stk)",
    "2 kugler vaniljeis (ca. 100g)",
    "",
    "Til servering (valgfrit):",
    "Kakaopulver til drysning",
    "Karamelsauce",
    "Flødeskum eller pisket fløde"
  ],
  "instructions": [
    "FORBEREDELSE (2 min)",
    "Brew espresso eller lav stærk kaffe. Tip: Brug friskbrygget kaffe for bedste smag.",
    "Lad kaffen køle af til stuetemperatur eller brug den direkte over isterninger. Tip: Kaffen skal være kold eller stuetemperatur før den blandes med isen.",
    "Forbered isterninger i et højt glas. Tip: Brug nok isterninger til at køle kaffen hurtigt.",
    "Tag vaniljeisen ud af fryseren. Tip: Isen skal være frisk og kold.",
    "Mål alle ingredienser og have dem klar. Dette gør det lettere når du laver iskaffen.",
    "",
    "TILBEREDNING (2 min)",
    "Hæld den afkølede espresso/kaffe over isterningerne i glasset. Tip: Dette køler kaffen hurtigt ned.",
    "Tilføj mælk til glasset. Tip: Mælken skal være kold for bedste resultat.",
    "Rør eller ryst glasset forsigtigt for at blande kaffe og mælk. Tip: Rør jævnt - kaffen og mælken skal være jævnt blandet.",
    "Smag til iskaffen og juster med mere kaffe eller mælk efter behov. Tip: Smag til jævnt - iskaffen skal have balanceret smag mellem kaffe og mælk.",
    "",
    "SAMMENSAETNING (1 min)",
    "Top iskaffen med frisklavet vanilje is. Tip: Vanilje is giver ekstra cremethed og smag.",
    "Drys med kakaopulver hvis ønsket. Tip: Kakaopulver giver ekstra smag og præsentation.",
    "Tilføj karamelsauce eller flødeskum hvis ønsket. Tip: Topping giver ekstra smag og præsentation.",
    "Server straks med et sugerør. Tip: Iskaffe smager bedst når den er lige lavet - isen smelter hurtigt.",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug friskbrygget espresso - det giver bedste smag.",
    "For ekstra cremethed: Brug hele mælk eller tilføj lidt fløde - det giver ekstra cremethed.",
    "For stærkere kaffe: Tilføj mere espresso eller stærkere kaffe - det giver stærkere kaffesmag.",
    "For mildere kaffe: Tilføj mere mælk eller mindre kaffe - det giver mildere kaffesmag.",
    "For ekstra smag: Tilføj karamelsauce, vaniljeekstrakt eller kanel - det giver ekstra smag.",
    "For perfekt temperatur: Brug kold mælk og isterninger - det giver bedste konsistens.",
    "For større portioner: Fordobbel opskriften og brug et større glas - iskaffe kan sagtens laves i store portioner."
  ],
  "nutrition": {
    "energy": "980 kJ / 234 kcal",
    "fat": "11g",
    "saturatedFat": "7g",
    "carbs": "25g",
    "sugar": "23g",
    "fiber": "0g",
    "protein": "6g",
    "salt": "0.1g"
  },
  "datePublished": "2025-01-15T10:00:00+01:00",
  "dateModified": "2025-01-15T10:00:00+01:00"
}
