{
  "slug": "italiensk-pastasalat-med-tomat-burrata-og-pestodressing",
  "id": "633",
  "title": "Italiensk Pastasalat Med Tomat, Burrata Og Pestodressing",
  "category": "Vegetarisk",
  "time": "30 min",
  "prepTime": "15 min",
  "cookTime": "15 min",
  "difficulty": "Let",
  "excerpt": "Frisk italiensk pastasalat med cherrytomater, cremet burrata og lækker pestodressing. En perfekt sommerret!",
  "description": "Frisk italiensk pastasalat med cherrytomater, cremet burrata og lækker pestodressing. En perfekt sommerret! Denne opskrift kombinerer pasta med friske tomater, cremet burrata og en rig pestodressing for en smagfuld og nærende salat.",
  "ingredients": [
    "300g pasta (f.eks. fusilli eller penne)",
    "300g cherrytomater, halveret",
    "200g burrata",
    "Frisk basilikum",
    "",
    "Til pestodressingen:",
    "50g frisk basilikum",
    "30g pinjekerner",
    "50g parmesan, revet",
    "2 fed hvidløg",
    "100ml olivenolie",
    "Salt og sort peber"
  ],
  "instructions": [
    "FORBEREDELSE (15 min)",
    "Kog vand til pasta i en stor gryde. Tip: Brug en stor gryde - der skal være plads til pastaen.",
    "Halvér cherrytomater. Tip: Ensartet halvering giver bedre præsentation.",
    "Riv parmesan. Tip: Frisk revet parmesan smelter bedre.",
    "Hak hvidløg fint. Tip: Fint hakket giver bedre smag.",
    "",
    "TILBEREDNING (15 min)",
    "Kog pastaen i det saltede vand i 1-2 minutter mindre end anbefalet på pakken. Tip: Pasta skal være al dente.",
    "Hæld pastaen af og skyld den med koldt vand. Tip: Koldt vand stopper kogningen og gør pastaen klar til salat.",
    "Til pestodressingen: Blend basilikum, pinjekerner, parmesan, hvidløg og olivenolie i en food processor. Tip: Blend grundigt - pesto skal være cremet.",
    "Smag til med salt og peber. Tip: Smag til jævnt - det skal være perfekt balanceret.",
    "",
    "SAMMENSAETNING (5 min)",
    "Bland pasta, tomater og pestodressing i en stor skål. Tip: Rør godt - alle ingredienser skal være jævnt blandet.",
    "Arranger salaten på tallerkener. Tip: Brug flotte tallerkener - præsentation er vigtig!",
    "Top med burrata og frisk basilikum. Tip: Brug rigeligt med burrata - det giver bedre smag.",
    "Tip: Italiensk pastasalat med tomat, burrata og pestodressing smager bedst når den er frisk og lige kommet ud af gryden!"
  ],
  "nutrition": {
    "energy": "2250 kJ / 538 kcal",
    "fat": "28g",
    "saturatedFat": "10g",
    "carbs": "58g",
    "sugar": "6g",
    "fiber": "4g",
    "protein": "18g",
    "salt": "1.2g"
  },
  "datePublished": "2025-01-15T10:00:00+01:00",
  "dateModified": "2025-01-15T10:00:00+01:00"
}
