{
  "slug": "italiensk-bonnegryde-med-svampe-og-fennikel",
  "id": "934",
  "title": "Italiensk bønnegryde med svampe og fennikel",
  "category": "Vegetarisk",
  "time": "45 min",
  "prepTime": "15 min",
  "cookTime": "30 min",
  "difficulty": "Let",
  "excerpt": "Hjertevarm italiensk bønnegryde med svampe, fennikel og rig umami-smag. Den perfekte vegetariske ret der smager langt bedre end fra restauranten. Klar på under 45 minutter - perfekt til hverdagen!",
  "description": "Hjertevarm italiensk bønnegryde med svampe, fennikel og rig umami-smag. Den perfekte vegetariske ret der smager langt bedre end fra restauranten. Klar på under 45 minutter - perfekt til hverdagen! Denne opskrift giver dig den autentiske italienske bønnegryde med rig, dyb smag og perfekt balance. Nem, nærende og perfekt til hele familien! Server med brød eller ris for en komplet og lækker middag.",
  "ingredients": [
    "400g cannellini bønner (dåse, afdryppet og skyllet)",
    "300g champignoner, skåret i skiver",
    "1 fennikelknold, skåret i tynde skiver",
    "1 løg, finthakket",
    "3 fed hvidløg, finthakkede",
    "400g hakkede tomater (dåse)",
    "500ml vegetarisk bouillon eller vand",
    "2 spsk olivenolie",
    "1 tsk tørret oregano",
    "1 tsk tørret timian",
    "1/2 tsk rød peberflager (valgfrit)",
    "1 spsk tomatpuré",
    "Salt og sort peber",
    "",
    "Til servering:",
    "Frisk persille, hakket",
    "Parmesan, revet (valgfrit)",
    "Brød til servering",
    "Olivenolie til drysning"
  ],
  "instructions": [
    "FORBEREDELSE (15 min)",
    "Forbered alle ingredienser: Skær champignoner i skiver, fennikel i tynde skiver, hak løg og hvidløg. Tip: Ensartet størrelse giver bedre tekstur.",
    "Afdryp og skyl bønnerne grundigt. Tip: Dette fjerner overskydende salt.",
    "",
    "TILBEREDNING (30 min)",
    "Varm olivenolie i en stor gryde over medium varme. Tip: Brug en gryde med tyk bund for bedre varmefordeling.",
    "Tilføj løg og steg i 2-3 minutter, indtil de er bløde og gennemsigtige. Tip: Rør jævnligt for at undgå at de brænder på.",
    "Tilføj hvidløg og steg i 1 minut, indtil det dufter. Tip: Pas på at hvidløget ikke brænder på.",
    "Tilføj fennikel og steg i 3-4 minutter, indtil den begynder at blive blød. Tip: Rør jævnligt for jævn stegning.",
    "Tilføj champignoner og steg i 4-5 minutter, indtil de er gyldenbrune og har frigivet deres væske. Tip: Champignoner skal være gyldenbrune før de næste ingredienser tilføjes.",
    "Tilføj tomatpuré og rør godt sammen. Tip: Rør i 1 minut for at tomatpuréen bliver varm.",
    "Tilføj hakkede tomater, bouillon eller vand, oregano, timian og rød peberflager (hvis brugt). Tip: Rør godt sammen.",
    "Bring gryden i kog, derefter sænk varmen og lad det simre i 15-20 minutter, indtil væsken er reduceret og gryden er tyk og cremet. Tip: Rør jævnligt for at undgå at det brænder på.",
    "Tilføj bønnerne og lad dem varme igennem i 3-4 minutter. Tip: Bønner skal bare varmes, ikke koge længe.",
    "Smag til med salt og sort peber. Tip: Smag jævnligt for at finde den perfekte balance.",
    "Hvis gryden er for tyk, tilføj lidt mere bouillon eller vand. Tip: Tilføj lidt ad gangen.",
    "",
    "SAMMENSAETNING (2 min)",
    "Hæld gryden i skåle eller dybe tallerkener. Tip: Brug dybe skåle så der er plads til brød.",
    "Drys med frisk persille og revet parmesan hvis ønsket. Tip: Dette giver ekstra smag og præsentation.",
    "Dryp med olivenolie og server med brød. Tip: Brød er perfekt til at dyppe i gryden.",
    "Server straks mens den er varm! Tip: Gryden smager bedst når den er lige lavet.",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug friske champignoner af god kvalitet - det giver bedre smag.",
    "For autentisk smag: Brug cannellini bønner - de er klassiske i italiensk madlavning.",
    "For bedre tekstur: Steg champignoner godt før de næste ingredienser tilføjes - det giver bedre smag.",
    "For ekstra umami: Tilføj en skefuld miso paste eller soyasauce til gryden.",
    "For vegetarisk version: Brug vegetarisk bouillon - det giver bedre smag end vand.",
    "For større portioner: Fordobbel opskriften - gryden kan nemt laves i større mængder.",
    "Eksperimenter med smag: Tilføj andre grøntsager som gulerødder, selleri eller peberfrugt.",
    "Gryden kan laves i forvejen og opvarmes - den bliver endda bedre dagen efter!",
    "For bedre præsentation: Brug farverige garniture som frisk persille, koriander eller basilikum.",
    "For ekstra smag: Tilføj en dråbe balsamico eddike eller citronsaft før servering."
  ],
  "nutrition": {
    "energy": "850 kJ / 203 kcal",
    "fat": "6g",
    "saturatedFat": "1g",
    "carbs": "28g",
    "sugar": "8g",
    "fiber": "10g",
    "protein": "12g",
    "salt": "1.2g"
  },
  "datePublished": "2025-01-15T10:00:00+01:00",
  "dateModified": "2025-01-15T10:00:00+01:00"
}
