{
  "slug": "japansk-pandekage-opskrift",
  "id": "1301",
  "title": "Japansk Pandekage Opskrift - Soufflé Pandekager",
  "category": "Dessert",
  "time": "45 min",
  "prepTime": "25 min",
  "cookTime": "20 min",
  "difficulty": "Mellem",
  "excerpt": "Luftige japanske soufflé pandekager - ekstra tykke, bløde og fluffede pandekager med perfekt tekstur. Disse japanske pandekager er en oplevelse med deres luftige konsistens og søde smag. Perfekt til morgenmad eller brunch!",
  "description": "Luftige japanske soufflé pandekager - ekstra tykke, bløde og fluffede pandekager med perfekt tekstur. Disse japanske pandekager er en oplevelse med deres luftige konsistens og søde smag. Japansk pandekage opskrift der giver dig de fluffede, tykke pandekager du kender fra japanske caféer. Disse pandekager er lavet med piskede æggehvider, hvilket giver dem deres karakteristiske luftige tekstur og højde. Perfekt til morgenmad eller brunch! Server med flødeskum, frisk frugt, honning eller chokoladesauce. Denne japansk pandekage opskrift er testet og perfektioneret til at give dig de fluffede pandekager hver gang.",
  "ingredients": [
    "Til japansk pandekage dej:",
    "120g hvedemel (type 405 eller almindeligt mel)",
    "1 tsk bagepulver",
    "1/2 tsk natron (bicarbonat)",
    "1/4 tsk salt",
    "3 store æg, adskilt i æggehvider og æggeblommer",
    "40g sukker",
    "1 tsk vaniljeekstrakt",
    "60ml mælk, værelsesvarme",
    "1 spsk smør, smeltet og afkølet",
    "1 spsk creme fraiche eller græsk yoghurt (valgfrit, giver ekstra luftighed)",
    "",
    "Til stegning:",
    "Smør til stegning",
    "Vand til damp (ca. 1-2 spsk)",
    "",
    "Til servering:",
    "Flødeskum eller pisket fløde",
    "Frisk frugt (jordbær, blåbær, banan)",
    "Honning eller ahornsirup",
    "Chokoladesauce (valgfrit)",
    "Smør (valgfrit)",
    "Flormelis til drys"
  ],
  "instructions": [
    "FORBEREDELSE (25 min)",
    "Tag æg og mælk ud af køleskabet mindst 30 minutter før brug, så de er værelsesvarme. Tip: Værelsesvarme ingredienser giver bedre resultat.",
    "Adskil æggene forsigtigt i æggehvider og æggeblommer. Tip: Sørg for at ingen æggeblomme kommer i æggehviderne - det forhindrer dem i at piske op.",
    "I en stor skål, sigt mel, bagepulver, natron og salt sammen. Tip: Sigting lufter melet og sikrer jævn blanding.",
    "I en anden skål, pisk æggeblommerne sammen med sukker, indtil de er lyse og tykke (ca. 2-3 minutter). Tip: De skal være cremede og næsten hvidlige.",
    "Tilføj vaniljeekstrakt, mælk, smeltet smør og creme fraiche (hvis du bruger det) til æggeblommerne. Rør godt sammen. Tip: Smørret skal være afkølet.",
    "Hæld væskeblandingen i melet og rør forsigtigt sammen til en glat dej uden klumper. Tip: Rør kun indtil alt er blandet - ikke overbland.",
    "I en ren, tør skål (helst metal eller glas), pisk æggehviderne til stive tønder. Tip: Start langsomt og øg hastigheden gradvist. De er klar når de danner spidse tønder når du løfter piskerisene.",
    "Fold 1/3 af de piskede æggehvider forsigtigt i dejen med en spatel. Tip: Brug foldeteknik - skub fra bunden og opad, så du ikke mister luften.",
    "Fold resten af æggehviderne forsigtigt i. Tip: Fold forsigtigt - det er luften i æggehviderne der giver pandekagerne deres luftige tekstur.",
    "Lad dejen hvile i 10-15 minutter. Tip: Dette giver glutenet tid til at slappe af.",
    "",
    "TILBEREDNING (20 min)",
    "Varm en pande (helst ikke-stick) på lav-medium varme. Tip: Japanske pandekager skal stege langsomt for at blive luftige.",
    "Tilføj en lille klat smør (ca. 1 tsk) og lad det smelte.",
    "Hæld ca. 1/3 kop (80ml) dej i panden. Tip: Brug en ring eller en pandekage ring hvis du har en, for at holde pandekagerne runde og høje.",
    "Tilføj 1-2 spsk vand rundt om pandekagen i panden og dæk med et låg. Tip: Dampen hjælper pandekagerne med at stege jævnt og blive luftige.",
    "Steg pandekagen i 4-5 minutter på lav varme, indtil den er gyldenbrun på bunden og bobler danner sig på toppen. Tip: Vend IKKE for tidligt - vent til toppen er næsten stiv.",
    "Vend pandekagen forsigtigt med en palet. Tip: Brug en stor, tynd palet og vend forsigtigt - pandekagerne er luftige og kan let knække.",
    "Steg den på den anden side i yderligere 3-4 minutter på lav varme, indtil den er gyldenbrun. Tip: Dæk med låg igen hvis nødvendigt.",
    "Tag pandekagen ud og læg den på en tallerken. Tip: Den første pandekage bliver ofte ikke perfekt - det er normalt!",
    "Gentag processen med resten af dejen. Tip: Rør dejen let mellem hver pandekage, men ikke for meget - du vil ikke miste luften.",
    "",
    "SAMMENSAETNING (5 min)",
    "Server pandekagerne varme med dine yndlingstoppings.",
    "Klassisk japansk stil: Top med flødeskum, frisk jordbær og drys med flormelis. Drys med honning eller ahornsirup.",
    "Luksuriøs stil: Top med pisket fløde, frisk frugt, chokoladesauce og smør.",
    "Server straks mens de stadig er varme og luftige! Tip: Japanske pandekager smager bedst når de er helt friske og varme.",
    "",
    "PRO TIPS FOR PERFEKTE JAPANSKE PANDEKAGER",
    "Nøglen til luftige japanske pandekager: Pisk æggehviderne til stive tønder og fold dem forsigtigt i - dette er absolut vigtigst!",
    "Brug lav varme og dæk med låg - dette giver pandekagerne tid til at stege jævnt og blive luftige.",
    "Tilføj vand til panden for at skabe damp - dette hjælper pandekagerne med at stege jævnt.",
    "Fold æggehviderne forsigtigt - ikke rør for hårdt, eller du mister luften.",
    "Brug en pandekage ring hvis du har en - det hjælper med at holde pandekagerne runde og høje.",
    "For ekstra luftige pandekager: Tilføj creme fraiche eller græsk yoghurt til dejen.",
    "For søde pandekager: Tilføj lidt mere sukker eller honning til dejen.",
    "Restedej kan ikke gemmes længe - æggehviderne mister deres luftighed. Lav pandekagerne straks efter at have blandet dejen.",
    "Brug altid værelsesvarme ingredienser - det giver bedre resultat.",
    "For den perfekte gyldne farve: Brug lav-medium varme og lad pandekagerne stege langsomt til de er gyldenbrune.",
    "Server med flødeskum og frisk frugt - det er den klassiske japanske stil!",
    "Japanske pandekager skal være tykke og luftige - de skal næsten 'vugge' når du rører ved dem."
  ],
  "nutrition": {
    "energy": "1100 kJ / 263 kcal",
    "fat": "12g",
    "saturatedFat": "6g",
    "carbs": "32g",
    "sugar": "12g",
    "fiber": "1g",
    "protein": "9g",
    "salt": "0.5g"
  },
    "datePublished": "2025-01-20T10:00:00+01:00",
    "dateModified": "2025-01-20T10:00:00+01:00"
}
