{
  "slug": "joes-overnight-oats-a-la-joe-the-juice",
  "id": "712",
  "title": "JOE's Overnight Oats a la Joe & The Juice",
  "category": "Morgenmad",
  "time": "10 min + nat",
  "prepTime": "10 min",
  "cookTime": "0 min",
  "difficulty": "Let",
  "excerpt": "Nærende overnight oats a la Joe & The Juice med banan, bærkompot, blåbær og overnight oats. Den perfekte morgenmad der er klar når du vågner. Denne opskrift giver dig den autentiske overnight oats der smager langt bedre end fra butikken.",
  "description": "Nærende overnight oats a la Joe & The Juice med banan, bærkompot, blåbær og overnight oats. Den perfekte morgenmad der er klar når du vågner. Denne opskrift giver dig den autentiske overnight oats der smager langt bedre end fra butikken. Perfekt til at starte dagen med energi!",
  "ingredients": [
    "Til overnight oats:",
    "80g havregryn",
    "200ml mælk eller plantebaseret mælk",
    "1 spsk honning eller sirup",
    "1 tsk vaniljeekstrakt",
    "1 banan, skåret i skiver",
    "2 spsk bærkompot",
    "50g blåbær, friske eller frosne",
    "",
    "Til servering:",
    "Ekstra blåbær til pynt (valgfrit)",
    "Honning eller sirup (valgfrit)"
  ],
  "instructions": [
    "FORBEREDELSE (10 min)",
    "I en skål eller glas med låg, bland havregryn, mælk, honning eller sirup og vaniljeekstrakt. Tip: Rør godt - alle ingredienser skal være jævnt fordelt.",
    "Skræl bananen og skær den i skiver. Tip: Skær den i jævne skiver - det giver bedre præsentation.",
    "Tilføj banan skiver til havregryn blandingen. Tip: Arranger dem jævnt - det giver bedre præsentation.",
    "Tilføj bærkompot til havregryn blandingen. Tip: Brug rigeligt - det giver ekstra smag.",
    "Tilføj blåbær til havregryn blandingen. Tip: Brug friske eller frosne blåbær - begge virker godt.",
    "Rør forsigtigt alle ingredienser sammen. Tip: Rør forsigtigt - ingredienserne skal være blandet, men ikke for meget.",
    "Dæk skålen eller glasset med låg eller film. Tip: Dæk godt - det forhindrer tørhed.",
    "Sæt i køleskabet i mindst 4 timer eller natten over. Tip: Lad det stå natten over - det giver bedste tekstur.",
    "",
    "TILBEREDNING (0 min)",
    "Tag overnight oats ud af køleskabet. Tip: Tag dem ud kort før servering - de skal være kolde, men ikke for kolde.",
    "Rør overnight oats let igennem. Tip: Rør let - de skal være jævne, men ikke for meget.",
    "",
    "SAMMENSAETNING (5 min)",
    "Hæld overnight oats i et serveringsglas eller skål. Tip: Brug et højt glas - det giver bedre præsentation.",
    "Top med ekstra blåbær hvis du bruger dem. Tip: Garniture giver ekstra præsentation.",
    "Dryp honning eller sirup over toppen hvis du bruger det. Tip: Garniture giver ekstra sødme.",
    "Server straks mens overnight oats stadig er kolde og frisk!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug god kvalitets havregryn - det giver bedste tekstur.",
    "For ekstra cremethed: Brug hele mælk eller fløde - det giver cremet tekstur.",
    "For tykkere overnight oats: Brug mere havregryn eller mindre mælk - det giver tykkere konsistens.",
    "For tyndere overnight oats: Tilføj mere mælk - det giver tyndere konsistens.",
    "For ekstra sødme: Tilføj mere honning eller sirup - det giver sødere smag.",
    "For ekstra smag: Tilføj kanel, nødder eller din yndlingstopning.",
    "For autentisk Joe & The Juice oplevelse: Brug kun premium økologiske ingredienser.",
    "Færdige overnight oats kan gemmes i køleskabet i op til 3 dage.",
    "For perfekt præsentation: Varm glasset lidt først, så det ikke bliver for koldt at holde på."
  ],
  "nutrition": {
    "energy": "1450 kJ / 347 kcal",
    "fat": "8g",
    "saturatedFat": "2g",
    "carbs": "58g",
    "sugar": "28g",
    "fiber": "8g",
    "protein": "12g",
    "salt": "0.2g"
  },
  "datePublished": "2025-01-15T10:00:00+01:00",
  "dateModified": "2025-01-15T10:00:00+01:00"
}
