{
  "slug": "jomfruhummer",
  "id": "402",
  "title": "Jomfruhummer",
  "category": "Fisk",
  "time": "30 min",
  "prepTime": "15 min",
  "cookTime": "15 min",
  "difficulty": "Mellem",
  "excerpt": "Lækker hjemmelavet jomfruhummer med smør, hvidløg og citron. Den perfekte luksuriøse fiskeret der smager langt bedre end fra restauranten. Perfekt til en særlig aften!",
  "description": "Lækker hjemmelavet jomfruhummer med smør, hvidløg og citron. Den perfekte luksuriøse fiskeret der smager langt bedre end fra restauranten. Perfekt til en særlig aften! Jomfruhummer (langoustine) er en delikatesse med sød, saftig kød der er perfekt til både simple og mere avancerede retter. Denne opskrift giver dig den perfekte balance mellem smagfuldt skaldyr og aromatiske krydderier. Server med frisk citron og dit yndlingstilbehør.",
  "ingredients": [
    "8-12 jomfruhummer (langoustiner), friske eller frosne",
    "4 spsk smør",
    "3 fed hvidløg, finthakket",
    "1 spsk frisk persille, hakket",
    "1 spsk frisk dild, hakket (valgfrit)",
    "1 citron, saft og skræl",
    "1/2 tsk salt",
    "1/4 tsk sort peber, friskkværnet",
    "1/4 tsk cayennepeber (valgfrit)",
    "1 dl hvidvin (valgfrit)",
    "2 spsk olivenolie",
    "",
    "Til servering:",
    "Citron, skåret i både",
    "Frisk persille eller dild",
    "Hvidt brød til at dyppe i saucen",
    "Ris eller pasta (valgfrit)",
    "Stegte grøntsager (valgfrit)"
  ],
  "instructions": [
    "FORBEREDELSE (15 min)",
    "Hvis jomfruhummerne er frosne, tø dem langsomt i køleskabet i 6-8 timer eller under koldt rindende vand. Tip: Tø langsomt for at bevare teksturen.",
    "Rens jomfruhummerne: Skær langs ryggen med en skarp kniv og fjern tarmen (den mørke tråd). Tip: Fjern tarmen for bedre smag - den kan være bitter.",
    "Hvis jomfruhummerne er store, skær dem i halv langs ryggen. Tip: Skær langs ryggen for at gøre dem lettere at spise.",
    "Hak hvidløg fint. Tip: Fint hakket hvidløg giver bedre smagfordeling.",
    "Hak persille og dild (hvis brugt) fint. Tip: Friske krydderurter giver bedre smag end tørrede.",
    "Riv citronskal fint. Tip: Brug kun den gule del - den hvide del er bitter.",
    "Press citronsaft. Tip: Frisk citronsaft giver bedre smag end flaske.",
    "",
    "TILBEREDNING (15 min)",
    "Forvarm en stor pande (gerne non-stick eller støbejern) over medium-høj varme. Tip: Panden skal være varm når jomfruhummerne skal steges.",
    "Tilføj olivenolie til den varme pande. Tip: Olien skal være varm men ikke rygende.",
    "Læg jomfruhummerne i panden med skallen opad. Steg dem i 2-3 minutter på første side, eller til skallen begynder at blive rød. Tip: Steg ved medium-høj varme - for høj varme gør kødet sejt.",
    "Vend jomfruhummerne forsigtigt. Tip: Vend forsigtigt - skallen kan være skarp.",
    "Steg jomfruhummerne i yderligere 2-3 minutter på anden side, eller til kødet er ugennemsigtigt og hvidt. Tip: Kødet skal være ugennemsigtigt - ikke oversteg!",
    "Tilføj smør til panden og lad det smelte. Tip: Smør giver rig smag.",
    "Tilføj hakket hvidløg og steg i 30 sekunder, eller til hvidløget begynder at dufte. Tip: Oversteg ikke hvidløget - det bliver bittert.",
    "Hvis du bruger hvidvin, hæld det i panden og lad det reducere i 1-2 minutter. Tip: Hvidvin giver ekstra smag og dybde.",
    "Tilføj citronsaft, citronskal, persille, dild (hvis brugt), salt, peber og cayennepeber (hvis brugt). Tip: Rør godt for at blande alle smagene.",
    "Brug en ske til at bage saucen over jomfruhummerne i 1-2 minutter. Tip: Bage saucen giver bedre smagfordeling.",
    "Tag panden af varmen. Tip: Oversteg ikke - jomfruhummer bliver seje hvis de oversteges.",
    "",
    "SAMMENSAETNING (2 min)",
    "Server jomfruhummerne direkte fra panden på varme tallerkener. Tip: Brug en flot tallerken - præsentation er vigtig!",
    "Hæld den resterende smør-sauce fra panden over jomfruhummerne. Tip: Saucen er fyldt med smag!",
    "Top med frisk persille eller dild og citronbåde. Tip: Friske krydderurter og citron giver ekstra smag og farve.",
    "Server med hvidt brød til at dyppe i saucen. Tip: Brød til at dyppe i saucen er en klassiker!",
    "Server straks mens jomfruhummerne stadig er varme og saftige! Tip: Jomfruhummer smager bedst når de er lige kommet ud af panden.",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug friske jomfruhummer af god kvalitet - det giver bedre smag og tekstur.",
    "For perfekt saftighed: Oversteg ikke jomfruhummerne - kødet skal være ugennemsigtigt og hvidt, ikke sejt.",
    "For bedre smag: Fjern tarmen (den mørke tråd) før stegning - den kan være bitter.",
    "For ekstra smag: Marinér jomfruhummerne i citronsaft, hvidløg og krydderier i 15-30 minutter i køleskabet før stegning.",
    "For bedre stegning: Brug en non-stick eller støbejernspande - det giver bedre varmefordeling.",
    "For jævn stegning: Steg jomfruhummerne ved medium-høj varme - for høj varme gør kødet sejt, for lav gør det fedtet.",
    "For større portioner: Fordobbel opskriften og brug en større pande eller steg i to omgange.",
    "Eksperimenter med smag: Tilføj chili, paprika eller dine yndlingskrydderier til saucen.",
    "For ekstra smag: Server med pebersauce, hollandaise eller din yndlingssovs.",
    "Jomfruhummer kan også grilles eller bages i ovnen - tilpas opskriften efter din metode.",
    "For bedre præsentation: Arranger jomfruhummerne pænt på tallerkenen med farverige grøntsager.",
    "For perfekt tekstur: Lad jomfruhummerne hvile i 1-2 minutter efter stegning - det gør dem mere saftige.",
    "For ekstra smag: Tilføj hakket persille, dild eller dine yndlingskrydderurter til saucen.",
    "For nemmere spisning: Skær jomfruhummerne i halv langs ryggen før stegning - det gør dem lettere at spise.",
    "For bedre smag: Brug god smør - det giver bedre smag og konsistens.",
    "Jomfruhummer kan serveres med hovedet på eller uden - tilpas efter din smag.",
    "For ekstra luksus: Server med hvidvin, champagne eller din yndlingsdrik.",
    "For perfekt resultat: Brug friske ingredienser - det giver bedre smag.",
    "Jomfruhummer er perfekt til både hverdagsmåltider og særlige lejligheder!"
  ],
  "nutrition": {
    "energy": "1450 kJ / 346 kcal",
    "fat": "18g",
    "saturatedFat": "10g",
    "carbs": "2g",
    "sugar": "1g",
    "fiber": "0g",
    "protein": "42g",
    "salt": "1.2g"
  }
}


