{
  "slug": "jordskokkesuppe-toppet-med-chorizo",
  "id": "514",
  "title": "Jordskokkesuppe toppet med chorizo",
  "category": "Grøntsager",
  "time": "50 min",
  "prepTime": "15 min",
  "cookTime": "35 min",
  "difficulty": "Let",
  "excerpt": "Cremet og nøddeagtig jordskokkesuppe med sprød chorizo som topping. En varmende og elegant suppe med perfekt balance mellem jordskokkens jordnære smag og chorizoens krydrede intensitet. Perfekt til efteråret og vinteren!",
  "description": "Cremet og nøddeagtig jordskokkesuppe med sprød chorizo som topping. En varmende og elegant suppe med perfekt balance mellem jordskokkens jordnære smag og chorizoens krydrede intensitet. Perfekt til efteråret og vinteren! Denne opskrift giver dig en rigtig lækker suppe med dyb, jordnær smag fra jordskokkerne. Chorizoen giver den perfekte crunch, salthed og krydret smag der komplementerer suppen perfekt. Perfekt til en hyggelig aften eller som forret til et større måltid. Server med frisk brød og eventuelt lidt creme fraiche.",
  "ingredients": [
    "Til suppen:",
    "800g jordskokker, skrællede og skåret i tern",
    "1 stor løg, finthakket",
    "2 fed hvidløg, finthakket",
    "2 spsk olivenolie",
    "1 liter grøntsagsbouillon eller hønsebouillon",
    "200ml piskefløde eller creme fraiche",
    "1 tsk salt",
    "1/2 tsk sort peber",
    "1/4 tsk muskatnød",
    "1 laurbærblad",
    "2-3 spsk frisk timian (valgfrit)",
    "",
    "Til chorizo topping:",
    "150g chorizo, skåret i tynde skiver",
    "1 spsk olivenolie",
    "",
    "Til servering:",
    "Creme fraiche eller piskefløde",
    "Frisk persille, hakket",
    "Frisk timian (valgfrit)",
    "Brød (valgfrit)"
  ],
  "instructions": [
    "FORBEREDELSE (15 min)",
    "Skræl jordskokkerne: Skræl jordskokkerne grundigt - de kan være lidt besværlige at skrælle. Tip: Brug en skrællekniv eller en skarp kniv - jordskokker har ujævn form.",
    "Skær jordskokkerne i tern på ca. 2-3 cm. Tip: Ensartet størrelse giver jævn kogning.",
    "Hak løg og hvidløg fint. Tip: Ensartet hakning giver jævn smag gennem hele suppen.",
    "Skær chorizo i tynde skiver (ca. 0,5 cm). Tip: Tynde skiver giver bedre sprødhed.",
    "Varm olivenolie i en stor gryde eller kasserolle over medium varme. Tip: Brug en gryde med tyk bund - det giver bedre varmefordeling og forhindrer brænding.",
    "",
    "TILBEREDNING (35 min)",
    "Tilføj løg og steg i 3-4 minutter, eller til de er bløde og gennemsigtige. Tip: Rør jævnt - løgene skal ikke brune, men blive bløde.",
    "Tilføj hvidløg og steg i 1-2 minutter, eller til det er duftende. Tip: Hvidløg brænder let - pas på at det ikke brænder på!",
    "Tilføj jordskokker og steg i 5-6 minutter, eller til jordskokkerne er lidt gyldne. Tip: Rør jævnt - jordskokkerne skal ikke brænde på.",
    "Tilføj bouillon, salt, peber, muskatnød, laurbærblad og timian (hvis brugt). Tip: Rør godt - alle ingredienser skal være jævnt blandet.",
    "Bring suppen i kog, derefter sænk varmen til lav og lad den simre i 20-25 minutter, eller til jordskokkerne er helt bløde. Tip: Rør jævnt - suppen skal ikke brænde på bunden. Dæk gryden med et låg for at bevare væsken.",
    "Fjern laurbærbladet før videre behandling. Tip: Laurbærblad skal ikke spises - det er kun til smag.",
    "Blend suppen: Brug en stavblender eller hæld suppen i en blender og blend til den er helt glat og cremet. Tip: Blend grundigt - suppen skal være helt glat uden klumper.",
    "Tilføj fløde: Hæld piskefløde eller creme fraiche i suppen og rør godt. Tip: Rør jævnt - fløden skal være jævnt blandet gennem hele suppen.",
    "Smag til suppen og juster krydderier efter behov. Tip: Smag til jævnt - smagen skal være balanceret mellem nøddeagtig, salt og cremet.",
    "Varm suppen op igen hvis nødvendigt, men kog den ikke - fløden kan skilles. Tip: Varm suppen op ved lav varme - den skal ikke koge efter fløden er tilføjet.",
    "",
    "CHORIZO TOPPING (5 min)",
    "Varm olivenolie i en pande over medium-høj varme. Tip: Brug en pande med tyk bund - det giver bedre varmefordeling.",
    "Tilføj chorizo skiverne og steg i 3-4 minutter, eller til de er sprøde og gyldne. Tip: Vend dem jævnt - de skal være sprøde på begge sider.",
    "Fjern chorizo fra panden og læg dem på køkkenrulle for at fjerne overskydende fedt. Tip: Dette giver bedre tekstur og mindre fedt.",
    "",
    "SAMMENSAETNING (5 min)",
    "Arranger suppen i skåle eller på tallerkener. Tip: Brug flotte skåle - præsentation er vigtig!",
    "Top suppen med sprød chorizo, creme fraiche, hakket persille og timian (hvis brugt). Tip: Garniture giver ekstra smag og farve - brug det rigeligt!",
    "Server med brød (hvis ønsket). Tip: Brød giver ekstra tekstur og smag.",
    "Tip: Jordskokkesuppe smager bedst når den er varm og lige kommet ud af gryden!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug friske jordskokker - de smager bedre end gamle jordskokker.",
    "For perfekt smag: Simr suppen i mindst 20 minutter - det giver dybere smag og bedre tekstur.",
    "For cremet konsistens: Blend suppen grundigt - den skal være helt glat uden klumper.",
    "For bedre smag: Brug god kvalitet bouillon - det giver bedre smag end vand.",
    "For jævn stegning: Steg jordskokkerne jævnt - de skal være bløde men ikke brændt.",
    "For større portioner: Fordobbel opskriften og brug en større gryde - suppen kan sagtens laves i store portioner.",
    "Eksperimenter med smag: Tilføj krydderier som rosmarin, oregano, eller din yndlingskrydderiblanding.",
    "For ekstra smag: Tilføj bacon eller pancetta til suppen for ekstra smag og fedt.",
    "Jordskokkesuppe kan laves i forvejen og opbevares i køleskabet i op til 3-4 dage - perfekt til meal prep!",
    "For perfekt resultat: Brug friske ingredienser - det giver bedre smag end konserverede varianter.",
    "For vegetarisk version: Brug grøntsagsbouillon i stedet for hønsebouillon og udelad chorizo - tilføj i stedet ristede nødder eller frø som topping.",
    "For ekstra protein: Tilføj kogt kylling, bacon eller rejer til suppen for ekstra smag og protein.",
    "For ekstra grøntsager: Tilføj gulerødder, selleri eller din yndlingsgrøntsag sammen med jordskokkerne.",
    "For ekstra cremethed: Tilføj mere fløde eller creme fraiche - men pas på, det kan blive for fedt!",
    "Jordskokkesuppe kan også fryses - perfekt til meal prep og fremtidige måltider! Opbevar i fryseren i op til 3 måneder.",
    "For bedre tekstur: Blend suppen grundigt - den skal være helt glat uden klumper eller stykker.",
    "For ekstra umami: Tilføj en skefuld Worcestershire sauce eller soyasauce til suppen for ekstra dybde.",
    "For perfekt servering: Server suppen med brød, sprød chorizo, creme fraiche og frisk persille - det giver den fulde oplevelse!",
    "For ekstra smag: Tilføj en dråbe citronsaft eller lime-juice til suppen lige før servering for ekstra friskhed.",
    "For bedre præsentation: Brug farverige garniture som persille, chorizo og creme fraiche - det giver en flot præsentation.",
    "For ekstra næring: Tilføj kogt kylling, laks eller tofu til suppen for ekstra protein og smag.",
    "For tykkere suppe: Brug færre jordskokker eller lad suppen simre længere for at reducere væsken.",
    "For tyndere suppe: Tilføj mere bouillon eller vand til suppen for at gøre den mere flydende.",
    "For ekstra sprød chorizo: Steg chorizoen længere - den skal være rigtig sprød og gylden.",
    "For alternativ topping: Brug bacon, pancetta eller ristede nødder i stedet for chorizo."
  ],
  "nutrition": {
    "energy": "1120 kJ / 268 kcal",
    "fat": "14g",
    "saturatedFat": "6g",
    "carbs": "24g",
    "sugar": "8g",
    "fiber": "5g",
    "protein": "8g",
    "salt": "1.5g"
  },
  "datePublished": "2025-12-07T10:00:00+01:00",
  "dateModified": "2025-12-07T05:00:01.725Z"
}
