{
  "slug": "jordbaertaerte",
  "id": "153",
  "title": "Jordbærtærte",
  "category": "Dessert",
  "time": "90 min",
  "prepTime": "30 min",
  "cookTime": "60 min",
  "difficulty": "Mellem",
  "excerpt": "Lækker hjemmelavet jordbærtærte med sprød butterdej-bund, cremet vaniljekrem og friske jordbær. Den perfekte sommerdessert der smager langt bedre end fra konditoriet. Perfekt til fødselsdage, sommerfester eller bare en hyggelig aften med familien!",
  "description": "Lækker hjemmelavet jordbærtærte med sprød butterdej-bund, cremet vaniljekrem og friske jordbær. Den perfekte sommerdessert der smager langt bedre end fra konditoriet. Perfekt til fødselsdage, sommerfester eller bare en hyggelig aften med familien! Denne opskrift giver dig den autentiske jordbærtærte med rig, cremet konsistens, perfekt sødet smag og friske jordbær. Den bedste hjemmelavet jordbærtærte opskrift med simple ingredienser og nem tilberedning. Lær at lave jordbærtærte fra bunden - både bunden og kremen!",
  "ingredients": [
    "Til butterdej-bunden:",
    "250g hvedemel",
    "125g smør, koldt, skåret i tern",
    "1 æg",
    "2-3 spsk koldt vand",
    "1/2 tsk salt",
    "1 spsk sukker",
    "",
    "Til vaniljekrem:",
    "500ml mælk",
    "4 æggeblommer",
    "80g sukker",
    "40g hvedemel",
    "2 spsk kartoffelmel",
    "1 tsk vaniljeekstrakt eller 1 vaniljestang",
    "25g smør",
    "",
    "Til fyld:",
    "500g friske jordbær",
    "2-3 spsk jordbærsyltetøj (valgfrit)",
    "",
    "Til pynt:",
    "Friske jordbær",
    "Flormelis til drysning",
    "Frisk mynte (valgfrit)"
  ],
  "instructions": [
    "FORBEREDELSE (30 min)",
    "Lav butterdej-bunden: Bland mel, salt og sukker i en stor skål. Tip: Brug koldt mel - det giver bedre tekstur.",
    "Tilføj koldt smør i tern og knus det med fingrene eller en gaffel, indtil det ligner grove brødsmuler. Tip: Smør skal være koldt - det giver bedre tekstur til dejen.",
    "Tilføj æg og 2 spsk koldt vand og ælt dejen forsigtigt sammen. Tip: Brug kun så meget vand som nødvendigt - dejen skal være fast, ikke klistret.",
    "Hvis dejen er for tør, tilføj lidt mere vand (1 spsk ad gangen). Tip: Dejen skal kunne samles, men ikke være klistret.",
    "Form dejen til en kugle, pak den ind i film og lad den hvile i køleskabet i mindst 30 minutter. Tip: Hvile gør dejen lettere at rulle ud og giver bedre tekstur.",
    "Forbered jordbær: Vask jordbærene grundigt og fjern stilke. Tip: Brug friske, modne jordbær - de giver bedre smag.",
    "Skær halvdelen af jordbærene i skiver til pynt. Tip: Skær jævnt - de skal være pæne til pynt.",
    "",
    "TILBEREDNING (60 min)",
    "Varm ovnen til 200°C. Tip: Varm ovnen godt op - det giver bedre tekstur til bunden.",
    "Rul dejen ud på et meldrysset bord til ca. 3-4 mm tykkelse. Tip: Brug koldt bord og kold rullepinne - det forhindrer dejen i at blive varm.",
    "Læg dejen i en tærteform (ca. 24-26 cm i diameter) og tryk den forsigtigt ned, så den følger formen. Tip: Tryk let - dejen skal ikke blive tynd.",
    "Trim overskydende dej med en kniv. Tip: Trim jævnt - det giver bedre udseende.",
    "Prik bunden med en gaffel for at forhindre den i at hæve. Tip: Prik jævnt - det forhindrer boblering.",
    "Læg bagepapir over dejen og fyld med bagebønner eller ris. Tip: Dette forhindrer bunden i at hæve under bagning.",
    "Bag bunden i ovnen i 15-20 minutter, eller til den er gyldenbrun. Tip: Tjek jævnt - bunden skal være gyldenbrun, ikke brændt.",
    "Fjern bagepapir og bagebønner og bag bunden i yderligere 5-10 minutter, eller til den er helt gyldenbrun og sprød. Tip: Dette giver den perfekte sprødhed.",
    "Lad bunden køle helt af i formen. Tip: Lad den køle helt af - den skal være kold før du tilføjer kremen.",
    "Lav vaniljekrem: Varm mælken i en gryde over medium varme, indtil den er lige ved at koge. Tip: Rør jævnt - mælken skal ikke koge, bare være varm.",
    "I en skål, pisk æggeblommerne og sukker sammen til det er lyst og luftigt. Tip: Pisk godt - det giver bedre konsistens.",
    "Tilføj hvedemel og kartoffelmel og pisk godt, indtil det er jævnt. Tip: Rør godt - der skal ikke være klumper.",
    "Hæld den varme mælk lidt ad gangen i æggeblomme-blandingen under konstant røring. Tip: Tilføj mælk lidt ad gangen - det forhindrer æggene i at størkne.",
    "Hæld blandingen tilbage i gryden og kog over medium varme under konstant røring i 3-5 minutter, eller til kremen er tyk og cremet. Tip: Rør jævnt - kremen skal ikke brænde på bunden.",
    "Fjern gryden fra varmen og tilføj vaniljeekstrakt og smør. Rør godt, indtil smøret er smeltet. Tip: Rør godt - kremen skal være jævn og cremet.",
    "Hvis du bruger vaniljestang, skrab frøene ud og tilføj dem til kremen. Tip: Vaniljestang giver bedre smag end ekstrakt.",
    "Læg kremen i en skål og dæk med film, så filmen ligger direkte på kremen. Tip: Dette forhindrer skinddannelse.",
    "Lad kremen køle helt af i køleskabet i mindst 1 time. Tip: Lad den køle helt af - den skal være kold før sammensætning.",
    "",
    "SAMMENSAETNING (15 min)",
    "Fjern den afkølede tærtebund fra formen og placer den på en serveringsplade. Tip: Brug en plade med kanter - kremen kan løbe.",
    "Smør vaniljekremen jævnt ud i bunden. Tip: Brug en spatel til at sprede den jævnt.",
    "Hvis du bruger syltetøj, smør det jævnt over kremen. Tip: Syltetøj giver ekstra smag og farve.",
    "Arranger jordbærene pænt over kremen. Tip: Arranger dem tæt - de skal dække hele tærten.",
    "Pynt med friske jordbær, flormelis og mynte hvis ønsket. Tip: Pynt pænt - præsentation er vigtig!",
    "Sæt tærten i køleskabet i mindst 30 minutter før servering. Tip: Lad den stå i køleskabet - det gør den mere stabil og lækker!",
    "Tip: Jordbærtærten smager bedst når den er kold og lige kommet ud af køleskabet!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug koldt smør til dejen - det giver bedre tekstur og sprødhed.",
    "For perfekt dej: Lad dejen hvile i køleskabet i mindst 30 minutter - det gør den lettere at arbejde med.",
    "For sprød bund: Prik bunden med en gaffel og brug bagebønner - det forhindrer hævning.",
    "For cremet krem: Tilføj mælk lidt ad gangen og rør godt - det forhindrer klumper.",
    "For bedre smag: Brug friske, modne jordbær i sæson - de giver bedst smag.",
    "For større portioner: Fordobbel opskriften og brug en større tærteform.",
    "Eksperimenter med smag: Tilføj andre bær som hindbær, blåbær eller bringebær.",
    "For vegetarisk version: Brug plantebaseret smør og mælk - det giver samme smag.",
    "Jordbærtærten kan laves dagen før og opbevares i køleskabet - perfekt til fester!",
    "For perfekt resultat: Brug friske ingredienser - det giver bedre smag.",
    "For ekstra smag: Tilføj en dråbe citronsaft eller limejuice til jordbærene før servering.",
    "Jordbærtærten kan også fryses - perfekt til meal prep og fremtidige måltider!",
    "For bedre tekstur: Brug både hvedemel og kartoffelmel i kremen - det giver bedre konsistens.",
    "For ekstra smag: Tilføj en skefuld jordbærsyltetøj eller gelé over kremen før jordbærene.",
    "For perfekt servering: Server tærten kold med flødeskum eller is - det giver den fulde oplevelse!",
    "For ekstra smag: Tilføj en dråbe vaniljeekstrakt eller vaniljestang til jordbærene.",
    "For bedre præsentation: Brug farverige jordbær og arranger dem pænt - det giver en flot præsentation.",
    "Jordbærtærten er perfekt til sommerfester, fødselsdage eller bare en hyggelig aften med familien!"
  ],
  "nutrition": {
    "energy": "1850 kJ / 442 kcal",
    "fat": "22g",
    "saturatedFat": "13g",
    "carbs": "52g",
    "sugar": "28g",
    "fiber": "3g",
    "protein": "8g",
    "salt": "0.5g"
  },
  "datePublished": "2025-12-07T10:00:00+01:00",
  "dateModified": "2025-12-07T05:00:01.725Z"
}
