{
  "slug": "jordbærsalat-med-tomater-ærter-og-burrata",
  "id": "941",
  "title": "Jordbærsalat med Tomater, Ærter og Burrata",
  "category": "Vegetarisk",
  "time": "20 min",
  "prepTime": "15 min",
  "cookTime": "5 min",
  "difficulty": "Let",
  "excerpt": "Frisk sommersalat med søde jordbær, saftige tomater, sprøde ærter og cremet burrata. En perfekt sommerret!",
  "description": "Frisk sommersalat med søde jordbær, saftige tomater, sprøde ærter og cremet burrata. En perfekt sommerret! Denne opskrift kombinerer søde jordbær med saftige tomater, sprøde ærter og cremet burrata for en smagfuld og nærende ret. Perfekt til både hverdagen og særlige lejligheder.",
  "ingredients": [
    "200g jordbær, skåret i halve",
    "200g cherrytomater, skåret i halve",
    "150g ærter (friske eller frosne)",
    "200g burrata",
    "1 håndfuld frisk basilikum, hakket",
    "2 spsk olivenolie",
    "1 spsk balsamico",
    "1 tsk honning",
    "Salt og sort peber",
    "",
    "Til servering:",
    "Frisk basilikum",
    "Ekstra olivenolie",
    "Brød (valgfrit)"
  ],
  "instructions": [
    "FORBEREDELSE (15 min)",
    "Hvis du bruger friske ærter, kog dem i kogende vand i 2-3 minutter, eller til de er bløde. Tip: Bløde ærter giver bedre tekstur.",
    "Hvis du bruger frosne ærter, tø dem og kog dem i kogende vand i 1-2 minutter. Tip: Bløde ærter giver bedre tekstur.",
    "Hæld ærter af og lad dem køle af. Tip: Kolde ærter giver bedre salat.",
    "Skær jordbær i halve. Tip: Ensartet størrelse giver bedre præsentation.",
    "Skær cherrytomater i halve. Tip: Ensartet størrelse giver bedre præsentation.",
    "Hak basilikum fint. Tip: Friske krydderurter giver bedre smag.",
    "",
    "TILBEREDNING (5 min)",
    "I en lille skål, bland olivenolie, balsamico, honning, salt og peber. Tip: Rør grundigt - dressing skal være jævnt blandet.",
    "I en stor skål, bland jordbær, tomater, ærter og basilikum. Tip: Rør grundigt - det skal være jævnt blandet.",
    "Hæld dressing over salaten og rør godt. Tip: Rør godt - dressing skal være jævnt fordelt.",
    "Smag til med salt og peber. Tip: Smag til jævnt - det skal være perfekt balanceret.",
    "",
    "SAMMENSAETNING (2 min)",
    "Server salaten straks på varme tallerkener. Tip: Brug en flot tallerken - præsentation er vigtig!",
    "Top med burrata og frisk basilikum. Tip: Burrata giver ekstra cremethed og smag.",
    "Dryss ekstra olivenolie over burrata. Tip: Olivenolie giver ekstra smag.",
    "Server med brød (hvis brugt) til at dyppe i dressingen. Tip: Brød giver ekstra mæthed.",
    "Tip: Jordbærsalat med tomater, ærter og burrata smager bedst når den er frisk!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug friske jordbær - de giver bedre smag og tekstur.",
    "For perfekt burrata: Brug frisk burrata - den giver bedre smag og tekstur.",
    "For bedre smag: Brug friske tomater - de giver bedre smag end konserverede.",
    "For cremet konsistens: Brug frisk burrata - den giver bedre cremethed end gammel burrata.",
    "For større portioner: Fordobbel opskriften og brug en større skål.",
    "Eksperimenter med smag: Tilføj krydderier som timian, rosmarin eller din yndlingskrydderiblanding.",
    "For ekstra smag: Tilføj hakket chili, jalapeño eller din yndlingschili til salaten.",
    "For vegetarisk version: Opskriften er allerede vegetarisk!",
    "Salaten kan laves i forvejen og opbevares i køleskabet i op til 1 dag - perfekt til meal prep!",
    "For perfekt resultat: Brug friske ingredienser - det giver bedre smag og tekstur.",
    "For ekstra friskhed: Tilføj frisk citron, lime eller din yndlingscitrusfrugt.",
    "For bedre tekstur: Brug frisk jordbær - de giver bedre tekstur end gamle jordbær.",
    "For ekstra umami: Tilføj en dråbe soyasauce eller fiskesauce til dressingen (valgfrit).",
    "Salaten kan serveres både varm og kold - tilpas efter din smag!",
    "Server med frisk brød eller dit yndlingstilbehør for den fulde oplevelse!"
  ],
  "nutrition": {
    "energy": "1250 kJ / 299 kcal",
    "fat": "22g",
    "saturatedFat": "12g",
    "carbs": "18g",
    "sugar": "12g",
    "fiber": "5g",
    "protein": "12g",
    "salt": "0.6g"
  },
  "datePublished": "2025-01-15T10:00:00+01:00",
  "dateModified": "2025-01-15T10:00:00+01:00"
}
