{
  "slug": "jordbaeris",
  "id": "302",
  "title": "Jordbæris",
  "category": "Dessert",
  "time": "240 min",
  "prepTime": "30 min",
  "cookTime": "210 min",
  "difficulty": "Mellem",
  "excerpt": "Cremet og lækker hjemmelavet jordbæris med friske jordbær og cremet tekstur. Den perfekte sommerdessert der smager langt bedre end købt is. Perfekt til sommerfester eller bare en hyggelig aften!",
  "description": "Cremet og lækker hjemmelavet jordbæris med friske jordbær og cremet tekstur. Den perfekte sommerdessert der smager langt bedre end købt is. Perfekt til sommerfester eller bare en hyggelig aften med familien! Denne opskrift giver dig den autentiske jordbæris med rig, cremet konsistens, perfekt sødme og frisk jordbærsmag. Den bedste hjemmelavet jordbæris opskrift med simple ingredienser og nem tilberedning.",
  "ingredients": [
    "Til isblandingen:",
    "500ml fløde (38% fedt)",
    "250ml mælk (helst hele mælk)",
    "100g sukker",
    "4 æggeblommer",
    "1 knivspids salt",
    "",
    "Til jordbærblandingen:",
    "400g friske jordbær, rensede og hakket",
    "50g sukker",
    "1 spsk citronsaft (valgfrit, for ekstra friskhed)",
    "",
    "Til servering:",
    "Friske jordbær",
    "Flormelis til drysning",
    "Frisk mynte (valgfrit)"
  ],
  "instructions": [
    "FORBEREDELSE (30 min)",
    "Vask og rens jordbærene grundigt. Fjern stilke og skær dem i mindre stykker. Tip: Brug friske, modne jordbær - de giver bedre smag og farve.",
    "I en skål, bland hakket jordbær med 50g sukker og citronsaft (hvis brugt). Mos jordbærene let med en gaffel eller brug en stavblender til en grov puré. Tip: Lad nogle stykker være - det giver bedre tekstur.",
    "Dæk jordbærblandingen og sæt den i køleskabet i mindst 30 minutter, så smagen kan udvikle sig. Tip: Dette giver en mere intens jordbærsmag.",
    "I en medium skål, pisk æggeblommer og 100g sukker sammen i 2-3 minutter, indtil blandingen er bleggul og tykkere. Dette kaldes at æggeblommerne. Tip: Pisk grundigt - det giver bedre tekstur.",
    "I en medium gryde, varm fløde og mælk op til lige under kogepunktet (ca. 80°C). Tip: Varm langsomt - det forhindrer at mælken brænder på.",
    "Hæld langsomt den varme fløde-mælk blandingen over æggeblommerne, mens du pisker konstant. Dette forhindrer at æggene stivner. Vigtigt: Hæld langsomt og pisk hele tiden!",
    "Hæld blandingen tilbage i gryden og varm den op på lav varme, mens du rører konstant med en træske. Vigtigt: Lad den ALDRIG koge! Varm den til ca. 80°C eller indtil den tykner og dækker bagsiden af en ske. Dette tager ca. 5-7 minutter. Tip: Dette er en crème anglaise - den skal være tyk men ikke kogt.",
    "Si blandingen gennem et sigte i en ren skål for at fjerne eventuelle klumper. Dette giver en glat, cremet tekstur. Tip: Si grundigt - det giver bedre tekstur.",
    "Rør jordbærblandingen i den varme isblanding. Tip: Rør forsigtigt - jordbærene skal være jævnt fordelt.",
    "Lad isblandingen køle helt af til stuetemperatur, derefter dæk den og sæt den i køleskabet i mindst 2 timer (helst natten over). Vigtigt: Den skal være helt kold før frysning!",
    "",
    "TILBEREDNING (210 min = 3,5 timer)",
    "Hvis du har en ismaskine: Hæld den kolde isblanding i ismaskinen og følg producentens instruktioner. Det tager typisk 20-30 minutter. Tip: Ismaskinen giver den bedste cremede tekstur.",
    "Hvis du IKKE har en ismaskine: Hæld isblandingen i en fryseboks-sikker beholder (metal eller plastik). Sæt den i fryseren. Tip: Brug en flad beholder - det giver hurtigere frysning.",
    "Efter 30 minutter, tag isen ud og pisk den grundigt med en håndmikser eller i en food processor. Dette bryder iskrystallerne og giver en cremet tekstur. Dette er vigtigt for at få god tekstur uden ismaskine! Tip: Pisk grundigt - det giver bedre tekstur.",
    "Sæt isen tilbage i fryseren. Gentag processen efter yderligere 30 minutter (pisk igen).",
    "Gentag endnu en gang efter yderligere 30 minutter. I alt skal du piske isen 3-4 gange med 30 minutters mellemrum. Tip: Gentag piskning - det giver bedre tekstur.",
    "Efter sidste piskning, lad isen fryse helt igennem i mindst 2 timer (helst natten over) før servering. Dette giver den bedste tekstur. Tip: Lad isen fryse helt igennem - det giver bedre konsistens.",
    "",
    "SAMMENSAETNING (5 min)",
    "Tag isen ud af fryseren 5-10 minutter før servering, så den bliver lettere at skovle. Tip: Lad isen blive lidt blød - det giver bedre tekstur.",
    "Skovl isen i kugler og server i isbægre eller skåle. Tip: Brug en varm is-ske - det gør det lettere at skovle.",
    "Top med friske jordbær, flormelis og mynte hvis ønsket. Tip: Pynt pænt - præsentation er vigtig!",
    "Server straks mens den er kold og cremet! Tip: Jordbæris smager bedst når den er lige kommet ud af fryseren.",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug en ismaskine hvis du har en - den giver den cremede tekstur automatisk.",
    "For bedre smag: Brug friske, modne jordbær i sæson - de giver bedst smag og farve.",
    "For ekstra cremet is: Tilføj 2 spiseskefulde mælkepulver eller kondenseret mælk til blandingen.",
    "For blødere is: Tilføj 1-2 spiseskefulde alkohol (som vodka eller rom) til blandingen før frysning. Dette gør isen blødere og mere cremet (alkoholen fryser ikke).",
    "For ekstra smag: Tilføj en dråbe vaniljeekstrakt eller vaniljestang til isblandingen.",
    "For vegansk is: Erstat fløde og mælk med kokosmælk og tilføj 2 spiseskefulde kokosnødolie.",
    "Jordbæris kan opbevares i fryseren i op til 2-3 måneder. Dæk den godt, så den ikke får iskrystaller.",
    "Lav ekstra og gem i portioner - perfekt til meal prep eller når du har gæster!",
    "For hurtigere frysning: Brug en tyndere beholder og sæt den i den koldeste del af fryseren.",
    "For ekstra smag: Tilføj en skefuld jordbærsyltetøj eller gelé til jordbærblandingen.",
    "For bedre præsentation: Brug farverige jordbær og arranger dem pænt - det giver en flot præsentation.",
    "Jordbæris er perfekt til sommerfester, fødselsdage eller bare en hyggelig aften med familien!"
  ],
  "nutrition": {
    "energy": "1950 kJ / 466 kcal",
    "fat": "33g",
    "saturatedFat": "20g",
    "carbs": "35g",
    "sugar": "32g",
    "fiber": "2g",
    "protein": "7g",
    "salt": "0.2g"
  }
}


