{
  "slug": "jordbaer-icesmoothie",
  "id": "648",
  "title": "Jordbær Icesmoothie",
  "category": "Dessert",
  "time": "5 min",
  "prepTime": "5 min",
  "cookTime": "0 min",
  "difficulty": "Let",
  "excerpt": "Friskrørt vanilje og jordbær is shaket med økologisk mælk. En cremet og sød smoothie med perfekt balance mellem vanilje og jordbær.",
  "description": "Friskrørt vanilje og jordbær is shaket med økologisk mælk. Denne opskrift giver dig en cremet og sød jordbær icesmoothie med perfekt balance mellem cremet vanilje og frisk jordbær. Perfekt til en lækker dessert eller en sød forfriskning.",
  "ingredients": [
    "Til smoothien:",
    "2 kugler vaniljeis (ca. 100g)",
    "2 kugler jordbæris (ca. 100g)",
    "200ml økologisk mælk",
    "1 spsk sukker eller honning (valgfrit, efter smag)",
    "",
    "Til servering (valgfrit):",
    "Friske jordbær",
    "Flødeskum eller pisket fløde"
  ],
  "instructions": [
    "FORBEREDELSE (2 min)",
    "Tag vanilje- og jordbærisen ud af fryseren 5-10 minutter før, så den bliver lidt blødere. Tip: Isen skal være blød nok til at blende, men ikke smeltet.",
    "Mål alle ingredienser og have dem klar. Dette gør det lettere når du laver smoothien.",
    "Forbered toppings hvis du bruger dem. Tip: Forberedelse gør det nemmere at servere hurtigt.",
    "",
    "TILBEREDNING (2 min)",
    "I en blender eller food processor, tilføj vaniljeis, jordbæris, mælk og sukker (hvis brugt). Tip: Brug en kraftig blender - det giver glattere konsistens.",
    "Blend i 30-60 sekunder, eller indtil smoothien er glat og cremet uden store stykker. Tip: Blend grundigt - smoothien skal være jævn og cremet med balanceret vanilje- og jordbærsmag.",
    "Smag til smoothien og juster med mere sukker eller mælk efter behov. Tip: Smag til jævnt - smoothien skal have balanceret smag mellem vanilje og jordbær.",
    "",
    "SAMMENSAETNING (1 min)",
    "Hæld smoothien i et højt glas. Tip: Brug et højt glas - det giver bedre præsentation.",
    "Top med flødeskum eller pisket fløde hvis ønsket. Tip: Flødeskum giver ekstra cremethed og præsentation.",
    "Tilføj friske jordbær som topping. Tip: Friske jordbær giver ekstra smag og præsentation.",
    "Server straks med et sugerør. Tip: Jordbær icesmoothie smager bedst når den er lige lavet - den kan blive tyndere hvis den står for længe."
  ],
  "nutrition": {
    "energy": "1300 kJ / 311 kcal",
    "fat": "13g",
    "saturatedFat": "8g",
    "carbs": "41g",
    "sugar": "37g",
    "fiber": "1g",
    "protein": "7g",
    "salt": "0.2g"
  },
  "datePublished": "2025-01-15T10:00:00+01:00",
  "dateModified": "2025-01-15T10:00:00+01:00"
}
