{
  "slug": "jordbaer-banan-smoothie-vegan",
  "id": "530",
  "title": "Jordbær-Banan Smoothie (Vegansk)",
  "category": "Hurtigt",
  "time": "5 min",
  "prepTime": "5 min",
  "cookTime": "0 min",
  "difficulty": "Let",
  "excerpt": "Sød og cremet vegansk jordbær-banan smoothie med plantebaseret yoghurt. Den perfekte morgenmad eller snack med klassisk frugtsmag. Denne opskrift giver dig en lækker og mættende smoothie der er klar på under 5 minutter - helt uden animalske produkter.",
  "description": "Sød og cremet vegansk jordbær-banan smoothie med plantebaseret yoghurt og naturlig sødme fra modne frugter. Den perfekte morgenmad eller snack med klassisk frugtsmag. Denne opskrift kombinerer søde jordbær med cremet banan for en balanceret og smagfuld smoothie. Perfekt til en hurtig start på dagen eller som en forfriskende snack når du har brug for energi - helt uden animalske produkter.",
  "ingredients": [
    "Til smoothien:",
    "1 stor moden banan, skåret i stykker",
    "150g frosne jordbær",
    "200ml plantebaseret yoghurt (havre, kokos eller soja)",
    "100ml plantemælk (havremælk, mandelmælk eller sojamælk)",
    "1 spsk agavesirup eller daddelsirup (valgfrit, hvis du vil have den ekstra sød)",
    "",
    "Til topping (valgfrit):",
    "Friske jordbær",
    "Banan-skiver",
    "Granola",
    "Chiafrø"
  ],
  "instructions": [
    "FORBEREDELSE (5 min)",
    "Skræl bananen og skær den i stykker. Tip: Modne bananer med brune pletter giver bedre sødme.",
    "Tag de frosne jordbær ud af fryseren 5-10 minutter før, så de er lidt bløde. Tip: Frosne jordbær giver en koldere og cremetere smoothie.",
    "Forbered alle ingredienser og stil dem klar ved blenderen.",
    "",
    "TILBEREDNING (0 min - ingen kogning)",
    "Læg plantemælk og plantebaseret yoghurt i blenderen først - det gør det lettere at blende.",
    "Tilføj banan og frosne jordbær.",
    "Blend i 30-60 sekunder, eller indtil smoothien er glat og cremet uden klumper.",
    "Smag til smoothien. Tip: Tilføj mere agavesirup hvis den skal være sødere.",
    "",
    "SAMMENSAETNING (1 min)",
    "Hæld smoothien i et højt glas.",
    "Top med friske jordbær, banan-skiver og eventuelt granola eller chiafrø.",
    "Server straks mens den er kold og frisk!"
  ],
  "nutrition": {
    "energy": "880 kJ / 210 kcal",
    "fat": "2g",
    "saturatedFat": "0.3g",
    "carbs": "45g",
    "sugar": "38g",
    "fiber": "6g",
    "protein": "4g",
    "salt": "0.1g"
  },
  "datePublished": "2025-01-15T10:00:00+01:00",
  "dateModified": "2025-01-15T10:00:00+01:00"
}
