{
  "slug": "jordbaermousse",
  "id": "404",
  "title": "Jordbærmousse",
  "category": "Dessert",
  "time": "180 min",
  "prepTime": "30 min",
  "cookTime": "150 min",
  "difficulty": "Mellem",
  "excerpt": "Luftig og cremet hjemmelavet jordbærmousse med friske jordbær og let tekstur. Den perfekte sommerdessert der smager langt bedre end fra konditoriet. Perfekt til fødselsdage, sommerfester eller bare en hyggelig aften med familien!",
  "description": "Luftig og cremet hjemmelavet jordbærmousse med friske jordbær og let tekstur. Den perfekte sommerdessert der smager langt bedre end fra konditoriet. Perfekt til fødselsdage, sommerfester eller bare en hyggelig aften med familien! Denne opskrift giver dig den autentiske jordbærmousse med rig, luftig konsistens, perfekt sødme og frisk jordbærsmag. Den bedste hjemmelavet jordbærmousse opskrift med simple ingredienser og nem tilberedning.",
  "ingredients": [
    "Til jordbærpuré:",
    "400g friske jordbær, rensede",
    "50g sukker",
    "1 spsk citronsaft",
    "",
    "Til moussen:",
    "3 æggeblommer",
    "60g sukker",
    "250ml fløde (38% fedt)",
    "2 spsk flormelis",
    "1 tsk vaniljeekstrakt (valgfrit)",
    "",
    "Til servering:",
    "Friske jordbær",
    "Flormelis til drysning",
    "Frisk mynte (valgfrit)"
  ],
  "instructions": [
    "FORBEREDELSE (30 min)",
    "Vask og rens jordbærene grundigt. Fjern stilke og skær dem i mindre stykker. Tip: Brug friske, modne jordbær - de giver bedre smag og farve.",
    "I en skål, bland hakket jordbær med 50g sukker og citronsaft. Mos jordbærene let med en gaffel eller brug en stavblender til en glat puré. Tip: Puréen skal være glat uden store stykker.",
    "Si jordbærpuréen gennem et sigte for at fjerne frø og eventuelle stykker. Dette giver en glat, cremet tekstur. Tip: Si grundigt - det giver bedre tekstur til moussen.",
    "Dæk jordbærpuréen og sæt den i køleskabet i mindst 30 minutter, så smagen kan udvikle sig. Tip: Dette giver en mere intens jordbærsmag.",
    "",
    "TILBEREDNING (150 min = 2,5 timer)",
    "I en medium skål, pisk æggeblommerne og 60g sukker sammen i 3-4 minutter, indtil blandingen er bleggul, tykkere og luftig. Dette kaldes at æggeblommerne. Tip: Pisk grundigt - det giver bedre tekstur og luftighed.",
    "Varm jordbærpuréen op i en lille gryde over medium varme, indtil den er lige ved at koge. Tip: Varm langsomt - puréen skal ikke koge, bare være varm.",
    "Hæld langsomt den varme jordbærpuré over æggeblommerne, mens du pisker konstant. Dette forhindrer at æggene stivner. Vigtigt: Hæld langsomt og pisk hele tiden!",
    "Hæld blandingen tilbage i gryden og varm den op på lav varme, mens du rører konstant med en træske. Vigtigt: Lad den ALDRIG koge! Varm den til ca. 75-80°C eller indtil den tykner og dækker bagsiden af en ske. Dette tager ca. 5-7 minutter. Tip: Dette er en crème anglaise - den skal være tyk men ikke kogt.",
    "Si blandingen gennem et sigte i en ren skål for at fjerne eventuelle klumper. Dette giver en glat, cremet tekstur. Tip: Si grundigt - det giver bedre tekstur.",
    "Tilføj vaniljeekstrakt (hvis brugt) og rør godt. Tip: Vanilje giver ekstra smag.",
    "Lad blandingen køle helt af til stuetemperatur, derefter dæk den og sæt den i køleskabet i mindst 1 time (helst 2 timer). Vigtigt: Den skal være helt kold før næste trin!",
    "I en stor skål, pisk fløden med flormelis til den er stiv. Tip: Brug kold fløde og en kold skål - det giver bedre resultat.",
    "Tag den kolde jordbærblanding ud af køleskabet og rør den forsigtigt, så den er jævn. Tip: Rør forsigtigt - den skal være glat.",
    "Fold forsigtigt den piskede fløde i jordbærblandingen med en spatel. Vigtigt: Fold forsigtigt - du vil bevare luftigheden! Tip: Fold i 2-3 omgange for at sikre jævn blanding.",
    "Hæld moussen i serveringsskåle eller glas. Tip: Brug pæne glas eller skåle - det giver bedre præsentation.",
    "Dæk moussen med film og sæt den i køleskabet i mindst 2 timer (helst natten over) før servering. Dette giver den bedste tekstur. Tip: Lad moussen stå i køleskabet - det gør den mere stabil og lækker!",
    "",
    "SAMMENSAETNING (5 min)",
    "Tag moussen ud af køleskabet 5-10 minutter før servering. Tip: Lad moussen blive lidt blød - det giver bedre tekstur.",
    "Top med friske jordbær, flormelis og mynte hvis ønsket. Tip: Pynt pænt - præsentation er vigtig!",
    "Server straks mens den er kold og cremet! Tip: Jordbærmousse smager bedst når den er lige kommet ud af køleskabet.",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug friske, modne jordbær i sæson - de giver bedst smag og farve.",
    "For luftig mousse: Pisk fløden grundigt og fold forsigtigt - det bevarer luftigheden.",
    "For ekstra cremet mousse: Tilføj 2 spiseskefulde kondenseret mælk til jordbærblandingen.",
    "For blødere mousse: Tilføj 1-2 spiseskefulde jordbærsyltetøj til puréen.",
    "For ekstra smag: Tilføj en dråbe vaniljeekstrakt eller vaniljestang til jordbærblandingen.",
    "For vegansk mousse: Erstat fløde med kokosfløde og æggeblommer med agar-agar eller jordbærsyltetøj.",
    "Jordbærmousse kan opbevares i køleskabet i op til 2-3 dage. Dæk den godt, så den ikke tørrer ud.",
    "Lav ekstra og gem i portioner - perfekt til meal prep eller når du har gæster!",
    "For hurtigere afkøling: Sæt blandingen i en kold skål i køleskabet.",
    "For ekstra smag: Tilføj en skefuld jordbærsyltetøj eller gelé til jordbærblandingen.",
    "For bedre præsentation: Brug farverige jordbær og arranger dem pænt - det giver en flot præsentation.",
    "Jordbærmousse er perfekt til sommerfester, fødselsdage eller bare en hyggelig aften med familien!"
  ],
  "nutrition": {
    "energy": "1680 kJ / 401 kcal",
    "fat": "28g",
    "saturatedFat": "17g",
    "carbs": "32g",
    "sugar": "30g",
    "fiber": "2g",
    "protein": "5g",
    "salt": "0.1g"
  },
  "datePublished": "2025-12-07T10:00:00+01:00",
  "dateModified": "2025-12-07T05:00:01.725Z"
}
