{
  "slug": "jordbaer-banan-smoothie-laktosefri",
  "id": "528",
  "title": "Jordbær-Banan Smoothie (Laktosefri)",
  "category": "Hurtigt",
  "time": "5 min",
  "prepTime": "5 min",
  "cookTime": "0 min",
  "difficulty": "Let",
  "excerpt": "Sød og cremet laktosefri jordbær-banan smoothie med laktosefri yoghurt. Den perfekte morgenmad eller snack med klassisk frugtsmag - helt uden laktose.",
  "description": "Sød og cremet laktosefri jordbær-banan smoothie med laktosefri yoghurt og naturlig sødme fra modne frugter. Den perfekte morgenmad eller snack med klassisk frugtsmag - helt uden laktose. Denne opskrift kombinerer søde jordbær med cremet banan for en balanceret og smagfuld smoothie. Perfekt til en hurtig start på dagen eller som en forfriskende snack når du har brug for energi. Denne laktosefri version bruger laktosefri yoghurt og mælk, eller plantebaserede alternativer.",
  "ingredients": [
    "Til smoothien:",
    "1 stor moden banan, skåret i stykker",
    "150g frosne jordbær",
    "200ml laktosefri natur yoghurt eller laktosefri græsk yoghurt (eller plantebaseret yoghurt som soya, kokos eller mandel yoghurt)",
    "100ml laktosefri mælk eller plantemælk (havremælk, mandelmælk, sojamælk eller din favorit)",
    "1 spsk honning (valgfrit, hvis du vil have den ekstra sød)",
    "",
    "Til topping (valgfrit):",
    "Friske jordbær",
    "Banan-skiver",
    "Granola",
    "Chiafrø"
  ],
  "instructions": [
    "FORBEREDELSE (5 min)",
    "Skræl bananen og skær den i stykker. Tip: Modne bananer med brune pletter giver bedre sødme.",
    "Tag de frosne jordbær ud af fryseren 5-10 minutter før, så de er lidt bløde. Tip: Frosne jordbær giver en koldere og cremetere smoothie.",
    "Forbered alle ingredienser og stil dem klar ved blenderen.",
    "",
    "TILBEREDNING (0 min - ingen kogning)",
    "Læg laktosefri mælk og laktosefri yoghurt i blenderen først - det gør det lettere at blende.",
    "Tilføj banan og frosne jordbær.",
    "Blend i 30-60 sekunder, eller indtil smoothien er glat og cremet uden klumper.",
    "Smag til smoothien. Tip: Tilføj mere honning hvis den skal være sødere.",
    "",
    "SAMMENSAETNING (1 min)",
    "Hæld smoothien i et højt glas.",
    "Top med friske jordbær, banan-skiver og eventuelt granola eller chiafrø.",
    "Server straks mens den er kold og frisk!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug frosne jordbær - de giver en koldere og tykkere smoothie end friske jordbær.",
    "For cremet konsistens: Brug laktosefri græsk yoghurt eller kokosyoghurt i stedet for almindelig yoghurt - de giver ekstra cremethed og protein.",
    "For laktosefri yoghurt: Brug laktosefri yoghurt fra supermarkedet, eller brug plantebaserede alternativer som kokosyoghurt eller soya yoghurt.",
    "For laktosefri mælk: Brug laktosefri mælk fra supermarkedet, eller brug plantemælk som havremælk, mandelmælk eller sojamælk.",
    "For plantebaseret version: Brug plantebaseret yoghurt (soya, kokos eller mandel) og plantemælk i stedet for animalske produkter.",
    "For ekstra næringsstoffer: Tilføj en håndfuld spinat - det forsvinder næsten helt i smagen, men giver ekstra vitaminer.",
    "For ekstra fiber: Tilføj chiafrø, hørfrø eller havre til smoothien.",
    "For bedre smag: Brug modne bananer - de er søde og giver bedre smag end umodne bananer.",
    "For meal prep: Lav en større portion og gem i køleskabet i op til 24 timer. Rør godt før servering.",
    "For ekstra energi: Tilføj en skefuld honning, agavesirup eller daddelsirup til smoothien.",
    "For bedre tekstur: Blend smoothien i mindst 30 sekunder for at sikre en glat og cremet konsistens.",
    "For variation: Prøv at tilføje blåbær eller hindbær for en anden bær-smag.",
    "Smoothies kan også fryses i isterningbakker og bruges som smoothie-bowls eller til at lave isterninger til fremtidige smoothies.",
    "For bedre præsentation: Brug et højt glas med sugerør og pynter med friske jordbær eller granola på toppen."
  ],
  "nutrition": {
    "energy": "920 kJ / 220 kcal",
    "fat": "2.5g",
    "saturatedFat": "1.2g",
    "carbs": "45g",
    "sugar": "38g",
    "fiber": "6g",
    "protein": "6g",
    "salt": "0.1g"
  },
  "datePublished": "2025-01-15T10:00:00+01:00",
  "dateModified": "2025-01-15T10:00:00+01:00"
}
