{
  "slug": "jordbaer-vanilje-milkshake",
  "id": "645",
  "title": "Jordbær/Vanilje Milkshake",
  "category": "Dessert",
  "time": "5 min",
  "prepTime": "5 min",
  "cookTime": "0 min",
  "difficulty": "Let",
  "excerpt": "Friskrørt jordbær og vanilje is, shaket med økologisk mælk. Den perfekte kombination af sød jordbær og cremet vanilje.",
  "description": "Friskrørt jordbær og vanilje is, shaket med økologisk mælk. Denne opskrift giver dig en cremet og sød jordbær/vanilje milkshake med perfekt balance mellem frisk jordbær og cremet vanilje. Perfekt til en lækker dessert eller en sød forfriskning.",
  "ingredients": [
    "Til milkshaken:",
    "2 kugler jordbæris (ca. 100g)",
    "2 kugler vaniljeis (ca. 100g)",
    "200ml økologisk mælk",
    "1 spsk sukker eller honning (valgfrit, efter smag)",
    "",
    "Til servering (valgfrit):",
    "Friske jordbær",
    "Flødeskum eller pisket fløde",
    "Jordbærsauce"
  ],
  "instructions": [
    "FORBEREDELSE (2 min)",
    "Tag jordbær- og vaniljeisen ud af fryseren 5-10 minutter før, så den bliver lidt blødere. Tip: Isen skal være blød nok til at blende, men ikke smeltet.",
    "Mål alle ingredienser og have dem klar. Dette gør det lettere når du laver milkshaken.",
    "Forbered toppings hvis du bruger dem. Tip: Forberedelse gør det nemmere at servere hurtigt.",
    "",
    "TILBEREDNING (2 min)",
    "I en blender eller food processor, tilføj jordbæris, vaniljeis, mælk og sukker (hvis brugt). Tip: Brug en kraftig blender - det giver glattere konsistens.",
    "Blend i 30-60 sekunder, eller indtil milkshaken er glat og cremet uden store stykker. Tip: Blend grundigt - milkshaken skal være jævn og cremet med balanceret jordbær- og vaniljesmag.",
    "Smag til milkshaken og juster med mere sukker eller mælk efter behov. Tip: Smag til jævnt - milkshaken skal have balanceret smag mellem jordbær og vanilje.",
    "",
    "SAMMENSAETNING (1 min)",
    "Hæld milkshaken i et højt glas eller en milkshake-bæger. Tip: Brug et højt glas - det giver bedre præsentation.",
    "Top med flødeskum eller pisket fløde hvis ønsket. Tip: Flødeskum giver ekstra cremethed og præsentation.",
    "Tilføj friske jordbær eller jordbærsauce som topping. Tip: Topping giver ekstra smag og præsentation.",
    "Server straks med et sugerør. Tip: Jordbær/vanilje milkshake smager bedst når den er lige lavet - den kan blive tyndere hvis den står for længe."
  ],
  "nutrition": {
    "energy": "1280 kJ / 306 kcal",
    "fat": "13g",
    "saturatedFat": "8g",
    "carbs": "40g",
    "sugar": "36g",
    "fiber": "1g",
    "protein": "7g",
    "salt": "0.2g"
  },
  "datePublished": "2025-01-15T10:00:00+01:00",
  "dateModified": "2025-01-15T10:00:00+01:00"
}
