{
  "slug": "julemad",
  "id": "171",
  "title": "Julemad - Traditionel Dansk Julemenu",
  "category": "Kød",
  "time": "4 timer",
  "prepTime": "60 min",
  "cookTime": "3 timer",
  "difficulty": "Mellem",
  "excerpt": "Komplet traditionel dansk julemenu med flæskesteg, rødkål, brunede kartofler og brun sovs. Den perfekte julemiddag der smager langt bedre end fra restauranten. Autentisk dansk jul på sit bedste!",
  "description": "Komplet traditionel dansk julemenu med flæskesteg, rødkål, brunede kartofler og brun sovs. Den perfekte julemiddag der smager langt bedre end fra restauranten. Denne opskrift giver dig den autentiske danske julemenu med sprødt svær, saftigt kød, søde brunede kartofler og klassisk rødkål. Perfekt til juleaften eller julefrokost med familie og venner. En komplet guide til at lave den perfekte danske julemiddag fra bunden!",
  "ingredients": [
    "Til flæskestegen:",
    "1,5-2 kg flæskesteg med svær",
    "2 tsk salt",
    "1 tsk sort peber",
    "1 tsk timian",
    "1 tsk salvie (valgfrit)",
    "2-3 laurbærblade",
    "",
    "Til rødkålen:",
    "1 kg rødkål, finthakket",
    "2 spsk smør",
    "2 spsk sukker",
    "2 spsk eddike",
    "1 dl rødvin (valgfrit)",
    "1 æble, skrællet og hakket",
    "1 tsk kanel",
    "1/2 tsk nelliker",
    "1/2 tsk kardemomme",
    "1 tsk salt",
    "",
    "Til de brunede kartofler:",
    "1 kg små kartofler",
    "50g smør",
    "3 spsk sukker",
    "1 tsk salt",
    "",
    "Til brun sovs:",
    "Stegesaft fra flæskestegen",
    "2 spsk mel",
    "3 dl oksebouillon",
    "2 dl fløde",
    "2 spsk smør",
    "1 tsk salt",
    "1/2 tsk sort peber",
    "1 tsk soya (valgfrit, for farve)",
    "",
    "Til servering:",
    "Frisk persille, hakket",
    "Rødkålssylt (valgfrit)",
    "Appelsin (valgfrit, til rødkålen)"
  ],
  "instructions": [
    "FORBEREDELSE (60 min)",
    "Tag flæskestegen ud af køleskabet mindst 1 time før tilberedning, så den når stuetemperatur. Tip: Kødet bliver mere saftigt hvis det ikke er koldt når det går i ovnen.",
    "Tør sværen grundigt med køkkenrulle. Tip: Tør sværen godt - det giver bedre sprødhed.",
    "Skær sværen i tern med en skarp kniv - skær gennem sværen, men ikke ind i kødet. Tip: Skær sværen i ca. 1 cm brede striber - det giver den perfekte sprødhed.",
    "Gnid flæskestegen med salt, peber, timian og salvie (hvis brugt). Tip: Gnid krydderierne godt ind i sværen og kødet.",
    "Læg laurbærblade under flæskestegen i stegeskålen. Tip: Laurbærblade giver ekstra smag til kødet.",
    "",
    "Forbered rødkålen: Hak rødkålen fint. Tip: Brug en food processor eller skarp kniv - rødkålen skal være fint hakket.",
    "Skræl og hak æblet. Tip: Æblet giver sødme og konsistens til rødkålen.",
    "",
    "Forbered kartoflerne: Skræl små kartoflerne. Tip: Brug små kartofler - de bliver mere søde og smagfulde.",
    "",
    "TILBEREDNING - FLÆSKESTEG (3 timer)",
    "Forvarm ovnen til 200°C (varmluft) eller 220°C (almindelig ovn). Tip: Høj temperatur i starten giver sprød svær.",
    "Læg flæskestegen i en stegeskål med sværen opad. Tip: Brug en stegeskål med rist - det giver bedre varmefordeling.",
    "Steg flæskestegen i 20-30 minutter ved høj temperatur, eller til sværen begynder at blive sprød. Tip: Hold øje med sværen - den skal være gyldenbrun men ikke brændt.",
    "Sænk temperaturen til 160°C (varmluft) eller 180°C (almindelig ovn) og steg videre i ca. 1,5-2 timer, eller til kødet har en indre temperatur på 70°C. Tip: Brug et stegetermometer for at sikre perfekt stegning.",
    "Bast flæskestegen med stegesaften jævnt under stegningen. Tip: Basting giver saftigere kød og bedre smag.",
    "Hvis sværen ikke er sprød nok, kan du sætte ovnen på grill i de sidste 5-10 minutter. Tip: Hold øje med sværen - den brænder let!",
    "Tag flæskestegen ud af ovnen og lad den hvile i 15-20 minutter under folie. Tip: Hvile giver saftigere kød - lad den hvile før opdeling.",
    "",
    "TILBEREDNING - RØDKÅL (60 min)",
    "Smelt smør i en stor gryde over medium varme. Tip: Brug en gryde med tyk bund - det giver bedre varmefordeling.",
    "Tilføj rødkål og steg i 5-10 minutter, eller til kålen er blød. Tip: Rør jævnt - kålen skal ikke brænde på.",
    "Tilføj sukker, eddike, rødvin (hvis brugt), æble, kanel, nelliker, kardemomme og salt. Tip: Rør godt - alle ingredienser skal være jævnt blandet.",
    "Bring rødkålen i kog, derefter sænk varmen til lav og lad den simre i 45-60 minutter, eller til kålen er blød og smagfuld. Tip: Rør jævnt - rødkålen skal ikke brænde på bunden. Dæk gryden med et låg.",
    "Smag til rødkålen og juster sukker, eddike og krydderier efter behov. Tip: Rødkål skal være sød-syrlig - juster efter din smag.",
    "",
    "TILBEREDNING - BRUNEDE KARTOFLER (30 min)",
    "Kog kartoflerne i saltede vand i 15-20 minutter, eller til de er bløde men stadig har bid. Tip: Kartoflerne skal ikke være for bløde - de skal kunne holde formen.",
    "Dryp kartoflerne og lad dem køle lidt. Tip: Kartoflerne skal være tørre før de steges.",
    "Smelt smør i en stor pande over medium-høj varme. Tip: Brug en stor pande - kartoflerne skal have plads.",
    "Tilføj sukker og rør til det er smeltet og begynder at karamelisere. Tip: Pas på at sukkeret ikke brænder - det skal være gyldenbrunt.",
    "Tilføj kartoflerne og vend dem jævnt, så de bliver dækket med karamel. Tip: Vend forsigtigt - kartoflerne skal være jævnt dækket.",
    "Steg kartoflerne i 5-10 minutter, eller til de er gyldenbrune og karameliserede. Tip: Rør jævnt - kartoflerne skal være jævnt brune overalt.",
    "Smag til kartoflerne og juster salt efter behov. Tip: Brunede kartofler skal være søde og salte - perfekt balance!",
    "",
    "TILBEREDNING - BRUN SOVS (20 min)",
    "Hæld stegesaften fra flæskestegen i en gryde. Tip: Brug al stegesaften - det giver bedre smag.",
    "Smelt smør i en anden gryde over medium varme. Tip: Brug en gryde med tyk bund.",
    "Tilføj mel og rør til det er en jævn masse (roux). Tip: Rør jævnt - roux skal ikke brune, men være jævn.",
    "Tilføj oksebouillon lidt ad gangen under konstant røring. Tip: Rør jævnt - sovsen skal ikke klumpe.",
    "Tilføj stegesaften og rør godt. Tip: Rør jævnt - alle ingredienser skal være jævnt blandet.",
    "Bring sovsen i kog, derefter sænk varmen til lav og lad den simre i 10-15 minutter, eller til den har den ønskede konsistens. Tip: Rør jævnt - sovsen skal ikke brænde på bunden.",
    "Tilføj fløde og rør godt. Tip: Fløde giver cremethed og rigere smag.",
    "Tilføj soya (hvis brugt) for ekstra farve. Tip: Soya giver dybere farve til sovsen.",
    "Smag til sovsen og juster salt og peber efter behov. Tip: Brun sovs skal være rig og smagfuld - juster efter din smag.",
    "",
    "SAMMENSAETNING (15 min)",
    "Skær flæskestegen i skiver. Tip: Skær mod sværen - det giver bedre præsentation.",
    "Arranger flæskesteg, rødkål, brunede kartofler og brun sovs på tallerkener. Tip: Brug flotte tallerkener - præsentation er vigtig!",
    "Top med hakket persille. Tip: Persille giver friskhed og farve.",
    "Server med rødkålssylt (hvis ønsket). Tip: Rødkålssylt giver ekstra sødme og smag.",
    "Tip: Julemad smager bedst når den er varm og lige kommet ud af ovnen!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug en flæskesteg med godt svær - det giver bedre sprødhed.",
    "For perfekt svær: Tør sværen grundigt og skær den godt - det giver den perfekte sprødhed.",
    "For saftigere kød: Lad flæskestegen hvile i 15-20 minutter efter stegning - det giver saftigere kød.",
    "For bedre smag: Brug friske krydderier - de giver bedre smag end gamle krydderier.",
    "For jævn stegning: Brug et stegetermometer - det sikrer perfekt stegning hver gang.",
    "For større portioner: Fordobbel opskriften og brug en større stegeskål - julemad kan sagtens laves i store portioner.",
    "Eksperimenter med smag: Tilføj krydderier som kanel, nelliker eller kardemomme til rødkålen for ekstra smag.",
    "For ekstra smag: Tilføj appelsin eller appelsinjuice til rødkålen for ekstra friskhed.",
    "Julemad kan laves i forvejen: Rødkål og brunede kartofler kan laves dagen før og opvarmes - perfekt til juleaften!",
    "For perfekt resultat: Brug friske ingredienser - det giver bedre smag end konserverede varianter.",
    "For ekstra smag: Tilføj bacon eller pancetta til rødkålen for ekstra smag og fedt.",
    "For ekstra tekstur: Tilføj revet æble eller appelsin til rødkålen for ekstra konsistens.",
    "For bedre præsentation: Arranger retterne pænt på tallerkener - præsentation er vigtig til jul!",
    "For ekstra smag: Server med rødkålssylt, appelsin eller din yndlingsgarniture.",
    "For perfekt servering: Server julemaden varm med brun sovs, rødkål og brunede kartofler - det giver den fulde oplevelse!",
    "For ekstra hygge: Server med gløg, juleøl eller din yndlingsdrik - det giver den perfekte julestemning!",
    "For bedre smag: Brug god kvalitet oksebouillon - det giver bedre smag til brun sovs.",
    "For ekstra cremethed: Tilføj mere fløde til brun sovsen for ekstra cremethed.",
    "For perfekt balance: Juster sukker og eddike i rødkålen efter din smag - den skal være sød-syrlig.",
    "For bedre tekstur: Kog kartoflerne perfekt - de skal være bløde men stadig have bid til brunede kartofler."
  ],
  "nutrition": {
    "energy": "2850 kJ / 680 kcal",
    "fat": "35g",
    "saturatedFat": "18g",
    "carbs": "58g",
    "sugar": "32g",
    "fiber": "8g",
    "protein": "42g",
    "salt": "2.5g"
  }
}


