{
  "slug": "julekage",
  "id": "201",
  "title": "Julekage",
  "category": "Dessert",
  "time": "4 timer",
  "prepTime": "3 timer",
  "cookTime": "1 time",
  "difficulty": "Mellem",
  "excerpt": "Klassisk dansk hjemmelavet julekage med sukker, kanel, kardemomme og smør. Den perfekte søde kage til juletiden. Denne opskrift giver dig den autentiske julekage der smager langt bedre end fra bageren. Server med smør og en varm kop kaffe eller gløg!",
  "description": "Klassisk dansk hjemmelavet julekage med sukker, kanel, kardemomme og smør. Den perfekte søde kage til juletiden. Denne opskrift giver dig den autentiske julekage der smager langt bedre end fra bageren. Server med smør og en varm kop kaffe eller gløg! Julekage er en traditionel dansk julekage med søde krydderier, der bringer julestemning til hjemmet. Perfekt til julehygge med familien!",
  "ingredients": [
    "Til dejen:",
    "500g hvedemel",
    "25g gær (frisk eller tør)",
    "250ml lunkent mælk",
    "75g smør, blødt",
    "50g sukker",
    "1 tsk kardemomme, stødt",
    "1 tsk kanel, stødt",
    "1/2 tsk nelliker, stødt (valgfrit)",
    "1/2 tsk ingefær, stødt (valgfrit)",
    "1 æg",
    "1 tsk salt",
    "",
    "Til fyldet:",
    "100g smør, blødt",
    "100g brun farin (eller almindeligt sukker)",
    "2 tsk kanel, stødt",
    "1 tsk kardemomme, stødt",
    "50g mandler, grofthakket (valgfrit)",
    "50g rosiner (valgfrit)",
    "",
    "Til glasur:",
    "100g flormelis",
    "2-3 spsk vand eller mælk",
    "Farvet glasur eller chokolade (valgfrit)",
    "",
    "Til servering:",
    "Smør",
    "Kaffe eller gløg"
  ],
  "instructions": [
    "FORBEREDELSE (3 timer)",
    "Varm mælken til lunkent (ca. 37°C). Den må ikke være for varm - det dræber gæren. Tip: Test med din finger - den skal føles lunkent, ikke varmt.",
    "Hvis du bruger tørgær, opløs det i den lunkne mælk og lad det stå i 5-10 minutter, til det er skummet. Hvis du bruger frisk gær, smuldr det direkte i mælken.",
    "I en stor skål, bland mel, sukker, kardemomme, kanel, nelliker (hvis brugt), ingefær (hvis brugt) og salt. Tip: Bland alle tørre ingredienser godt sammen først.",
    "Tilføj det bløde smør, ægget og gærmælken til melblandingen. Rør det sammen til en grov masse. Tip: Brug en træske eller din hånd - det er lettere end en mixer.",
    "Ælt dejen på et meldrysset bord i 10-15 minutter, eller til den er glat og elastisk. Tip: Dejen skal være blød men ikke klæbrig. Tilføj mere mel hvis den er for klæbrig.",
    "Form dejen til en kugle og læg den i en smurt skål. Dæk den med et rent køkkenhåndklæde og lad den hæve på et lunt sted i 1-2 timer, eller til den er dobbelt så stor. Tip: Et lunt sted kan være ved radiatoren eller i ovnen (slukket) med døren åben.",
    "Mens dejen hæver, lav fyldet: Bland det bløde smør, brun farin, kanel og kardemomme i en lille skål. Tip: Fyldet skal være cremet og let at sprede.",
    "Hvis du bruger mandler og rosiner, hak dem groft og bland dem i fyldet. Tip: Mandler og rosiner giver ekstra smag og tekstur.",
    "",
    "TILBEREDNING (1 time)",
    "Når dejen er hævet, slå den sammen på et meldrysset bord. Tip: Slå luften ud af dejen - tryk den flad med hænderne.",
    "Rul dejen ud til en rektangulær form (ca. 30x40 cm). Tip: Brug en rullepind - dejen skal være jævn tykkelse.",
    "Smør fyldet jævnt ud over dejen, men lad ca. 2 cm fri langs kanterne. Tip: Brug en paletkniv eller bagsiden af en ske til at sprede fyldet.",
    "Rul dejen op fra den lange side, som en rullekage. Tip: Rul tæt men ikke for hårdt - fyldet må ikke blive mast ud.",
    "Læg den rullede dej på en bageplade beklædt med bagepapir. Tip: Sæt den med sømmen nedad, så den ikke åbner sig under bagning.",
    "Dæk den med et køkkenhåndklæde og lad den hæve igen i 30-45 minutter, eller til den er dobbelt så stor. Tip: Den skal være blød og luftig når du trykker på den.",
    "Forvarm ovnen til 180°C (almindelig ovn) eller 160°C (varmluft).",
    "Pensl julekagen med lidt mælk eller et pisket æg for at få en gylden skorpe. Tip: Dette giver en flot glans på kagen.",
    "Bag julekagen i den forvarmede ovn i 30-40 minutter, eller til den er gyldenbrun og hul når du banker på bunden. Tip: Test med en træpind - den skal komme ren ud når kagen er færdig.",
    "Tag julekagen ud af ovnen og lad den køle af på en rist. Tip: Lad den køle helt af før du glaserer den.",
    "",
    "GLASUR (15 min)",
    "Når julekagen er kølet af, lav glasuren: Bland flormelis med vand eller mælk i en lille skål. Tip: Tilføj væske lidt ad gangen - glasuren skal være tyk men stadig flydende.",
    "Rør glasuren til den er glat og uden klumper. Tip: Brug en gaffel eller en lille visp - det gør det lettere.",
    "Hvis du vil have farvet glasur, tilføj lidt rød eller grøn farve. Tip: Brug madfarve - det giver den perfekte julefarve.",
    "Drys eller smør glasuren over julekagen. Tip: Brug en paletkniv eller en ske til at sprede glasuren jævnt.",
    "Lad glasuren stivne i 10-15 minutter før servering. Tip: Glasuren skal være hård når den er tør.",
    "",
    "SAMMENSAETNING (5 min)",
    "Skær julekagen i skiver på ca. 2-3 cm tykkelse. Tip: Brug en skarp kniv - kagen er blød og kan blive mast.",
    "Arranger skiverne på en serveringsplade eller individuelle tallerkener.",
    "Server med smør og en varm kop kaffe eller gløg.",
    "Tip: Julekage smager bedst når den er friskbagt og stadig lidt lunken!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug friske krydderier - de giver bedre smag end gamle krydderier.",
    "For perfekt hævning: Sørg for at mælken er lunkent (ikke varmt) - det aktiverer gæren bedst.",
    "For ekstra smag: Tilføj appelsinskal eller citronskal til dejen for ekstra friskhed.",
    "For større portioner: Fordobbel opskriften og brug to bageplader - julekagen kan sagtens laves i store portioner.",
    "For bedre tekstur: Ælt dejen godt - det udvikler gluten og giver bedre struktur.",
    "Julekagen kan bages dagen før og opbevares i en lufttæt beholder - den holder sig frisk i flere dage.",
    "For ekstra julehygge: Dekorér julekagen med røde og grønne glasur-striber eller chokolade.",
    "For perfekt glasur: Brug flormelis i stedet for almindeligt sukker - det giver bedre glans.",
    "For ekstra smag: Tilføj vanilje eller appelsinextrakt til dejen for ekstra aroma.",
    "For lettere æltning: Brug en køkkenmaskine med æltehager hvis du har en - det gør arbejdet lettere.",
    "Julekagen kan fryses - perfekt til meal prep og fremtidige julefester! Opbevar i fryseren i op til 3 måneder.",
    "For bedre præsentation: Skær julekagen i pæne skiver og arranger dem på en flot serveringsplade.",
    "For ekstra smag: Server julekagen med røget smør eller honning i stedet for almindeligt smør.",
    "For perfekt resultat: Brug friske ingredienser - det giver bedre smag end konserverede varianter.",
    "For ekstra julehygge: Lav julekagen sammen med familien - det er en hyggelig aktivitet!"
  ],
  "nutrition": {
    "energy": "1850 kJ / 442 kcal",
    "fat": "18g",
    "saturatedFat": "11g",
    "carbs": "58g",
    "sugar": "25g",
    "fiber": "2g",
    "protein": "8g",
    "salt": "0.8g"
  }
}

