{
  "slug": "kaalpande-med-spidskaal-og-oksekoed",
  "id": "656",
  "title": "Kålpande Med Spidskål Og Oksekød",
  "category": "Kød",
  "time": "35 min",
  "prepTime": "15 min",
  "cookTime": "20 min",
  "difficulty": "Let",
  "excerpt": "Krydret kålpande med spidskål og oksekød. En lækker og mættende ret der er nem at lave og perfekt til hverdagen.",
  "description": "Krydret kålpande med spidskål og oksekød. En lækker og mættende ret der er nem at lave og perfekt til hverdagen. Denne opskrift kombinerer spidskål med saftigt oksekød og asiatiske krydderier for en smagfuld og nærende ret.",
  "ingredients": [
    "500g hakket oksekød",
    "400g spidskål, finthakket",
    "1 løg, hakket",
    "2 fed hvidløg, finthakket",
    "1 stykke ingefær (ca. 2cm), finthakket",
    "2 spsk sojasauce",
    "1 spsk sesamolie",
    "2 spsk olivenolie",
    "1 tsk chilipulver (valgfrit)",
    "Salt og sort peber",
    "Frisk koriander"
  ],
  "instructions": [
    "FORBEREDELSE (15 min)",
    "Hak spidskål fint. Tip: Fint hakket giver bedre tekstur.",
    "Hak løg, hvidløg og ingefær fint. Tip: Ensartet hakning giver jævn smag.",
    "",
    "TILBEREDNING (20 min)",
    "Varm olivenolie i en stor wok eller pande over høj varme. Tip: Wok skal være varm før du tilføjer kød.",
    "Tilføj hakket kød og steg i 5-6 minutter, eller til det er brunt og gennemstegt. Tip: Rør jævnt - kødet skal være jævnt stegt.",
    "Tilføj løg og steg i 2-3 minutter, eller til de er bløde. Tip: Rør jævnt - løgene skal være bløde men ikke brune.",
    "Tilføj hvidløg, ingefær og chilipulver (hvis brugt) og steg i 1 minut, eller til det er duftende. Tip: Krydderier skal steges for at få bedre smag.",
    "Tilføj spidskål og wok i 4-5 minutter, eller til kålen er blød men stadig har bid. Tip: Rør jævnt - kålen skal være jævnt stegt.",
    "Tilføj sojasauce og sesamolie og rør jævnt. Tip: Rør godt - alle ingredienser skal være jævnt blandet.",
    "Smag til med salt og peber. Tip: Smag til jævnt - det skal være perfekt balanceret.",
    "",
    "SAMMENSAETNING (5 min)",
    "Server retten straks på varme tallerkener. Tip: Top med frisk koriander for ekstra smag og farve.",
    "Tip: Kålpande med spidskål og oksekød smager bedst når den er varm og lige kommet ud af wokken!"
  ],
  "nutrition": {
    "energy": "1950 kJ / 466 kcal",
    "fat": "22g",
    "saturatedFat": "8g",
    "carbs": "12g",
    "sugar": "6g",
    "fiber": "4g",
    "protein": "38g",
    "salt": "2.5g"
  },
  "datePublished": "2025-01-15T10:00:00+01:00",
  "dateModified": "2025-01-15T10:00:00+01:00"
}
