{
  "slug": "kammerjunkere",
  "id": "403",
  "title": "Kammerjunkere",
  "category": "Hurtigt",
  "time": "45 min",
  "prepTime": "20 min",
  "cookTime": "25 min",
  "difficulty": "Let",
  "excerpt": "Sprøde og knasende hjemmelavet kammerjunkere - de klassiske danske kiks der er perfekte til koldskål. Disse små sprøde kiks smager langt bedre end købte og er overraskende nemme at lave!",
  "description": "Sprøde og knasende hjemmelavet kammerjunkere - de klassiske danske kiks der er perfekte til koldskål. Disse små sprøde kiks smager langt bedre end købte og er overraskende nemme at lave. Perfekte til at knuse i koldskål eller bare spise som snack!",
  "ingredients": [
    "Til kammerjunkerne:",
    "200g hvedemel (type 405 eller almindeligt mel)",
    "50g smør, blødt",
    "50g sukker",
    "1 æg",
    "1 tsk bagepulver",
    "1/2 tsk salt",
    "1 tsk vaniljeekstrakt (valgfrit)",
    "2-3 spsk mælk (hvis dejen er for tør)",
    "",
    "Til servering:",
    "Koldskål (se opskrift på koldskål)",
    "Friske bær (valgfrit)"
  ],
  "instructions": [
    "FORBEREDELSE (20 min)",
    "Forvarm ovnen til 180°C (varmluft) eller 200°C (almindelig ovn).",
    "I en stor skål, sigt mel, bagepulver og salt sammen. Dette gør kammerjunkerne lettere.",
    "I en anden skål, pisk smør og sukker sammen i 2-3 minutter, indtil blandingen er lys og luftig. Tip: Brug blødt smør - det gør det lettere at piske.",
    "Tilføj ægget og vaniljeekstrakt (hvis brugt) til smør-sukker blandingen. Pisk godt sammen.",
    "Tilføj melet lidt ad gangen til smør-æg blandingen, mens du rører med en træske eller hænderne. Rør indtil dejen er samlet.",
    "Hvis dejen er for tør og ikke samler sig, tilføj lidt mælk (1 spsk ad gangen) indtil dejen er blød og kan formes.",
    "Dæk dejen og lad den hvile i køleskabet i 15-30 minutter. Dette gør dejen lettere at arbejde med.",
    "",
    "TILBEREDNING (25 min)",
    "Tag dejen ud af køleskabet og rul den ud på et meldrysset bord til en tykkelse på ca. 3-4 mm. Tip: Brug en rullepinne og mel for at forhindre at dejen klæber.",
    "Skær dejen i små firkanter eller rektangler på ca. 2x2 cm. Tip: Brug en kniv eller en pizzaskærer til at skære dejen i jævne stykker.",
    "Alternativt: Form dejen i små kugler (ca. 1-2 cm i diameter) og tryk dem let flade med en gaffel. Dette giver den klassiske kammerjunkere-look.",
    "Læg kammerjunkerne på en bageplade med bagepapir. Tip: Placer dem med lidt afstand, så de ikke hænger sammen under bagning.",
    "Bag kammerjunkerne i den forvarmede ovn i 12-15 minutter, eller indtil de er gyldenbrune og sprøde. Tip: Vær opmærksom på at de ikke bliver for mørke - de skal være gyldenbrune.",
    "Tag bagepladen ud af ovnen og lad kammerjunkerne køle af på bagepladen i 5 minutter, før du flytter dem til en rist for at køle helt af. Tip: De bliver mere sprøde når de køler af.",
    "Gentag processen med resten af dejen.",
    "",
    "SAMMENSAETNING (5 min)",
    "Når kammerjunkerne er helt kølet af, kan de opbevares i en lufttæt beholder i op til 2-3 uger.",
    "Server kammerjunkerne ved siden af koldskål, eller knus dem over koldskålen.",
    "Alternativt: Server dem som snack eller til kaffe eller te.",
    "Server straks eller gem til senere!",
    "",
    "PRO TIPS",
    "For ekstra sprøde kammerjunkere: Brug lidt mindre mælk og bag dem lidt længere, indtil de er gyldenbrune.",
    "For blødere kammerjunkere: Brug lidt mere mælk og bag dem lidt kortere tid.",
    "For søde kammerjunkere: Tilføj 1-2 spiseskefulde ekstra sukker eller 1 tsk kanel.",
    "For krydrede kammerjunkere: Tilføj 1/2 tsk kardemomme eller ingefær til dejen.",
    "Eksperimenter med form: Skær dem i forskellige former - firkanter, rektangler, eller små kugler.",
    "For perfekt størrelse: Brug en linjal eller målestok til at sikre jævne størrelser.",
    "Restedej kan gemmes i køleskabet i op til 2 dage. Rul den ud og bag den, når du er klar.",
    "Færdige kammerjunkere kan fryses i op til 3 måneder. Opvarm dem i ovnen i 5 minutter ved 150°C for at genskabe sprødheden.",
    "For nemmere rengøring: Brug bagepapir på bagepladen - det gør opvasken meget lettere.",
    "For større portioner: Fordobbel opskriften og brug flere bageplader.",
    "For perfekt resultat: Brug friske ingredienser - det giver bedre smag.",
    "Kammerjunkere skal være helt kølet af før opbevaring - ellers bliver de bløde.",
    "For ekstra smag: Dryss kammerjunkerne med lidt sukker eller kanel før bagning."
  ],
  "nutrition": {
    "energy": "1850 kJ / 442 kcal",
    "fat": "18g",
    "saturatedFat": "11g",
    "carbs": "58g",
    "sugar": "18g",
    "fiber": "2g",
    "protein": "8g",
    "salt": "1.2g"
  }
}


