{
  "slug": "kanelstjernekage",
  "id": "206",
  "title": "Kanelstjernekage",
  "category": "Dessert",
  "time": "3 timer 30 min",
  "prepTime": "30 min",
  "cookTime": "25 min",
  "difficulty": "Mellem",
  "excerpt": "Klassisk dansk hjemmelavet kanelstjernekage med kanel, sukker og smør. Den perfekte julekage der smager langt bedre end fra bageren. Denne opskrift giver dig den autentiske kanelstjernekage med smuk stjerneform. Server med kaffe eller te!",
  "description": "Klassisk dansk hjemmelavet kanelstjernekage med kanel, sukker og smør. Den perfekte julekage der smager langt bedre end fra bageren. Denne opskrift giver dig den autentiske kanelstjernekage med smuk stjerneform og lækker kanelsmag. Perfekt til juletiden, men også lækker hele året rundt. Server med kaffe, te eller en kold mælk for den ultimative oplevelse!",
  "ingredients": [
    "Til dejen:",
    "500g hvedemel",
    "10g salt",
    "7g tørgær (eller 20g frisk gær)",
    "250ml lunkent mælk",
    "50g smør, blødt",
    "50g sukker",
    "1 æg",
    "1 tsk vaniljeekstrakt",
    "",
    "Til fyldet:",
    "100g smør, blødt",
    "100g brun farin eller almindeligt sukker",
    "2 spsk kanel",
    "1/2 tsk kardemomme (valgfrit)",
    "",
    "Til glasur:",
    "100g flormelis",
    "2-3 spsk mælk eller vand",
    "1/2 tsk vaniljeekstrakt",
    "",
    "Til servering:",
    "Kaffe eller te"
  ],
  "instructions": [
    "FORBEREDELSE (30 min)",
    "I en stor skål, opløs gæren i den lunkne mælk. Lad det stå i 5 minutter, eller til gæren begynder at skumme. Tip: Mælken skal være lunkent (ca. 37°C) - for varmt dræber gæren, for koldt aktiverer den ikke.",
    "Tilføj blødt smør, sukker, æg og vaniljeekstrakt til gærblandingen. Rør godt sammen.",
    "I en anden stor skål, bland mel og salt. Lav en brønd i midten.",
    "Hæld væskeblandingen i melbrønden og rør forsigtigt sammen med en træske eller din hånd, til dejen begynder at samle sig. Tip: Rør først med en ske, derefter med hænderne.",
    "Ælt dejen på et meldrysset bord i 8-10 minutter, eller til den er glat, elastisk og ikke klæber til hænderne. Tip: Ælt godt - det udvikler gluten og giver bedre tekstur.",
    "Form dejen til en kugle og læg den i en olieret skål. Dæk med film eller et fugtigt køkkenhåndklæde. Tip: Olien forhindrer dejen i at klæbe til skålen.",
    "Lad dejen hæve på et varmt sted i 1-1,5 time, eller til den er dobbelt så stor. Tip: Sæt den på et varmt sted (ved ovnen eller i solen) - det fremskynder hævningen.",
    "Mens dejen hæver, lav fyldet: Bland blødt smør, sukker, kanel og kardemomme (hvis brugt) i en lille skål. Rør til det er en jævn masse. Tip: Brug blødt smør - det er lettere at sprede.",
    "",
    "TILBEREDNING (25 min)",
    "Efter hævning, tryk luften ud af dejen og ælt den kort igen. Tip: Dette kaldes 'punching down' - det forbedrer teksturen.",
    "Rul dejen ud på et meldrysset bord til en cirkel (ca. 40 cm i diameter). Tip: Rul dejen jævnt - den skal være ca. 0,5 cm tyk.",
    "Smør fyldet jævnt ud over hele dejen, men lad ca. 1 cm fri langs kanten. Tip: Brug en spatel eller din hånd til at sprede fyldet jævnt.",
    "Skær cirklen i 8 lige store trekanter (som en pizza). Tip: Brug en skarp kniv eller en pizzaskærer - det giver jævne stykker.",
    "Rul hver trekant op fra den brede ende mod spidsen, så du får en lille rulle. Tip: Rul tæt, men ikke for hårdt - luften skal være der.",
    "Placer de 8 ruller i en stjerneform på en bageplade beklædt med bagepapir. Tip: Placer rullerne med spidsen udad og den brede ende mod midten - det skaber stjerneformen.",
    "Tryk let på midten af stjernen for at holde den sammen. Tip: Tryk forsigtigt - du vil ikke ødelægge formen.",
    "Dæk kanelstjernekagen med film eller et fugtigt køkkenhåndklæde og lad den hæve i yderligere 30-45 minutter, eller til den er dobbelt så stor. Tip: Den skal være luftig og blød.",
    "Forvarm ovnen til 180°C (almindelig ovn) eller 160°C (varmluft).",
    "Bage kanelstjernekagen i den forvarmede ovn i 20-25 minutter, eller til den er gyldenbrun. Tip: Tjek den efter 20 minutter - den kan være færdig før tid.",
    "Mens kanelstjernekagen bages, lav glasuren: Bland flormelis, mælk eller vand og vaniljeekstrakt i en lille skål. Rør til det er en jævn, tyk glasur. Tip: Tilføj væske lidt ad gangen - glasuren skal være tyk, men hældbar.",
    "Tag kanelstjernekagen ud af ovnen og læg den på en kølerack. Lad den køle i 5 minutter.",
    "Drys eller smør glasuren over kanelstjernekagen mens den stadig er lidt varm. Tip: Glasuren hænger bedre fast når den er lidt varm.",
    "",
    "SAMMENSAETNING (5 min)",
    "Arranger den færdige kanelstjernekage på en serveringsplade.",
    "Server med kaffe, te eller en kold mælk.",
    "Skær kanelstjernekagen i stykker ved at skære langs stjernens arme. Tip: Hver arm er et stykke.",
    "Opbevar resten i en lufttæt beholder - kanelstjernekagen holder sig frisk i op til 2-3 dage!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug god kvalitet mel - det giver bedre tekstur og smag.",
    "For luftigere kanelstjernekage: Lad dejen hæve længere - jo længere hævning, jo luftigere brød.",
    "For ekstra smag: Tilføj nødder, rosiner eller chokoladechips til fyldet.",
    "For perfekt stjerneform: Rul dejen tæt, men ikke for hårdt - luften skal være der.",
    "Kanelstjernekage kan laves dagen før og opbevares i en lufttæt beholder - den holder sig frisk i op til 2-3 dage.",
    "For større portioner: Fordobbel opskriften og brug flere bageplader.",
    "Eksperimenter med smag: Tilføj appelsinskal, kardemomme eller din yndlingskrydderiblanding til fyldet.",
    "For glutenfri version: Brug glutenfrit mel i stedet for hvedemel.",
    "Kanelstjernekage kan også fryses - frys den efter bagning, derefter optø og varm den i ovnen.",
    "For ekstra sødme: Tilføj mere sukker til fyldet eller drys ekstra flormelis over glasuren.",
    "For perfekt stjerneform: Brug en skarp kniv til at skære trekanterne - det giver jævne stykker.",
    "For ekstra julehygge: Dekorér kanelstjernekagen med julekrydderier eller sukkerperler før bagning."
  ],
  "nutrition": {
    "energy": "1850 kJ / 442 kcal",
    "fat": "18g",
    "saturatedFat": "11g",
    "carbs": "62g",
    "sugar": "28g",
    "fiber": "2g",
    "protein": "8g",
    "salt": "0.8g"
  }
}


