{
  "slug": "kanelsnegle",
  "id": "033",
  "title": "Kanelsnegle",
  "category": "Dessert",
  "time": "3 timer",
  "prepTime": "30 min",
  "cookTime": "20 min",
  "difficulty": "Mellem",
  "excerpt": "Søde og smagfulde hjemmelavet kanelsnegle med kanel, sukker og smør. Den perfekte kage til kaffen eller som dessert. Denne opskrift giver dig den autentiske kanelsnegle der smager langt bedre end fra bageren. Server med kaffe eller te!",
  "description": "Søde og smagfulde hjemmelavet kanelsnegle med kanel, sukker og smør. Den perfekte kage til kaffen eller som dessert. Denne opskrift giver dig den autentiske kanelsnegle der smager langt bedre end fra bageren. Server med kaffe, te eller en kold mælk for den ultimative oplevelse!",
  "ingredients": [
    "Til dejen:",
    "500g hvedemel",
    "10g salt",
    "7g tørgær (eller 20g frisk gær)",
    "250ml lunkent mælk",
    "50g smør, blødt",
    "50g sukker",
    "1 æg",
    "1 tsk vaniljeekstrakt",
    "",
    "Til fyldet:",
    "100g smør, blødt",
    "100g brun farin eller almindeligt sukker",
    "2 spsk kanel",
    "1/2 tsk kardemomme (valgfrit)",
    "",
    "Til glasur:",
    "100g flormelis",
    "2-3 spsk mælk eller vand",
    "1/2 tsk vaniljeekstrakt",
    "",
    "Til servering:",
    "Kaffe eller te"
  ],
  "instructions": [
    "FORBEREDELSE (30 min)",
    "I en stor skål, opløs gæren i den lunkne mælk. Lad det stå i 5 minutter, eller til gæren begynder at skumme. Tip: Mælken skal være lunkent (ca. 37°C) - for varmt dræber gæren, for koldt aktiverer den ikke.",
    "Tilføj blødt smør, sukker, æg og vaniljeekstrakt til gærblandingen. Rør godt sammen.",
    "I en anden stor skål, bland mel og salt. Lav en brønd i midten.",
    "Hæld væskeblandingen i melbrønden og rør forsigtigt sammen med en træske eller din hånd, til dejen begynder at samle sig. Tip: Rør først med en ske, derefter med hænderne.",
    "Ælt dejen på et meldrysset bord i 8-10 minutter, eller til den er glat, elastisk og ikke klæber til hænderne. Tip: Ælt godt - det udvikler gluten og giver bedre tekstur.",
    "Form dejen til en kugle og læg den i en olieret skål. Dæk med film eller et fugtigt køkkenhåndklæde. Tip: Olien forhindrer dejen i at klæbe til skålen.",
    "Lad dejen hæve på et varmt sted i 1-1,5 time, eller til den er dobbelt så stor. Tip: Sæt den på et varmt sted (ved ovnen eller i solen) - det fremskynder hævningen.",
    "Mens dejen hæver, lav fyldet: Bland blødt smør, sukker, kanel og kardemomme (hvis brugt) i en lille skål. Rør til det er en jævn masse. Tip: Brug blødt smør - det er lettere at sprede.",
    "",
    "TILBEREDNING (20 min)",
    "Efter hævning, tryk luften ud af dejen og ælt den kort igen. Tip: Dette kaldes - det forbedrer teksturen.",
    "Rul dejen ud på et meldrysset bord til en rektangel (ca. 40x30 cm). Tip: Rul dejen jævnt - den skal være ca. 0,5 cm tyk.",
    "Smør fyldet jævnt ud over hele dejen, men lad ca. 1 cm fri langs kanterne. Tip: Brug en spatel eller din hånd til at sprede fyldet jævnt.",
    "Rul dejen op fra den lange side til en lang rulle. Tip: Rul tæt, men ikke for hårdt - luften skal være der.",
    "Skær rullen i 12-15 lige store stykker (ca. 2-3 cm tykke). Tip: Brug en skarp kniv eller en tråd til at skære - det giver jævne kanelsnegle.",
    "Placer kanelsneglene på en bageplade beklædt med bagepapir. Placer dem med lidt afstand (ca. 3-4 cm). Tip: Brug en bageplade med kanter - de kan udvide sig.",
    "Dæk kanelsneglene med film eller et fugtigt køkkenhåndklæde og lad dem hæve i yderligere 30-45 minutter, eller til de er dobbelt så store. Tip: De skal være luftige og bløde.",
    "Forvarm ovnen til 180°C (almindelig ovn) eller 160°C (varmluft).",
    "Bage kanelsneglene i den forvarmede ovn i 18-22 minutter, eller til de er gyldenbrune. Tip: Tjek dem efter 18 minutter - de kan være færdige før tid.",
    "Mens kanelsneglene bages, lav glasuren: Bland flormelis, mælk eller vand og vaniljeekstrakt i en lille skål. Rør til det er en jævn, tyk glasur. Tip: Tilføj væske lidt ad gangen - glasuren skal være tyk, men hældbar.",
    "Tag kanelsneglene ud af ovnen og læg dem på en kølerack. Lad dem køle i 5 minutter.",
    "Drys eller smør glasuren over kanelsneglene mens de stadig er lidt varme. Tip: Glasuren hænger bedre fast når de er lidt varme.",
    "",
    "SAMMENSAETNING (5 min)",
    "Arranger de færdige kanelsnegle på en serveringsplade eller individuelle tallerkener.",
    "Server med kaffe, te eller en kold mælk.",
    "Opbevar resten i en lufttæt beholder - kanelsneglene holder sig friske i op til 2-3 dage!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug god kvalitet mel - det giver bedre tekstur og smag.",
    "For luftigere kanelsnegle: Lad dejen hæve længere - jo længere hævning, jo luftigere brød.",
    "For ekstra smag: Tilføj nødder, rosiner eller chokoladechips til fyldet.",
    "For perfekt form: Rul dejen tæt, men ikke for hårdt - luften skal være der.",
    "Kanelsnegle kan laves dagen før og opbevares i en lufttæt beholder - de holder sig friske i op til 2-3 dage.",
    "For større portioner: Fordobbel opskriften og brug flere bageplader.",
    "Eksperimenter med smag: Tilføj appelsinskal, kardemomme eller din yndlingskrydderiblanding til fyldet.",
    "For glutenfri version: Brug glutenfrit mel i stedet for hvedemel.",
    "Kanelsnegle kan også fryses - frys dem efter bagning, derefter optø og varm dem i ovnen.",
    "For ekstra sødme: Tilføj mere sukker til fyldet eller drys ekstra flormelis over glasuren."
  ],
  "nutrition": {
    "energy": "1850 kJ / 442 kcal",
    "fat": "18g",
    "saturatedFat": "11g",
    "carbs": "62g",
    "sugar": "28g",
    "fiber": "2g",
    "protein": "8g",
    "salt": "0.8g"
  },
  "datePublished": "2025-12-07T10:00:00+01:00",
  "dateModified": "2025-12-07T05:00:01.725Z"
}
