{
  "slug": "karamale-smakager",
  "id": "208",
  "title": "Karamale Småkager",
  "category": "Dessert",
  "time": "60 min",
  "prepTime": "30 min",
  "cookTime": "12 min",
  "difficulty": "Let",
  "excerpt": "Søde og knasende hjemmelavet karamale småkager med rig karamelsmag og sprød tekstur. Den perfekte dessert eller snack. Denne opskrift giver dig de autentiske karamale småkager der smager langt bedre end fra butikken. Server med kaffe eller te!",
  "description": "Søde og knasende hjemmelavet karamale småkager med rig karamelsmag og sprød tekstur. Den perfekte dessert eller snack til kaffen eller te. Denne opskrift giver dig de autentiske karamale småkager der smager langt bedre end fra butikken. Disse små, sprøde kager er perfekte til at dele med venner og familie, eller bare til dig selv!",
  "ingredients": [
    "Til kagerne:",
    "150g smør, ved stuetemperatur",
    "100g brun farin",
    "50g hvidt sukker",
    "1 æg, ved stuetemperatur",
    "1 tsk vaniljeekstrakt",
    "200g hvedemel",
    "1/2 tsk bagepulver",
    "1/2 tsk natron",
    "1/4 tsk salt",
    "2 spsk karamelsirup eller karamelfarve (valgfrit, for ekstra karamelsmag)",
    "",
    "Til karamel topping (valgfrit):",
    "50g karamel (færdiglavet eller hjemmelavet)",
    "Flagesalt (valgfrit, for sødt-salte kager)",
    "",
    "Til servering:",
    "Kaffe",
    "Te",
    "Mælk"
  ],
  "instructions": [
    "FORBEREDELSE (30 min)",
    "Forvarm ovnen til 180°C. Læg bagepapir på 2 bageplader.",
    "I en stor skål, pisk smør, brun farin og hvidt sukker sammen i 3-4 minutter, indtil blandingen er lys og luftig. Tip: Pisk grundigt - det giver bedre tekstur!",
    "Tilføj ægget og vaniljeekstrakt, og pisk indtil det er vel blandet. Tip: Brug æg ved stuetemperatur for bedre blanding.",
    "Tilføj karamelsirup eller karamelfarve hvis brugt, og rør indtil det er blandet.",
    "I en separat skål, bland mel, bagepulver, natron og salt. Sigt det sammen for at fjerne klumper.",
    "Tilføj den tørre blanding til den våde blanding i 2-3 portioner. Rør forsigtigt med en træske eller spatel, indtil melet lige er blandet ind. Vigtigt: Overmix ikke - det gør kagerne hårde!",
    "Dæk dejen og sæt den i køleskabet i mindst 30 minutter (helst 1 time). Dette gør kagerne tykkere og mere smagfulde. Tip: Kold dej giver bedre resultat!",
    "",
    "TILBEREDNING (12 min)",
    "Tag dejen ud af køleskabet. Form dejen i små kugler på størrelse med en valnød (ca. 2 cm i diameter). Tip: Brug en lille iskugle-former eller bare hænderne.",
    "Læg kagerne på bagepladerne med god plads imellem (ca. 4 cm). De vil sprede sig lidt under bagning.",
    "Hvis du bruger karamel topping: Tryk en lille klat karamel i midten af hver kage før bagning. Tip: Dette giver ekstra karamelsmag!",
    "Bak kagerne i den forvarmede ovn i 10-12 minutter, indtil kanterne er gyldenbrune og midten stadig ser lidt blød ud. Tip: De skal se lidt underbagte ud - de fortsætter med at bage efter de er taget ud.",
    "Hvis du bruger flagesalt: Dryss en lille smule på kagerne lige efter de er taget ud af ovnen.",
    "Tag kagerne ud og lad dem køle på bagepladen i 5 minutter, før du flytter dem til en rist. Dette gør dem lettere at håndtere og giver bedre tekstur.",
    "Lad kagerne køle helt af på risten i 10-15 minutter før servering. De bliver mere knasende når de køler af.",
    "",
    "SAMMENSAETNING (5 min)",
    "Server kagerne varme eller kolde - begge er lækre!",
    "Klassisk stil: Server med en kop kaffe eller te.",
    "Dessert stil: Server med is eller flødeskum.",
    "Opbevar i en lufttæt beholder - de holder sig i op til en uge (hvis de ikke bliver spist først!).",
    "",
    "PRO TIPS",
    "For blødere kager: Tag dem ud 1-2 minutter før. For knasende kager, bag dem 1-2 minutter længere.",
    "For ekstra karamelsmag: Tilføj mere karamelsirup eller hakket karamel i dejen.",
    "For sødt-salte kager: Tilføj flagesalt på toppen efter bagning.",
    "Eksperimenter med størrelse: Lav dem større for mere bløde kager, eller mindre for mere knasende kager.",
    "Restedej kan gemmes i køleskabet i op til 3 dage eller fryses i op til 3 måneder. Tag den ud og lad den nå stuetemperatur før bagning.",
    "Færdige kager kan fryses og genvarmes i ovnen ved 180°C i 5 minutter.",
    "Lav en dobbelt batch og gem til senere - perfekt til meal prep eller når du har gæster!",
    "For perfekt runde kager: Brug en cookie cutter eller form dem i perfekte kugler med hænderne.",
    "For ekstra karamel: Lav din egen karamel og brug den som topping eller i dejen.",
    "For nøddeagtig smag: Tilføj hakkede valnødder eller pekan i dejen."
  ],
  "nutrition": {
    "energy": "1950 kJ / 466 kcal",
    "fat": "24g",
    "saturatedFat": "14g",
    "carbs": "58g",
    "sugar": "32g",
    "fiber": "1g",
    "protein": "5g",
    "salt": "0.6g"
  },
  "datePublished": "2025-12-07T10:00:00+01:00",
  "dateModified": "2025-12-07T05:00:01.725Z"
}
