{
  "slug": "karry-pastasalat-med-kylling",
  "id": "618",
  "title": "Karry Pastasalat Med Kylling",
  "category": "Kød",
  "time": "35 min",
  "prepTime": "15 min",
  "cookTime": "20 min",
  "difficulty": "Let",
  "excerpt": "Lækker karry pastasalat med saftig kylling og friske grøntsager. En perfekt ret til både frokost og aftensmad - kan også laves i forvejen!",
  "description": "Lækker karry pastasalat med saftig kylling og friske grøntsager. En perfekt ret til både frokost og aftensmad - kan også laves i forvejen! Denne opskrift kombinerer pasta med saftig kylling, cremet karry dressing og friske grøntsager for en smagfuld og mættende salat.",
  "ingredients": [
    "300g pasta (f.eks. fusilli eller penne)",
    "400g kyllingebryst, skåret i bider",
    "2 spsk karrypulver",
    "2 spsk olivenolie",
    "1 rød peberfrugt, skåret i strimler",
    "1 gulerod, skåret i strimler",
    "100g ærter (frosne eller friske)",
    "Frisk koriander",
    "",
    "Til karry dressingen:",
    "100g mayonnaise",
    "2 spsk karrypulver",
    "1 spsk honning",
    "1 spsk limejuice",
    "1 fed hvidløg, finthakket",
    "Salt og sort peber"
  ],
  "instructions": [
    "FORBEREDELSE (15 min)",
    "Kog vand til pasta i en stor gryde. Tip: Brug en stor gryde - der skal være plads til pastaen.",
    "Skær kyllingebryst i bider. Tip: Ensartet størrelse giver jævn stegning.",
    "Skær peberfrugt og gulerod i strimler. Tip: Ensartet strimler giver bedre præsentation.",
    "Hak hvidløg fint. Tip: Fint hakket giver bedre smag.",
    "Bland mayonnaise, karrypulver, honning, limejuice, hvidløg, salt og peber i en skål. Tip: Rør godt - dressingen skal være jævnt blandet.",
    "",
    "TILBEREDNING (20 min)",
    "Dryss kylling med karrypulver, salt og peber. Tip: Krydderier giver kyllingen smag.",
    "Varm olivenolie i en stor pande over medium varme. Tip: Pande skal være varm før du tilføjer kylling.",
    "Steg kylling i 6-7 minutter, eller til den er gylden og gennemstegt. Tip: Rør jævnt - kyllingen skal være jævnt stegt.",
    "Tag kyllingen ud af panden og sæt den til side. Tip: Hold kyllingen varm.",
    "Kog pastaen i det saltede vand i 1-2 minutter mindre end anbefalet på pakken. Tip: Pasta skal være al dente.",
    "Hæld pastaen af og skyld den med koldt vand. Tip: Koldt vand stopper kogningen og gør pastaen klar til salat.",
    "Tilføj peberfrugt, gulerod og ærter til panden og steg i 3-4 minutter, eller til grøntsagerne er bløde men stadig har bid. Tip: Rør jævnt - grøntsagerne skal ikke blive for bløde.",
    "",
    "SAMMENSAETNING (5 min)",
    "Bland pasta, kylling, grøntsager og karry dressing i en stor skål. Tip: Rør godt - alle ingredienser skal være jævnt blandet.",
    "Smag til med salt og peber. Tip: Smag til jævnt - det skal være perfekt balanceret.",
    "Top med frisk koriander. Tip: Friske krydderurter giver ekstra smag og farve.",
    "Tip: Karry pastasalat med kylling kan serveres varm eller kold - perfekt til meal prep!"
  ],
  "nutrition": {
    "energy": "2150 kJ / 514 kcal",
    "fat": "18g",
    "saturatedFat": "4g",
    "carbs": "58g",
    "sugar": "8g",
    "fiber": "4g",
    "protein": "32g",
    "salt": "1.6g"
  },
  "datePublished": "2025-01-15T10:00:00+01:00",
  "dateModified": "2025-01-15T10:00:00+01:00"
}
