{
  "slug": "karrysalat",
  "id": "304",
  "title": "Karrysalat",
  "category": "Salat",
  "time": "30 min",
  "prepTime": "20 min",
  "cookTime": "10 min",
  "difficulty": "Let",
  "excerpt": "Klassisk dansk hjemmelavet karrysalat med kylling, cremet karrydressing og friske grøntsager. Den perfekte salat der smager langt bedre end fra butikken. Perfekt til sandwich, på rugbrød eller som tilbehør!",
  "description": "Klassisk dansk hjemmelavet karrysalat med kylling, cremet karrydressing og friske grøntsager. Den perfekte salat der smager langt bedre end fra butikken. Perfekt til sandwich, på rugbrød eller som tilbehør! Denne opskrift giver dig den autentiske danske karrysalat-smag med rig, cremet konsistens, perfekt krydret med karry og fyldig smag. Den bedste hjemmelavet karrysalat opskrift med simple ingredienser og nem tilberedning. Lær at lave karrysalat fra bunden - både dressing og salaten!",
  "ingredients": [
    "Til kyllingen:",
    "400g kyllingebryst, kogt og skåret i små stykker",
    "1 tsk salt",
    "1/2 tsk sort peber",
    "",
    "Til dressingen:",
    "4 spsk mayonnaise",
    "2 spsk creme fraiche eller græsk yoghurt",
    "2 tsk karrypulver",
    "1 tsk kurkuma (valgfrit)",
    "1 spsk citronsaft",
    "1 tsk honning eller sukker",
    "1/2 tsk salt",
    "1/4 tsk sort peber, friskkværnet",
    "1/4 tsk cayennepeber (valgfrit, for ekstra styrke)",
    "",
    "Til salaten:",
    "1/2 løg, finthakket",
    "1 stilk selleri, finthakket",
    "1/2 rød peberfrugt, finthakket (valgfrit)",
    "1/2 æble, finthakket (valgfrit)",
    "2 spsk frisk persille, hakket",
    "1 spsk frisk dild, hakket (valgfrit)",
    "50g rosiner eller kransebær (valgfrit)",
    "2 hårdkogte æg, hakket (valgfrit)",
    "",
    "Til servering:",
    "Rugbrød eller hvidt brød",
    "Citronbåde",
    "Frisk persille",
    "Salatblade (valgfrit)"
  ],
  "instructions": [
    "FORBEREDELSE (20 min)",
    "Kog kyllingen: Kog kyllingebrystet i saltede vand i 15-20 minutter, eller til det er gennemstegt og saftigt. Tip: Kog kyllingen ved svag kog - det giver saftigere kød.",
    "Lad kyllingen køle: Tag kyllingen op og lad den køle helt af. Tip: Kolde kylling giver bedre konsistens til salaten.",
    "Skær kyllingen: Skær kyllingen i små stykker (ca. 1 cm). Tip: Ensartede stykker giver bedre tekstur og præsentation.",
    "Hak grøntsager: Hak løg, selleri, peberfrugt (hvis brugt) og æble (hvis brugt) fint. Tip: Fint hakket giver bedre smagfordeling gennem hele salaten.",
    "Hak krydderurter: Hak persille og dild (hvis brugt) fint. Tip: Brug friske krydderurter - de giver bedre smag end tørrede.",
    "Kog æg: Hvis du bruger æg, kog dem hårdt i 8-10 minutter, køl dem af og hak dem fint. Tip: Hårdkogte æg giver ekstra cremet konsistens.",
    "",
    "TILBEREDNING (10 min)",
    "Lav dressingen: Bland mayonnaise og creme fraiche (eller græsk yoghurt) i en stor skål. Tip: Creme fraiche gør salaten lettere, men ren mayonnaise virker også fint.",
    "Tilføj karrypulver, kurkuma (hvis brugt), citronsaft, honning, salt, peber og cayennepeber (hvis brugt) og rør godt. Tip: Rør godt - karrypulveret skal være jævnt blandet.",
    "Smag til dressingen og juster karry, salt og peber efter behov. Tip: Dressingen skal have en tydelig karrysmag, men ikke være for stærk.",
    "Tilføj hakket løg, selleri, peberfrugt og æble (hvis brugt) og rør godt. Tip: Grøntsager giver ekstra tekstur og smag.",
    "Tilføj hakket persille og dild (hvis brugt) og rør godt. Tip: Krydderurter giver autentisk dansk smag.",
    "Tilføj kyllingestykker og rør forsigtigt, indtil de er jævnt fordelt. Tip: Rør forsigtigt - kyllingen skal ikke blive moset.",
    "Tilføj rosiner eller kransebær (hvis brugt) og rør godt. Tip: Rosiner giver ekstra sødme og tekstur.",
    "Tilføj hakket æg (hvis brugt) og rør forsigtigt. Tip: Æg giver ekstra cremet konsistens.",
    "Smag til med salt, peber, karry og citronsaft. Tip: Smag jævnt - det skal være perfekt balanceret mellem sød, sur, salt og karrysmag.",
    "Lad salaten hvile i køleskabet i mindst 30 minutter før servering. Tip: Hvile giver bedre smag og konsistens - karrysmagen udvikler sig bedre.",
    "",
    "SAMMENSAETNING (5 min)",
    "Tag salaten ud af køleskabet og rør den let. Tip: Rør let - salaten skal være cremet, ikke klumpet.",
    "Server karrysalaten på rugbrød eller hvidt brød. Tip: Rugbrød er klassisk dansk, men hvidt brød virker også fint.",
    "Top med citronbåde og frisk persille. Tip: Citron og krydderurter giver ekstra smag og farve.",
    "Server med salatblade hvis ønsket. Tip: Salatblade giver ekstra crunch og farve.",
    "Server straks mens salaten er kold og frisk! Tip: Karrysalat smager bedst når den er lige lavet og kold.",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug friske, høj kvalitet kylling - det giver bedre smag og tekstur.",
    "For perfekt saftighed: Kog kyllingen ved svag kog - det giver saftigere kød end hård kog.",
    "For cremet konsistens: Brug god mayonnaise - det giver bedre smag og tekstur.",
    "For lettere salat: Tilføj creme fraiche eller græsk yoghurt - det gør salaten lettere og mere cremet.",
    "For frisk smag: Tilføj citronsaft - det giver frisk smag og balancerer karrysmagen.",
    "For bedre smag: Lad salaten hvile i køleskabet i mindst 30 minutter - det giver bedre smag og konsistens, og karrysmagen udvikler sig bedre.",
    "For større portioner: Fordobbel opskriften og brug en større skål.",
    "Eksperimenter med smag: Tilføj avocado, æbler, kransebær eller dine yndlingsgrøntsager.",
    "For vegetarisk version: Erstat kylling med kogt æg, tofu, kikærter eller din yndlingsvegetarisk ingrediens.",
    "Karrysalat kan laves dagen før og opbevares i køleskabet i op til 2 dage - perfekt til meal prep!",
    "For perfekt resultat: Brug friske ingredienser - det giver bedre smag.",
    "For ekstra smag: Tilføj en dråbe tabasco eller sriracha - det giver ekstra krydderi.",
    "For bedre tekstur: Skær kyllingen i ensartede stykker - det giver bedre tekstur og præsentation.",
    "For ekstra crunch: Tilføj hakket selleri, peberfrugt eller æble - det giver ekstra tekstur.",
    "For bedre præsentation: Brug farverige ingredienser og arranger dem pænt på brødet.",
    "For perfekt konsistens: Rør salaten jævnt - den skal være cremet, ikke klumpet.",
    "For ekstra smag: Tilføj hakket persille, dild eller dine yndlingskrydderurter.",
    "Karrysalat smager endnu bedre dagen efter - perfekt til meal prep!",
    "For nemmere arbejde: Brug en food processor til at hakke grøntsager - det sparer tid.",
    "For bedre smag: Brug friske krydderurter i stedet for tørrede - det giver bedre smag og farve.",
    "For perfekt resultat: Server karrysalaten straks mens den er kold - den smager bedst når den er lige lavet.",
    "For ekstra cremethed: Tilføj et hårdkogt æg - det giver ekstra cremet konsistens.",
    "For bedre smag: Brug god mayonnaise - det giver bedre smag og tekstur.",
    "For ekstra karrysmag: Tilføj mere karrypulver eller brug forskellige typer karrypulver.",
    "For sødere smag: Tilføj flere rosiner eller en ekstra skefuld honning til dressingen.",
    "For surere smag: Tilføj mere citronsaft eller hvidvineddike til dressingen.",
    "Karrysalat er perfekt til sandwich, på rugbrød, som tilbehør eller bare som en lækker snack!"
  ],
  "nutrition": {
    "energy": "1350 kJ / 322 kcal",
    "fat": "20g",
    "saturatedFat": "4g",
    "carbs": "12g",
    "sugar": "8g",
    "fiber": "2g",
    "protein": "28g",
    "salt": "1.5g"
  },
  "datePublished": "2025-12-07T10:00:00+01:00",
  "dateModified": "2025-12-07T05:00:01.725Z"
}
