{
  "slug": "kartoffelsalat",
  "id": "210",
  "title": "Kartoffelsalat",
  "category": "Salat",
  "time": "45 min",
  "prepTime": "15 min",
  "cookTime": "30 min",
  "difficulty": "Let",
  "excerpt": "Klassisk hjemmelavet kartoffelsalat med cremet dressing, frisk persille og sprøde løg. Den perfekte tilbehør til grill, kød eller fisk. Denne opskrift giver dig den autentiske kartoffelsalat der smager langt bedre end fra butikken. Nem, hurtig og perfekt til hele familien!",
  "description": "Klassisk hjemmelavet kartoffelsalat med cremet dressing, frisk persille og sprøde løg. Den perfekte tilbehør til grill, kød eller fisk. Denne opskrift giver dig den autentiske kartoffelsalat der smager langt bedre end fra butikken. Nem, hurtig og perfekt til hele familien! Denne opskrift giver dig den perfekte balance mellem bløde kartofler, cremet dressing og friske krydderurter. Kartoffelsalat er en klassisk ret der kan tilpasses efter smag og er perfekt til både hverdagsmåltider og særlige lejligheder. Denne opskrift er nem at lave, kræver kun få ingredienser og kan laves i forvejen - perfekt til meal prep!",
  "ingredients": [
    "Til kartoflerne:",
    "1 kg kartofler (fastkogende, f.eks. nye kartofler)",
    "1 tsk salt",
    "",
    "Til dressingen:",
    "4 spsk mayonnaise",
    "2 spsk græsk yoghurt eller creme fraiche",
    "1 spsk sennep",
    "1 spsk hvidvineddike",
    "1 tsk sukker",
    "1/2 tsk salt",
    "1/4 tsk sort peber",
    "",
    "Til salaten:",
    "1 rødløg, finthakket",
    "2 fed hvidløg, finthakket (valgfrit)",
    "3 spsk frisk persille, hakket",
    "2 spsk frisk dild, hakket (valgfrit)",
    "2 spsk frisk chives, hakket (valgfrit)",
    "2 hårdkogte æg, skåret i både (valgfrit)",
    "4 skiver bacon, stegt og hakket (valgfrit)",
    "",
    "Til servering:",
    "Ekstra persille",
    "Ekstra bacon (hvis brugt)"
  ],
  "instructions": [
    "FORBEREDELSE (15 min)",
    "Kog kartoflerne: Skyl kartoflerne grundigt og kog dem i saltede vand i 20-25 minutter, eller til de er møre men stadig har lidt bid. Tip: Brug fastkogende kartofler - de holder bedre form end melede kartofler.",
    "Test kartoflerne: Stik en gaffel i en kartoffel - den skal være mør men ikke falde fra hinanden. Tip: Kartoflerne skal være perfekt kogt - ikke for bløde, ikke for hårde.",
    "Køl kartoflerne: Hæld vandet fra og lad kartoflerne køle til stuetemperatur. Tip: Kartoflerne skal være lunken, ikke kold, når du laver salaten.",
    "Skræl kartoflerne: Når kartoflerne er kølet nok til at håndtere, skræl dem og skær dem i skiver eller terninger (ca. 1-2 cm). Tip: Skær kartoflerne i ensartede stykker - det giver bedre præsentation.",
    "Hak løg og krydderurter: Hak rødløg, hvidløg (hvis brugt), persille, dild og chives fint. Tip: Fint hakket giver bedre smagfordeling gennem hele salaten.",
    "Kog æg: Hvis du bruger æg, kog dem hårdt i 8-10 minutter, køl dem og skær dem i både. Tip: Hårdkogte æg skal være perfekt kogt - ikke for bløde, ikke for hårde.",
    "Steg bacon: Hvis du bruger bacon, steg det sprødt i en pande, lad det køle og hak det groft. Tip: Sprødt bacon giver bedre tekstur og smag.",
    "",
    "TILBEREDNING (10 min)",
    "Lav dressingen: Bland mayonnaise, græsk yoghurt (eller creme fraiche), sennep, hvidvineddike, sukker, salt og peber i en lille skål. Tip: Pisk godt - dressingen skal være jævn og velblandet.",
    "Smag til dressingen og juster efter behov. Tip: Dressingen skal være balanceret - ikke for sur eller for sød. Tilføj mere mayonnaise hvis den er for sur.",
    "",
    "SAMMENSAETNING (10 min)",
    "Bland kartofler, rødløg, hvidløg (hvis brugt), persille, dild og chives (hvis brugt) i en stor skål. Tip: Brug en stor skål - der skal være plads til at røre.",
    "Hæld dressingen over salaten og rør forsigtigt, så alle kartofler er dækket. Tip: Rør forsigtigt - kartoflerne skal ikke blive moset, men skal være jævnt dækket med dressing.",
    "Tilføj æg og bacon (hvis brugt) og rør forsigtigt. Tip: Rør forsigtigt - æg skal ikke knuses.",
    "Smag til med salt og peber. Tip: Juster smagen efter behov - det skal være perfekt balanceret.",
    "Lad salaten trække i mindst 30 minutter i køleskabet før servering. Tip: Salaten smager bedre når den har trukket - smagene blander sig bedre og kartoflerne optager dressingen bedre.",
    "Server med ekstra persille og bacon (hvis brugt) hvis ønsket. Tip: Top med friske krydderurter før servering for bedre præsentation.",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug fastkogende kartofler - de holder bedre form end melede kartofler.",
    "For perfekt tekstur: Kog kartoflerne præcist - de skal være møre men stadig have lidt bid, ikke for bløde.",
    "For bedre smag: Lad salaten trække i mindst 30 minutter i køleskabet - smagene blander sig bedre og kartoflerne optager dressingen bedre.",
    "For cremet dressing: Tilføj mere mayonnaise eller creme fraiche til dressingen hvis den er for tynd.",
    "For ekstra smag: Tilføj bacon, hårdkogte æg eller pickles til salaten.",
    "For større portioner: Fordobbel opskriften og brug en større skål.",
    "Eksperimenter med ingredienser: Tilføj agurk, tomat, rødløg eller avocado efter smag.",
    "For protein: Tilføj kogt kylling, tun eller æg til salaten.",
    "For vegetarisk version: Undlad bacon og brug plantebaseret mayonnaise hvis ønsket.",
    "Kartoffelsalat kan laves i forvejen og opbevares i køleskabet i op til 2 dage - perfekt til meal prep!",
    "For perfekt resultat: Brug friske ingredienser - det giver bedre smag.",
    "For ekstra friskhed: Tilføj citronsaft eller limejuice til dressingen.",
    "For bedre præsentation: Top med friske krydderurter og ekstra bacon før servering.",
    "For nemmere røring: Brug en stor skål og rør forsigtigt - kartoflerne skal ikke blive moset.",
    "For perfekt balance: Smag til dressingen før du hælder den over salaten - den skal være balanceret.",
    "For bedre smag: Brug ekstra jomfru olivenolie i dressingen hvis du vil have en lettere version.",
    "For ekstra crunch: Tilføj ristede mandler, solsikkefrø eller pickles til salaten før servering.",
    "For sødere smag: Tilføj en ekstra skefuld sukker eller honning til dressingen.",
    "For surere smag: Tilføj mere hvidvineddike eller citronsaft til dressingen.",
    "For tysk stil: Tilføj mere eddike og mindre mayonnaise - det giver en mere syrlig smag.",
    "For amerikansk stil: Tilføj mere mayonnaise og mindre eddike - det giver en mere cremet smag.",
    "For bedre konsistens: Brug både mayonnaise og græsk yoghurt - det giver bedre balance mellem cremet og surt."
  ],
  "nutrition": {
    "energy": "1450 kJ / 345 kcal",
    "fat": "18g",
    "saturatedFat": "4g",
    "carbs": "38g",
    "sugar": "4g",
    "fiber": "4g",
    "protein": "6g",
    "salt": "1.2g"
  },
  "datePublished": "2025-12-07T10:00:00+01:00",
  "dateModified": "2025-12-07T05:00:01.725Z"
}
