{
  "slug": "kartoffelmos",
  "id": "955",
  "title": "Kartoffelmos",
  "category": "Tilbehør",
  "time": "30 min",
  "prepTime": "10 min",
  "cookTime": "20 min",
  "difficulty": "Let",
  "excerpt": "Cremet og luftig hjemmelavet kartoffelmos med smør og mælk. Den perfekte klassiske danske tilbehørsret der smager langt bedre end instant kartoffelmos. Denne opskrift giver dig den perfekte balance mellem cremet konsistens og smagfuld kartoffel. Perfekt til hverdagen!",
  "description": "Cremet og luftig hjemmelavet kartoffelmos med smør og mælk. Den perfekte klassiske danske tilbehørsret der smager langt bedre end instant kartoffelmos. Denne opskrift giver dig den perfekte balance mellem cremet konsistens og smagfuld kartoffel. Perfekt til hverdagen med familie og venner! Kartoffelmos er en af Danmarks mest populære tilbehørsretter - kogte kartofler mosede med smør, mælk og salt til en cremet og luftig masse. Denne opskrift giver dig cremet kartoffelmos med perfekt tekstur og smag. Nem kartoffelmos opskrift klar på 30 minutter - perfekt til hele familien! Kartoffelmos opskrift, hjemmelavet kartoffelmos, cremet kartoffelmos, kartoffelmos med smør - alt hvad du skal bruge til den perfekte hjemmelavet kartoffelmos!",
  "ingredients": [
    "1 kg kartofler (fx flødekartofler eller mellemkogende kartofler)",
    "100g smør",
    "200ml mælk eller fløde",
    "1 tsk salt",
    "1/4 tsk hvid peber",
    "1/4 tsk muskatnød (valgfrit)",
    "",
    "Til servering:",
    "Frisk persille, hakket (valgfrit)",
    "Smør (valgfrit)"
  ],
  "instructions": [
    "FORBEREDELSE (10 min)",
    "Skræl kartoflerne og skær dem i lige store stykker (ca. 3-4 cm). Tip: Ensartet størrelse giver jævn kogning.",
    "Læg kartoflerne i koldt vand i en gryde. Tip: Koldt vand giver jævn kogning.",
    "Forbered smør og mælk/fløde. Tip: Varm mælk/fløde giver bedre konsistens.",
    "",
    "TILBEREDNING (20 min)",
    "Bring kartoflerne i kog over høj varme. Tip: Høj varme giver hurtigere kogning.",
    "Sænk varmen til medium og kog kartoflerne i 15-20 minutter, eller til de er helt møre. Tip: Tjek med en gaffel - kartofler skal være helt møre.",
    "Hæld vandet fra kartoflerne og lad dem dampe af i 1-2 minutter. Tip: Dampning fjerner overskydende vand og giver bedre konsistens.",
    "Varm mælk/fløde op i en lille gryde eller mikrobølgeovn. Tip: Varm mælk/fløde giver bedre konsistens end kold.",
    "",
    "SAMMENSAETNING (5 min)",
    "Mos kartoflerne med en kartoffelmoser eller gaffel. Tip: Mos grundigt - kartofler skal være helt mosede.",
    "Tilføj smør og rør godt, indtil det er smeltet. Tip: Rør grundigt - smør skal være jævnt blandet.",
    "Tilføj varm mælk/fløde lidt ad gangen, mens du rører, indtil kartoffelmosen har den ønskede konsistens. Tip: Tilføj mælk lidt ad gangen - for meget giver tynd kartoffelmos.",
    "Tilføj salt, peber og muskatnød (hvis brugt). Tip: Smag til - det skal være perfekt balanceret.",
    "Rør kartoffelmosen grundigt, indtil den er cremet og luftig. Tip: Rør grundigt - det giver bedre konsistens.",
    "Tip: Kartoffelmos smager bedst når den er varm og lige lavet - server straks!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug mellemkogende eller flødekartofler - de giver bedre tekstur end kogekartofler.",
    "For perfekt tekstur: Lad kartoflerne dampe af efter kogning - det fjerner overskydende vand og giver bedre konsistens.",
    "For cremet konsistens: Brug varm mælk/fløde - det giver bedre konsistens end kold mælk.",
    "For luftig kartoffelmos: Rør grundigt efter mælk er tilføjet - det giver luftig konsistens.",
    "For bedre smag: Brug godt smør og frisk mælk/fløde - det giver langt bedre smag.",
    "For større portioner: Fordobbel opskriften og brug en større gryde - kartoffelmos er perfekt til selskaber!",
    "Eksperimenter med smag: Tilføj krydderier som hvidløg, timian eller din yndlingskrydderiblanding.",
    "For ekstra smag: Tilføj hakket hvidløg, revet ost eller din yndlingsingrediens til kartoffelmosen.",
    "Kartoffelmos kan laves i forvejen og opbevares i køleskabet i op til 2 dage - perfekt til meal prep!",
    "For perfekt resultat: Brug friske kartofler af høj kvalitet - det giver bedre smag og tekstur.",
    "For vegansk version: Brug vegansk smør og plantemælk i stedet for mælk og smør.",
    "For ekstra cremethed: Brug fløde i stedet for mælk - det giver ekstra cremet konsistens.",
    "For perfekt præsentation: Server kartoffelmos med frisk hakket persille og et klat smør på toppen - det ser imponerende ud!",
    "For bedre tekstur: Mos kartoflerne mens de er varme - det giver bedre konsistens.",
    "Kartoffelmos er perfekt til hverdagen, men også elegant nok til særlige lejligheder - en sand dansk klassiker!"
  ],
  "nutrition": {
    "energy": "850 kJ / 203 kcal",
    "fat": "10g",
    "saturatedFat": "6g",
    "carbs": "25g",
    "sugar": "3g",
    "fiber": "3g",
    "protein": "4g",
    "salt": "1.0g"
  },
  "datePublished": "2025-01-15T10:00:00+01:00",
  "dateModified": "2025-01-15T10:00:00+01:00"
}
