{
  "slug": "kartoffelbade",
  "id": "609",
  "title": "Kartoffelbåde",
  "category": "Vegetarisk",
  "time": "100 min",
  "prepTime": "20 min",
  "cookTime": "80 min",
  "difficulty": "Mellem",
  "excerpt": "Lækre hjemmelavet kartoffelbåde med sprød skræl og cremet fyldning. Kartoflerne bages først, hules ud og fyldes med bacon, ost, creme fraiche og krydderurter, før de bages igen til guldbrune. Den perfekte ret til en hyggelig aften!",
  "description": "Lækre hjemmelavet kartoffelbåde med sprød skræl og cremet fyldning. Kartoflerne bages først, hules ud og fyldes med bacon, ost, creme fraiche og krydderurter, før de bages igen til guldbrune. Den perfekte ret til en hyggelig aften! Denne opskrift giver dig de perfekte kartoffelbåde med en sprød skræl udenpå og en cremet, smagfuld fyldning indeni. Perfekt som hovedret eller tilbehør til kød eller fisk.",
  "ingredients": [
    "Til kartoflerne:",
    "4 store kartofler (floury type som Maris Piper eller King Edward)",
    "2 spsk olivenolie",
    "1 tsk salt",
    "1/2 tsk sort peber",
    "",
    "Til fyldningen:",
    "100g bacon, hakket",
    "1 rødløg, finthakket",
    "2 fed hvidløg, finthakket",
    "100g creme fraiche",
    "50g smør",
    "100g revet cheddar ost eller mozzarella",
    "2 spsk frisk persille, hakket",
    "2 spsk frisk chives, hakket",
    "1/2 tsk salt",
    "1/4 tsk sort peber",
    "1/4 tsk paprika (valgfrit)",
    "",
    "Til servering:",
    "Ekstra revet ost",
    "Frisk persille",
    "Creme fraiche"
  ],
  "instructions": [
    "FORBEREDELSE (20 min)",
    "Varm ovnen til 200°C. Tip: Høj temperatur giver sprødere skræl.",
    "Vask kartoflerne grundigt og tør dem med køkkenrulle. Tip: Vask godt - skrællen bliver spist.",
    "Prik kartoflerne flere gange med en gaffel. Tip: Dette lader dampen slippe ud og forhindrer at de sprækker.",
    "I en skål, bland olivenolie, salt og peber. Tip: Dette giver smag til skrællen.",
    "Gnid kartoflerne med olie-blandingen. Tip: Gnid godt - det giver bedre smag og sprødhed.",
    "Hak bacon, rødløg, hvidløg, persille og chives fint. Tip: Fint hakket giver bedre smagfordeling.",
    "",
    "TILBEREDNING - FØRSTE BAGNING (60 min)",
    "Læg kartoflerne direkte på ovnens rist eller på en bageplade. Tip: Brug ovnens rist - det giver bedre cirkulation og sprødere skræl.",
    "Bag kartoflerne i 50-60 minutter, eller til de er bløde når du prikker i dem med en gaffel. Tip: Tiden afhænger af størrelsen - større kartofler tager længere tid.",
    "Vend kartoflerne halvvejs gennem bagningen. Tip: Dette giver jævn brunhed på alle sider.",
    "Tjek at kartoflerne er gennemstegte (indvendig temperatur skal være 95-100°C). Tip: Brug et termometer - det er vigtigt for perfekte kartofler.",
    "Tag kartoflerne ud af ovnen og lad dem køle af i 10-15 minutter, så de er håndterbare. Tip: Dette gør dem lettere at skære og hule ud.",
    "",
    "FORBEREDELSE AF FYLDNING (10 min)",
    "Mens kartoflerne køler, steg bacon i en pande over medium varme i 5-7 minutter, eller til det er sprødt. Tip: Sprødt bacon giver bedre tekstur og smag.",
    "Tag baconen ud af panden og lad den dryppe af på køkkenrulle. Tip: Dette fjerner overskydende fedt.",
    "I samme pande, steg rødløg og hvidløg i baconfedtet i 2-3 minutter, eller til de er bløde. Tip: Dette giver ekstra smag til fyldningen.",
    "Tag panden af varmen og lad løgene køle lidt. Tip: De skal ikke være for varme når de blandes med kartoffelkødet.",
    "",
    "SAMMENSAETNING (10 min)",
    "Skær kartoflerne i halv på langs. Tip: Skær dem lige i midten - det giver bedre præsentation.",
    "Hul kartoflerne forsigtigt ud med en ske, så du får en tynd skræl (ca. 0,5-1 cm tyk). Tip: Lad lidt kartoffelkød sidde i bunden - det gør bådene mere stabile.",
    "Læg kartoffelkødet i en stor skål. Tip: Brug en stor skål - der skal være plads til at røre.",
    "Mos kartoffelkødet med en kartoffelmoser eller gaffel. Tip: Det skal ikke være helt glat - lidt tekstur er godt.",
    "Tilføj smør, creme fraiche, stegt bacon, stegte løg, revet ost, persille, chives, salt, peber og paprika (hvis brugt). Tip: Tilføj ingredienserne gradvist - du kan altid tilføje mere.",
    "Rør alt godt sammen, indtil det er jævnt blandet. Tip: Rør forsigtigt - det skal være cremet, men ikke for blødt.",
    "Smag til fyldningen og juster krydderier efter behov. Tip: Smagen skal være balanceret - ikke for salt eller for mild.",
    "",
    "TILBEREDNING - ANDEN BAGNING (20 min)",
    "Fyld kartoffelskallerne med fyldningen. Tip: Fyld dem godt op - de skal være fyldt til randen.",
    "Top med ekstra revet ost. Tip: Ost på toppen giver en lækker gylden overflade.",
    "Læg kartoffelbådene på en bageplade. Tip: Brug en bageplade med bagepapir - det gør oprydning lettere.",
    "Bag kartoffelbådene i 15-20 minutter, eller til osten er gylden og fyldningen er varm. Tip: Tjek dem halvvejs - de skal være gyldne og sprøde.",
    "Tag kartoffelbådene ud af ovnen og lad dem køle af i 2-3 minutter. Tip: Dette gør dem lettere at servere.",
    "",
    "SAMMENSAETNING (5 min)",
    "Server kartoffelbådene straks med ekstra creme fraiche, frisk persille og chives. Tip: Server dem mens de er varme - det er når de smager bedst!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug floury kartofler (Maris Piper, King Edward) - de giver bedre struktur end vaxy kartofler.",
    "For perfekt sprødhed: Gnid kartoflerne med olie og krydderier før første bagning - det giver bedre smag og sprødhed.",
    "For jævn stegning: Vend kartoflerne halvvejs gennem første bagning - det giver jævn brunhed på alle sider.",
    "For at undgå sprækning: Prik kartoflerne med en gaffel før bagning - det lader dampen slippe ud.",
    "For bedre cirkulation: Brug ovnens rist i stedet for bageplade til første bagning - det giver bedre luftcirkulation og sprødere skræl.",
    "For cremet fyldning: Brug creme fraiche i stedet for mælk - det giver bedre konsistens og smag.",
    "For ekstra smag: Tilføj hakket rosmarin, timian eller din yndlingskrydderurt til fyldningen.",
    "For vegetarisk version: Udskift bacon med stegte champignoner eller soltørrede tomater.",
    "For laktosefri version: Brug laktosefri creme fraiche og ost, eller brug plantebaserede alternativer.",
    "For større portioner: Fordobbel opskriften og brug flere kartofler.",
    "For meal prep: Lav kartoffelbådene i forvejen og opvarm dem i ovnen ved 180°C i 10-15 minutter før servering.",
    "For ekstra tekstur: Tilføj hakket nødder eller frø til fyldningen.",
    "For bedre præsentation: Top kartoffelbådene med ekstra ost og persille før servering."
  ],
  "nutrition": {
    "energy": "1200 kJ / 287 kcal",
    "fat": "18g",
    "saturatedFat": "9g",
    "carbs": "22g",
    "sugar": "3g",
    "fiber": "3g",
    "protein": "12g",
    "salt": "1.5g"
  },
  "datePublished": "2025-01-15T10:00:00+01:00",
  "dateModified": "2025-01-15T10:00:00+01:00"
}
