{
  "slug": "kartoffelsuppe-med-porre-sproed-skinke-og-purløg",
  "id": "514",
  "title": "Kartoffelsuppe med porre, sprød skinke og purløg",
  "category": "Grøntsager",
  "time": "50 min",
  "prepTime": "20 min",
  "cookTime": "30 min",
  "difficulty": "Let",
  "excerpt": "Kremet og smagfuld kartoffelsuppe med porre, sprød skinke og frisk purløg. En lækker og mættende suppe der er perfekt til hverdagen. Den sprøde skinke og friske purløg giver suppen ekstra smag og tekstur!",
  "description": "Kremet og smagfuld kartoffelsuppe med porre, sprød skinke og frisk purløg. En lækker og mættende suppe der er perfekt til hverdagen. Den sprøde skinke og friske purløg giver suppen ekstra smag og tekstur! Denne opskrift kombinerer den klassiske kartoffel-porresuppe med sprød skinke og frisk purløg for en smagfuld og mættende ret. Perfekt til hverdagen, weekenden eller når du har brug for noget varmt og lækkert. Server med brød eller croutoner for den fulde oplevelse!",
  "ingredients": [
    "Til grøntsagerne:",
    "2 store porrer (ca. 500g), skåret i skiver",
    "500g kartofler, skrællede og skåret i tern",
    "1 stor løg, hakket",
    "2 fed hvidløg, finthakket",
    "2 spsk olivenolie",
    "",
    "Til suppen:",
    "1 liter grøntsagsbouillon eller hønsebouillon",
    "200ml piskefløde eller creme fraiche",
    "1 tsk salt",
    "1/2 tsk sort peber",
    "1/4 tsk muskatnød (valgfrit)",
    "1 laurbærblad",
    "",
    "Til skinken:",
    "150-200g skinke, skåret i små tern eller strimler",
    "1 spsk olivenolie",
    "",
    "Til servering:",
    "Frisk purløg, finthakket",
    "Sprød skinke",
    "Creme fraiche eller piskefløde (valgfrit)",
    "Brød eller croutoner (valgfrit)"
  ],
  "instructions": [
    "FORBEREDELSE (20 min)",
    "Rens porrer: Skær rodenden af porrerne og fjern de yderste lag. Skær porrerne i tynde skiver (både hvid og grøn del). Tip: Brug hele porren - både hvid og grøn del kan bruges.",
    "Skræl og skær kartofler i tern på ca. 2 cm. Tip: Ensartet størrelse giver jævn kogning.",
    "Hak løg og hvidløg fint. Tip: Ensartet hakning giver jævn smag gennem hele suppen.",
    "Skær skinken i små tern eller strimler. Tip: Mindre stykker bliver mere sprøde.",
    "Hak purløg fint. Tip: Brug kun de grønne dele - de giver bedre smag og farve.",
    "Varm olivenolie i en stor gryde eller kasserolle over medium varme. Tip: Brug en gryde med tyk bund - det giver bedre varmefordeling.",
    "",
    "TILBEREDNING (30 min)",
    "Tilføj løg og steg i 3-4 minutter, eller til de er bløde og gennemsigtige. Tip: Rør jævnt - løgene skal ikke brune, men blive bløde.",
    "Tilføj hvidløg og steg i 1-2 minutter, eller til det er duftende. Tip: Hvidløg brænder let - pas på at det ikke brænder på!",
    "Tilføj porre og steg i 5-6 minutter, eller til porren er blød og begynder at blive gennemsigtig. Tip: Rør jævnt - porren skal være blød men stadig have lidt bid.",
    "Tilføj kartofler og steg i 2-3 minutter, eller til kartoflerne er lidt gyldne. Tip: Rør jævnt - kartoflerne skal ikke brænde på.",
    "Tilføj bouillon, salt, peber, muskatnød (hvis brugt) og laurbærblad. Tip: Rør godt - alle ingredienser skal være jævnt blandet.",
    "Bring suppen i kog, derefter sænk varmen til lav og lad den simre i 20-25 minutter, eller til kartoflerne er helt bløde. Tip: Rør jævnt - suppen skal ikke brænde på bunden. Dæk gryden med et låg for at bevare væsken.",
    "Fjern laurbærbladet før videre behandling. Tip: Laurbærblad skal ikke spises - det er kun til smag.",
    "Blend suppen: Brug en stavblender eller hæld suppen i en blender og blend til den er helt glat og cremet. Tip: Blend grundigt - suppen skal være helt glat uden klumper, men du kan også lade nogle stykker porre være tilbage for tekstur.",
    "Tilføj fløde: Hæld piskefløde eller creme fraiche i suppen og rør godt. Tip: Rør jævnt - fløden skal være jævnt blandet gennem hele suppen.",
    "Smag til suppen og juster krydderier efter behov. Tip: Smag til jævnt - smagen skal være balanceret mellem sød, salt og cremet.",
    "Varm suppen op igen hvis nødvendigt, men kog den ikke - fløden kan skilles. Tip: Varm suppen op ved lav varme - den skal ikke koge efter fløden er tilføjet.",
    "",
    "SPRØD SKINKE (5 min)",
    "Varm olivenolie i en pande over medium-høj varme. Tip: Brug en pande med tyk bund - det giver bedre varmefordeling.",
    "Tilføj skinken og steg i 3-5 minutter, eller til den er sprød og gylden. Tip: Rør jævnt - skinken skal være sprød men ikke brændt.",
    "Læg den sprøde skinke på køkkenrulle for at fjerne overskydende fedt. Tip: Dette gør skinken mere sprød.",
    "",
    "SAMMENSAETNING (5 min)",
    "Arranger suppen i skåle eller på tallerkener. Tip: Brug flotte skåle - præsentation er vigtig!",
    "Top suppen med sprød skinke og frisk purløg. Tip: Garniture giver ekstra smag og farve - brug det rigeligt!",
    "Tilføj creme fraiche eller piskefløde (hvis ønsket). Tip: Dette giver ekstra cremethed og smag.",
    "Server med brød eller croutoner (hvis ønsket). Tip: Brød giver ekstra tekstur og smag.",
    "Tip: Kartoffelsuppe med porre, sprød skinke og purløg smager bedst når den er varm og lige kommet ud af gryden!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug frisk porre - det giver bedre smag end gammel porre.",
    "For perfekt smag: Simr suppen i mindst 20 minutter - det giver dybere smag og bedre tekstur.",
    "For cremet konsistens: Blend suppen grundigt - den skal være helt glat uden klumper.",
    "For bedre smag: Brug god kvalitet bouillon - det giver bedre smag end vand.",
    "For sprød skinke: Steg skinken ved høj varme - det giver den bedste sprødhed.",
    "For jævn stegning: Steg grøntsagerne jævnt - de skal være bløde men ikke brændt.",
    "For større portioner: Fordobbel opskriften og brug en større gryde - suppen kan sagtens laves i store portioner.",
    "Eksperimenter med smag: Tilføj krydderier som rosmarin, oregano, eller din yndlingskrydderiblanding.",
    "For ekstra smag: Brug bacon i stedet for skinke for ekstra smag og fedt.",
    "Kartoffelsuppe med porre, sprød skinke og purløg kan laves i forvejen og opbevares i køleskabet i op til 3-4 dage - perfekt til meal prep!",
    "For perfekt resultat: Brug friske ingredienser - det giver bedre smag end konserverede varianter.",
    "For vegetarisk version: Brug grøntsagsbouillon og udelad skinken - tilføj i stedet ristede nødder eller frø.",
    "For ekstra protein: Tilføj mere skinke eller bacon til suppen for ekstra smag og protein.",
    "For ekstra grøntsager: Tilføj gulerødder, selleri eller din yndlingsgrøntsag sammen med porren.",
    "For ekstra cremethed: Tilføj mere fløde eller creme fraiche - men pas på, det kan blive for fedt!",
    "Kartoffelsuppe med porre, sprød skinke og purløg kan også fryses - perfekt til meal prep og fremtidige måltider! Opbevar i fryseren i op til 3 måneder.",
    "For bedre tekstur: Blend suppen grundigt - den skal være helt glat uden klumper eller stykker, eller lad nogle stykker porre være tilbage for ekstra tekstur.",
    "For ekstra umami: Tilføj en skefuld Worcestershire sauce eller soyasauce til suppen for ekstra dybde.",
    "For perfekt servering: Server suppen med sprød skinke, frisk purløg, creme fraiche og brød - det giver den fulde oplevelse!",
    "For ekstra smag: Tilføj en dråbe citronsaft eller lime-juice til suppen lige før servering for ekstra friskhed.",
    "For bedre præsentation: Brug farverige garniture som purløg, sprød skinke og creme fraiche - det giver en flot præsentation.",
    "For ekstra næring: Tilføj kogt kylling eller laks til suppen for ekstra protein og smag.",
    "For tykkere suppe: Brug færre kartofler eller lad suppen simre længere for at reducere væsken.",
    "For tyndere suppe: Tilføj mere bouillon eller vand til suppen for at gøre den mere flydende.",
    "For ekstra sprødhed: Steg skinken i batches - det giver bedre resultat end at stege alt på én gang."
  ],
  "nutrition": {
    "energy": "1120 kJ / 268 kcal",
    "fat": "12g",
    "saturatedFat": "6g",
    "carbs": "28g",
    "sugar": "5g",
    "fiber": "4g",
    "protein": "12g",
    "salt": "1.8g"
  },
  "datePublished": "2025-12-07T10:00:00+01:00",
  "dateModified": "2025-12-07T05:00:01.725Z"
}
