{
  "slug": "kartofler-i-airfryer",
  "id": "922",
  "title": "Kartofler i Airfryer",
  "category": "Hurtigt",
  "time": "35 min",
  "prepTime": "10 min",
  "cookTime": "25 min",
  "difficulty": "Let",
  "excerpt": "Sprøde og gyldne kartofler i airfryer med perfekt tekstur. Den perfekte hurtige side ret der smager langt bedre end ovnbagte kartofler. Klar på under 35 minutter - perfekt til hverdagen!",
  "description": "Sprøde og gyldne kartofler i airfryer med perfekt tekstur. Den perfekte hurtige side ret der smager langt bedre end ovnbagte kartofler. Klar på under 35 minutter - perfekt til hverdagen! Denne opskrift giver dig den perfekte balance mellem sprød overflade og blød, smagfuld indre. Nem, hurtig og perfekt til hele familien! Server med din yndlingssauce eller som side til kød, fisk eller vegetarisk ret. Kartofler i airfryer er en af de nemmeste måder at lave perfekt sprøde kartofler på - gylden udenpå og blød indeni. Denne opskrift giver dig cremet kartofler med aromatiske krydderier og perfekt tekstur. Nem kartofler i airfryer opskrift klar på 35 minutter - perfekt til hele familien! Kartofler i airfryer opskrift, hjemmelavet kartofler i airfryer, airfryer kartofler, sprøde kartofler - alt hvad du skal bruge til den perfekte hjemmelavet kartofler i airfryer!",
  "ingredients": [
    "800g kartofler (mellemstore, fastkogte)",
    "2 spsk olivenolie",
    "1 tsk salt",
    "1/2 tsk sort peber",
    "1/2 tsk paprika (valgfrit)",
    "1/2 tsk hvidløgspulver (valgfrit)",
    "1/2 tsk rosmarin, hakket (valgfrit)",
    "",
    "Til servering:",
    "Frisk persille, hakket",
    "Citron, skåret i både",
    "Din yndlingssauce (ketchup, aioli, remoulade)"
  ],
  "instructions": [
    "FORBEREDELSE (10 min)",
    "Skræl kartoflerne og skær dem i jævne stykker (ca. 2-3 cm). Tip: Ensartet størrelse giver jævn stegning.",
    "Læg kartoflerne i en skål med koldt vand og lad dem ligge i 10-15 minutter. Tip: Dette fjerner overskydende stivelse og giver bedre sprødhed.",
    "Tør kartoflerne grundigt med køkkenrulle. Tip: Tør kartoflerne godt - det giver bedre sprødhed.",
    "Bland olivenolie, salt, peber, paprika (hvis brugt), hvidløgspulver (hvis brugt) og rosmarin (hvis brugt) i en skål. Tip: Brug en skål der er stor nok til at kartoflerne kan vendes i.",
    "Vend kartoflerne i krydderiblandingen, så de er jævnt dækket. Tip: Vend godt - alle kartofler skal være dækket med krydderier.",
    "",
    "TILBEREDNING (25 min)",
    "Forvarm airfryeren til 200°C i 3-5 minutter. Tip: Forvarmning giver bedre resultat.",
    "Placer kartoflerne i airfryer-kurven i et enkelt lag med god plads imellem dem. Tip: Lad kartoflerne ikke overlappe - det giver bedre sprødhed.",
    "Steg kartoflerne i 20-25 minutter ved 200°C, eller til de er gyldenbrune og sprøde. Tip: Ryst kurven halvvejs gennem stegningen for jævn stegning.",
    "Tjek kartoflerne - de skal være gyldenbrune og sprøde udenpå, bløde indeni. Tip: Kartofler skal være sprøde udenpå og bløde indeni.",
    "Lad kartoflerne hvile i 2-3 minutter før servering. Tip: Hvile giver bedre tekstur.",
    "",
    "SAMMENSAETNING (2 min)",
    "Server kartoflerne varme med frisk persille og citronbåde. Tip: Server med din yndlingssauce for ekstra smag.",
    "Tip: Kartofler i airfryer smager bedst når de er varme og lige kommet ud af airfryeren!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug mellemstore kartofler med fast kød - de giver bedre tekstur end store kartofler.",
    "For perfekt sprødhed: Tør kartoflerne grundigt før stegning - det giver bedre sprødhed.",
    "For jævn stegning: Ryst kurven halvvejs gennem stegningen - det giver jævn stegning.",
    "For bedre smag: Brug friske krydderier - de giver bedre smag end gamle krydderier.",
    "For større portioner: Fordobbel opskriften og steg i flere omgange - kartofler skal have plads i airfryeren.",
    "Eksperimenter med smag: Tilføj krydderier som cayennepeber, chipotle, smoked paprika, timian eller din yndlingskrydderiblanding.",
    "For ekstra smag: Tilføj revet parmesan eller grana padano efter stegning for ekstra smag.",
    "Kartofler kan laves i forvejen og opbevares i køleskabet i op til 2-3 dage - perfekt til meal prep!",
    "For perfekt resultat: Brug friske kartofler - det giver bedre smag end gamle kartofler.",
    "For ekstra smag: Server med din yndlingssauce, dressing eller dip.",
    "For bedre tekstur: Brug kartofler med fast kød - de giver bedre tekstur end bløde kartofler.",
    "For ekstra umami: Tilføj en dråbe soyasauce eller Worcestershire sauce til krydderiblandingen.",
    "For perfekt servering: Server kartoflerne med burger, kylling, fisk eller din yndlingsret.",
    "For ekstra friskhed: Server med frisk citron, lime eller din yndlingscitrusfrugt.",
    "For bedre præsentation: Brug farverige garniture som frisk persille, koriander eller din yndlingsurte."
  ],
  "nutrition": {
    "energy": "850 kJ / 200 kcal",
    "fat": "6g",
    "saturatedFat": "1g",
    "carbs": "35g",
    "sugar": "2g",
    "fiber": "4g",
    "protein": "4g",
    "salt": "1.0g"
  },
  "datePublished": "2025-01-15T10:00:00+01:00",
  "dateModified": "2025-01-15T10:00:00+01:00"
}
