{
  "slug": "kebab",
  "id": "001",
  "title": "Kebab",
  "category": "Kød",
  "time": "90 min",
  "prepTime": "60 min",
  "cookTime": "30 min",
  "difficulty": "Mellem",
  "excerpt": "Autentisk hjemmelavet kebab med krydret kød, frisk salat og lækker dressing. Denne opskrift giver dig den perfekte smag og tekstur. Perfekt til en hyggelig aften.",
  "description": "Autentisk hjemmelavet kebab med krydret kød, frisk salat og lækker dressing. Denne opskrift giver dig den perfekte smag og tekstur - lige så god som fra din yndlingskebabbutik. Perfekt til en hyggelig aften med venner og familie.",
  "ingredients": [
    "Til kødet:",
    "500g hakket oksekød (helst 15-20% fedt) eller hakket lam",
    "1 stor gul løg, finthakket",
    "3 fed hvidløg, presset",
    "2 tsk spidskommen, stødt",
    "1 tsk koriander, stødt",
    "1 tsk sød paprika",
    "1/2 tsk cayennepeber (juster efter smag)",
    "1/2 tsk kanel, stødt",
    "1/4 tsk nelliker, stødt",
    "1 spsk olivenolie",
    "1 tsk salt",
    "1/2 tsk sort peber, friskkværnet",
    "",
    "Til servering:",
    "4-6 pita brød eller durum wraps",
    "2 store tomater, skåret i tern",
    "1 agurk, skåret i tynde halvmåner",
    "1 håndfuld frisk salat (isberg eller romaine), skåret i strimler",
    "1 rødløg, tyndt skåret i ringe (valgfrit)",
    "200ml tzatziki eller hvidløgsdressing",
    "1 citron, skåret i både",
    "Frisk persille eller koriander, finthakket",
    "Chilisauce eller sriracha (valgfrit)"
  ],
  "instructions": [
    "FORBEREDELSE (30 min aktiv tid + 1-4 timer marinering)",
    "Hak løget meget fint - jo finere, jo bedre bliver smagen. Press hvidløget eller hak det meget fint. Tip: Brug en hvidløgspresser for nemmeste resultat.",
    "I en stor skål, bland hakket kød med den finthakkede løg og presset hvidløg. Brug hænderne til at blande grundigt - dette er vigtigt for at få krydderierne jævnt fordelt.",
    "Tilføj alle de tørre krydderier: spidskommen, koriander, paprika, cayennepeber, kanel og nelliker. Bland godt sammen med hænderne.",
    "Tilføj olivenolie, salt og friskkværnet sort peber. Rør grundigt sammen med hænderne i 2-3 minutter, så alle krydderier bliver jævnt fordelt i kødet. Kødet skal være godt blandet og lidt klistret når det er færdigt.",
    "Dæk skålen med film og lad kødet marinere i køleskabet i mindst 1 time. For bedste resultat, lad det marinere i 2-4 timer eller endda natten over. Jo længere marinering, jo dybere og bedre smag. Vigtigt: Lad det stå i køleskabet, ikke ved stuetemperatur.",
    "",
    "TILBEREDNING (30 min)",
    "Tag kødet ud af køleskabet 15-20 minutter før tilberedning, så det når stuetemperatur. Dette sikrer jævn stegning og forhindrer at kødet bliver tørt udenpå før det er gennemstegt indeni.",
    "Forvarm ovnen til 200°C (eller brug en grillpande på høj varme). Hvis du bruger ovn, sæt en rist i midten og en bradepande under til at fange fedtet. Vent til ovnen er helt varm før du starter.",
    "Form kødet til lange, tynde pølser (ca. 2-3 cm i diameter og 15-20 cm lange) eller form det omkring kebabspyd hvis du har. Tryk godt sammen, så det holder formen under stegning. Våde hænder gør det lettere at forme.",
    "Hvis du bruger grillpande: Steg kødet på høj varme med lidt olie i 3-4 minutter på hver side, til det er gyldenbrunt og gennemstegt. Vend forsigtigt med en spatel. Lad være med at flytte kødet for meget - lad det få en god skorpe.",
    "Hvis du bruger ovn: Læg kødet på risten og steg i 20-30 minutter. Vend halvvejs gennem stegningen (efter ca. 12-15 minutter). Kødet skal være gyldenbrunt udenpå. Tjek jævnligt.",
    "Tjek at kødet er gennemstegt - intern temperatur skal være mindst 70°C hvis du har et termometer. Ellers: Kødet skal være gyldenbrunt udenpå og saftigt indeni, men ikke rødt. Skær i det for at tjekke - det skal være gennemstegt.",
    "Tag kødet af varmen og lad det hvile i 5-10 minutter på en tallerken. Dæk det løst med folie. Dette gør kødet mere saftigt og lettere at skære. Vigtigt: Lad det hvile - det gør en stor forskel!",
    "",
    "SAMMENSAETNING (10 min)",
    "Varm pita brød eller durum wraps: I ovnen ved 180°C i 2-3 minutter, på en tør pande i 30 sekunder på hver side, eller i mikroovnen i 20-30 sekunder. De skal være bløde og varme, men ikke sprøde. Varm dem lige før servering.",
    "Skær eller hak det stegte kød i mundrette stykker (ca. 1-2 cm). Brug en skarp kniv og skær på tværs af kødet. Tip: Lad kødet være lidt køligt før du skærer - det er lettere.",
    "Forbered alle grøntsager: Skær tomater i tern, agurk i tynde halvmåner, salat i strimler, og rødløg i tynde ringe. Læg dem i separate skåle så de er klar til brug.",
    "Åbn pita brødet eller læg durum wrapen fladt. Start med en lag salat i bunden (dette forhindrer at brødet bliver vådt), derefter kød, og derefter tomater, agurk og rødløg. Ikke for meget - ellers kan det ikke rulles.",
    "Dryp rigeligt med tzatziki eller hvidløgsdressing over. Brug mindst 2-3 spiseskefulde per kebab. Dressingen er vigtig for smagen!",
    "Pynt med frisk persille eller koriander og server med citronbåde ved siden af. Pres citronen over kebaben før servering for ekstra smag. Server straks mens brødet stadig er varmt.",
    "",
    "PRO TIPS",
    "For ekstra saftigt kød: Tilføj 1-2 spiseskefulde vand eller bouillon til marinaden. Dette hjælper kødet med at holde på fugten under stegning.",
    "For bedre smag: Rist krydderierne i en tør pande i 1-2 minutter før du bruger dem. Dette forstærker smagen markant. Lad dem køle af før brug.",
    "Server med pommes frites, ris, bulgur eller couscous som tilbehør. En frisk salat passer også godt til.",
    "Lav ekstra marinade og gem til senere - den kan holde sig i køleskabet i op til 3 dage. Perfekt til meal prep!",
    "Restekød kan gemmes i køleskabet i 2-3 dage og genvarmes i ovnen ved 180°C i 10-15 minutter eller på panden. Smager stadig lækkert!"
  ],
  "nutrition": {
    "energy": "2850 kJ / 681 kcal",
    "fat": "32g",
    "saturatedFat": "14g",
    "carbs": "58g",
    "sugar": "6g",
    "fiber": "4g",
    "protein": "42g",
    "salt": "2.1g"
  }
}
