{
  "slug": "keto-kylling-broccoli-ost",
  "id": "090",
  "title": "Keto Kylling med Broccoli og Ost",
  "category": "Kød",
  "time": "40 min",
  "prepTime": "10 min",
  "cookTime": "30 min",
  "difficulty": "Let",
  "excerpt": "Nem og smagfuld keto-venlig kylling med broccoli og ost. Perfekt low-carb ret med højt proteinindhold og minimalt kulhydratindhold. Den perfekte hverdagsret til keto-diæt. Mættende, sund og perfekt til hele familien!",
  "description": "Nem og smagfuld keto-venlig kylling med broccoli og ost. Perfekt low-carb ret med højt proteinindhold og minimalt kulhydratindhold. Den perfekte hverdagsret til keto-diæt. Mættende, sund og perfekt til hele familien! Denne opskrift giver dig en lækker keto-ret der er både nem at lave og utroligt mættende.",
  "ingredients": [
    "Til kyllingen:",
    "600g kyllingbryst, skåret i bider",
    "2 spsk kokosolie eller smør",
    "1 tsk salt",
    "1/2 tsk sort peber",
    "1 tsk hvidløgspulver",
    "1 tsk paprika",
    "",
    "Til broccoli og ost:",
    "500g broccoli, skåret i buketter",
    "200g cheddar ost eller mozzarella, revet",
    "100g creme fraiche",
    "50g smør",
    "2 fed hvidløg, finthakket",
    "1/2 tsk salt",
    "1/4 tsk sort peber",
    "",
    "Til servering:",
    "Frisk persille, hakket",
    "Ekstra ost (valgfrit)"
  ],
  "instructions": [
    "FORBEREDELSE (10 min)",
    "Skær kyllingbrystet i bider på størrelse med en teskefuld. Tip: Ensartede bider giver jævn stegning.",
    "Bland salt, peber, hvidløgspulver og paprika i en lille skål. Tip: Dette gør det lettere at krydre kyllingen jævnt.",
    "Skær broccoli i buketter. Tip: Ensartede buketter giver jævn tilberedning.",
    "Hak hvidløg fint. Tip: Fint hakket giver bedre smag.",
    "Riv osten. Tip: Brug frisk revet ost - det smelter bedre.",
    "Hak persille fint (hvis brugt). Tip: Frisk persille giver bedre smag.",
    "",
    "TILBEREDNING (30 min)",
    "Forvarm ovnen til 200°C. Tip: Varm ovn giver bedre resultat.",
    "Varm kokosolie eller smør i en stor stegepande over medium-høj varme. Tip: Brug en stegepande med tyk bund - det giver bedre varmefordeling.",
    "Krydr kyllingbrystet med salt, peber, hvidløgspulver og paprika. Tip: Rør godt - krydderierne skal være jævnt fordelt.",
    "Tilføj kyllingbrystet til stegepanden og steg i 5-7 minutter, eller til det er gyldent og næsten gennemstegt. Tip: Rør jævnt - kyllingen skal være jævnt stegt.",
    "Tag kyllingen ud af stegepanden og sæt den til side. Tip: Dette forhindrer kyllingen i at blive overstegt.",
    "Kog broccoli i let saltet vand i 3-4 minutter, eller til den er blød men stadig har bid. Tip: Broccoli skal være al dente - ikke for blød.",
    "Hæld vandet fra broccoli. Tip: Brug en si - det er nemmest.",
    "Smelt smør i samme stegepande over medium varme. Tip: Brug samme stegepande - det giver bedre smag.",
    "Tilføj hvidløg og steg i 30 sekunder, eller til det er duftende. Tip: Hvidløg brænder let - pas på!",
    "Tilføj creme fraiche, salt og peber. Tip: Rør godt - det skal være jævnt blandet.",
    "Tilføj broccoli og rør godt. Tip: Broccoli skal være dækket af saucen.",
    "Tilføj kyllingen tilbage til stegepanden og rør godt. Tip: Kyllingen skal være dækket af saucen.",
    "Top med revet ost. Tip: Jævn fordeling giver bedre resultat.",
    "Sæt stegepanden i ovnen og bag i 10-15 minutter, eller til osten er gylden og boblende. Tip: Hold øje med osten - den skal være gylden men ikke brændt.",
    "",
    "SAMMENSAETNING (5 min)",
    "Tag stegepanden ud af ovnen og lad den hvile i 2-3 minutter. Tip: Dette giver bedre smag og tekstur.",
    "Top med frisk persille og ekstra ost (hvis brugt).",
    "Server straks. Tip: Retten smager bedst når den er varm og lige kommet ud af ovnen!",
    "",
    "PRO TIPS",
    "For bedste resultat: Steg kyllingen først - det giver bedre smag og tekstur.",
    "For perfekt smag: Brug friske ingredienser - de giver langt mere smag end gamle ingredienser.",
    "For cremet sauce: Tilføj creme fraiche lidt ad gangen og rør godt - det forhindrer skillning.",
    "For ekstra smag: Tilføj en skefuld dijon sennep eller din yndlingskrydderiblanding til saucen.",
    "For jævn stegning: Steg kyllingen i små portioner - det giver bedre farve.",
    "For større portioner: Fordobbel opskriften og brug en større stegepande.",
    "Eksperimenter med smag: Tilføj krydderier som koriander, timian eller din yndlingskrydderurt.",
    "For ekstra smag: Tilføj hakket chili, jalapeño eller din yndlingschili til saucen.",
    "Retten kan laves i forvejen og opbevares i køleskabet - perfekt til meal prep!",
    "For perfekt resultat: Brug kokosolie for autentisk keto-smag, eller smør for ekstra cremethed.",
    "For vegetarisk version: Erstat kylling med tofu, kikærter eller din yndlingsgrøntsag.",
    "For ekstra umami: Tilføj en skefuld fiskesauce eller soyasauce til saucen (valgfrit).",
    "For ekstra grøntsager: Tilføj spinat, blomkål eller din yndlingsgrøntsag de sidste 5 minutter.",
    "For keto-venlig version: Undgå sukker og stivelse - brug kun low-carb ingredienser.",
    "For ekstra protein: Tilføj bacon, pølse eller din yndlingsproteinkilde."
  ],
  "nutrition": {
    "energy": "1950 kJ / 465 kcal",
    "fat": "28g",
    "saturatedFat": "16g",
    "carbs": "8g",
    "sugar": "3g",
    "fiber": "4g",
    "protein": "42g",
    "salt": "1.8g"
  }
}

