{
  "slug": "keto-boller-i-karry",
  "id": "092",
  "title": "Keto Boller i Karry",
  "category": "Kød",
  "time": "45 min",
  "prepTime": "20 min",
  "cookTime": "25 min",
  "difficulty": "Let",
  "excerpt": "Lækker hjemmelavet keto boller i karry med saftige kødboller, cremet karrysauce og minimalt kulhydratindhold. Perfekt til low carb og keto diæt. Denne opskrift giver dig den autentiske danske klassiker uden kulhydrater. Nem, hurtig og perfekt til hele familien!",
  "description": "Lækker hjemmelavet keto boller i karry med saftige kødboller, cremet karrysauce og minimalt kulhydratindhold. Perfekt til low carb og keto diæt. Denne opskrift giver dig den autentiske danske klassiker uden kulhydrater. Nem, hurtig og perfekt til hele familien! Denne ret er lavet med højfedt ingredienser og er perfekt til keto-livsstilen.",
  "ingredients": [
    "Til bollerne:",
    "500g hakket kød (oksekød eller blandet okse/svinekød)",
    "1 løg, finthakket",
    "1 æg",
    "3 spsk mandelmel",
    "2 spsk fløde",
    "1 tsk salt",
    "1/2 tsk sort peber",
    "2 spsk kokosolie eller smør til stegning",
    "",
    "Til karrysaucen:",
    "2 spsk smør eller kokosolie",
    "1 stor løg, finthakket",
    "2 spsk karrypulver",
    "1 tsk garam masala (valgfrit)",
    "2 spsk mandelmel",
    "500ml bouillon eller vand",
    "200ml fløde (38% fedt)",
    "100g creme fraiche",
    "1 tsk erythritol eller stevia (valgfrit, til sødme)",
    "1 tsk salt",
    "1/2 tsk sort peber",
    "",
    "Til servering:",
    "Blomkålsris (valgfrit)",
    "Frisk persille, hakket (valgfrit)"
  ],
  "instructions": [
    "FORBEREDELSE (20 min)",
    "Lav bollerne: I en stor skål, bland hakket kød, finthakket løg, æg, mandelmel, fløde, salt og peber. Tip: Brug hænderne for bedre fordeling - det giver bedre konsistens.",
    "Rør ingredienserne godt sammen, indtil de er jævnt blandet. Tip: Rør ikke for meget - det kan gøre bollerne seje.",
    "Form bollerne til små kugler (ca. 2-3 cm i diameter). Tip: Våd hænder gør det lettere at forme bollerne.",
    "Forbered grøntsagerne: Hak løg fint. Tip: Brug en food processor for at spare tid.",
    "Forbered krydderierne: Bland karrypulver og garam masala i en lille skål. Tip: Dette gør det lettere at tilføje dem samtidigt.",
    "",
    "TILBEREDNING (25 min)",
    "Steg bollerne: Varm kokosolie eller smør i en stor pande over medium-høj varme. Tip: Brug en pande med tyk bund - det giver bedre varmefordeling.",
    "Tilføj bollerne til panden og steg dem i 8-10 minutter, eller til de er gyldne og gennemstegt. Tip: Rør jævnt - bollerne skal være jævnt stegt på alle sider.",
    "Tag bollerne ud af panden og sæt dem til side. Tip: Dette forhindrer bollerne i at blive overstegt.",
    "Lav karrysaucen: I samme pande, varm smør eller kokosolie over medium varme. Tip: Brug samme pande - det giver ekstra smag fra bollerne.",
    "Tilføj løg og steg i 3-4 minutter, eller til de er bløde og gyldne. Tip: Rør jævnt - løgene skal ikke brune.",
    "Tilføj karrypulver og garam masala og steg i 30 sekunder, eller til de er duftende. Tip: Krydderier brænder let - rør hele tiden!",
    "Tilføj mandelmel og rør godt, indtil det er jævnt blandet. Tip: Mandelmel skal være jævnt fordelt - det forhindrer klumper.",
    "Tilføj bouillon eller vand lidt ad gangen, mens du rører jævnt. Tip: Rør hele tiden - det forhindrer klumper.",
    "Bring saucen i kog, derefter sænk varmen og lad den simre i 5-7 minutter, eller til den er tyk og smagfuld. Tip: Rør jævnt - saucen skal ikke brænde på.",
    "Tilføj fløde, creme fraiche, erythritol (hvis brugt), salt og peber og rør godt. Tip: Fløde og creme fraiche gør saucen cremet og keto-venlig.",
    "Tilføj bollerne tilbage til saucen og rør godt. Tip: Bollerne skal være dækket af saucen.",
    "Lad bollerne og saucen simre sammen i 5-10 minutter, eller til saucen er tyk og bollerne er gennemvarmet. Tip: Rør jævnt - det giver bedre smag.",
    "",
    "SAMMENSAETNING (5 min)",
    "Server keto boller i karry med blomkålsris (valgfrit).",
    "Top med frisk hakket persille (valgfrit).",
    "Tip: Keto boller i karry smager bedst når den er varm og lige kommet ud af panden!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug højfedt fløde (38% fedt) - det giver bedre smag og er mere keto-venligt.",
    "For perfekt smag: Brug friske krydderier - de giver langt mere smag end gamle krydderier.",
    "For cremet sauce: Tilføj fløde og creme fraiche lidt ad gangen og rør godt - det forhindrer skillning.",
    "For ekstra smag: Tilføj en skefuld smør til saucen for ekstra cremethed.",
    "For jævn stegning: Steg bollerne i små portioner - det giver bedre farve.",
    "For større portioner: Fordobbel opskriften og brug en større pande.",
    "Eksperimenter med smag: Tilføj krydderier som kardemomme, fennikel eller din yndlingskrydderiblanding.",
    "For ekstra smag: Tilføj hakket chili, jalapeño eller din yndlingschili til saucen.",
    "Keto boller i karry kan laves i forvejen og opbevares i køleskabet - perfekt til meal prep!",
    "For perfekt resultat: Brug kokosolie eller smør - det er mere keto-venligt end vegetabilsk olie.",
    "For vegetarisk version: Erstat kød med vegetariske boller eller kikærter.",
    "For ekstra fedt: Tilføj ekstra smør eller kokosolie til saucen - det gør den mere mættende.",
    "For hurtigere version: Brug færdige kødboller fra butikken (tjek kulhydratindholdet).",
    "For ekstra grøntsager: Tilføj spinat, broccoli eller din yndlingsgrøntsag de sidste 5 minutter.",
    "For lavt kulhydratindhold: Undgå at tilføje mel eller stivelse - saucen tykner naturligt med mandelmel, fløde og creme fraiche.",
    "For klassisk dansk smag: Brug traditionelt karrypulver - det giver den autentiske danske smag uden ekstra kulhydrater."
  ],
  "nutrition": {
    "energy": "2200 kJ / 525 kcal",
    "fat": "42g",
    "saturatedFat": "22g",
    "carbs": "6g",
    "sugar": "4g",
    "fiber": "2g",
    "protein": "38g",
    "salt": "2.0g"
  },
  "datePublished": "2025-12-07T10:00:00+01:00",
  "dateModified": "2025-12-07T05:00:01.725Z"
}
