{
  "slug": "keto-pizza",
  "id": "090",
  "title": "Keto Pizza",
  "category": "Hurtigt",
  "time": "40 min",
  "prepTime": "15 min",
  "cookTime": "25 min",
  "difficulty": "Let",
  "excerpt": "Lækker hjemmelavet keto pizza med sprød bund lavet af mandelmel og ost. Perfekt til low carb og keto diæt. Denne opskrift giver dig den perfekte pizza-bund uden kulhydrater, men med fantastisk smag. Perfekt til en hyggelig aften!",
  "description": "Lækker hjemmelavet keto pizza med sprød bund lavet af mandelmel og ost. Perfekt til low carb og keto diæt. Denne opskrift giver dig den perfekte pizza-bund uden kulhydrater, men med fantastisk smag. Perfekt til en hyggelig aften med familie og venner! Denne fathead dough metode giver dig en autentisk pizza-oplevelse uden hvedemel.",
  "ingredients": [
    "Til pizza-bunden:",
    "170g mozzarella, revet",
    "85g flødeost (cream cheese)",
    "1 æg",
    "85g mandelmel",
    "1/2 tsk bagepulver",
    "1/2 tsk salt",
    "1/2 tsk hvidløgspulver (valgfrit)",
    "",
    "Til pizza-topping:",
    "3-4 spsk tomatsauce eller pizzasauce",
    "100g mozzarella, revet",
    "50g pepperoni eller din yndlingstopning",
    "Frisk basilikum (valgfrit)",
    "Oregano (valgfrit)",
    "Olivenolie (til at pensle)"
  ],
  "instructions": [
    "FORBEREDELSE (15 min)",
    "Forvarm ovnen til 200°C. Tip: Varm ovn er vigtig for at få sprød bund.",
    "Riv mozzarella og flødeost. Tip: Brug frisk revet mozzarella - det smelter bedre.",
    "Forbered alle toppings. Tip: Skær toppings i små stykker for bedre fordeling.",
    "Dæk et bageplade med bagepapir. Tip: Brug bagepapir - det forhindrer at bunden brænder fast.",
    "",
    "TILBEREDNING AF BUND (15 min)",
    "Varm mozzarella og flødeost i en mikrobølgeovn i 1-2 minutter, eller til de er smeltet og bløde. Tip: Rør jævnt hver 30 sekunder - det giver jævn smeltning.",
    "Tilføj æg, mandelmel, bagepulver, salt og hvidløgspulver til den smeltede ost. Tip: Rør hurtigt - dejen bliver hurtigt klistret.",
    "Ælt dejen med hænderne i 2-3 minutter, eller til den er jævn og ikke længere klistret. Tip: Brug håndskinner eller olie på hænderne - dejen er meget klistret.",
    "Læg dejen på bagepapiret og form den til en cirkel eller firkant med hænderne eller en rulle. Tip: Brug bagepapir ovenpå dejen når du ruller - det forhindrer at dejen hænger fast.",
    "Bager bunden i 10-12 minutter, eller til den er gylden og sprød. Tip: Bunden skal være gylden - ikke for mørk.",
    "",
    "TILBEREDNING AF TOPPING (10 min)",
    "Tag bunden ud af ovnen og lad den køle lidt i 2-3 minutter. Tip: Lad bunden køle lidt - det giver bedre struktur.",
    "Pensl bunden med olivenolie. Tip: Olivenolie giver ekstra smag og forhindrer at saucen gør bunden blød.",
    "Fordel tomatsauce jævnt over bunden. Tip: Brug ikke for meget sauce - det gør bunden blød.",
    "Fordel mozzarella jævnt over saucen. Tip: Jævn fordeling giver bedre smeltning.",
    "Tilføj dine toppings (pepperoni, svampe, oliven, osv.). Tip: Brug ikke for meget topping - det gør bunden tung.",
    "Tilføj oregano og frisk basilikum (hvis brugt). Tip: Frisk basilikum giver bedre smag.",
    "",
    "FÆRDIGGØRELSE (8-10 min)",
    "Bager pizzaen i 8-10 minutter, eller til osten er smeltet og gylden. Tip: Hold øje med pizzaen - den brænder let.",
    "Tag pizzaen ud af ovnen og lad den køle i 2-3 minutter. Tip: Lad pizzaen køle lidt - det giver bedre struktur.",
    "Skær pizzaen i skiver og server straks. Tip: Pizza smager bedst når den er varm og lige kommet ud af ovnen!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug frisk revet mozzarella - færdigrevet mozzarella har ofte stivelsesmiddel der kan påvirke konsistensen.",
    "For perfekt sprødhed: Bager bunden først - det giver bedre struktur og forhindrer at den bliver blød.",
    "For at undgå klistret dej: Brug håndskinner eller olie på hænderne når du ælter dejen.",
    "For bedre smag: Tilføj hvidløgspulver eller andre krydderier til dejen for ekstra smag.",
    "For jævn stegning: Brug bagepapir - det giver jævn varmefordeling.",
    "For større portioner: Fordobbel opskriften og brug en større bageplade.",
    "Eksperimenter med smag: Tilføj forskellige toppings som kylling, bacon, svampe eller dine yndlingsgrøntsager.",
    "For ekstra smag: Tilføj hakket hvidløg, chili eller dine yndlingskrydderier til saucen.",
    "Pizza kan laves i forvejen, men smager bedst når den er frisk - perfekt til meal prep!",
    "For perfekt resultat: Brug friske ingredienser - det giver bedre smag.",
    "For vegetarisk version: Brug grøntsager som topping i stedet for kød.",
    "For ekstra cremethed: Tilføj lidt parmesan sammen med mozzarella.",
    "For krydret version: Tilføj cayennepeber, chilipulver eller din yndlingskrydderiblanding til saucen.",
    "For at undgå blød bund: Brug ikke for meget sauce - det gør bunden blød.",
    "For bedre struktur: Lad bunden køle lidt før du tilføjer toppings - det giver bedre struktur."
  ],
  "nutrition": {
    "energy": "1850 kJ / 440 kcal",
    "fat": "35g",
    "saturatedFat": "15g",
    "carbs": "8g",
    "sugar": "3g",
    "fiber": "4g",
    "protein": "25g",
    "salt": "1.8g"
  },
  "datePublished": "2025-12-07T10:00:00+01:00",
  "dateModified": "2025-12-07T05:00:01.725Z"
}
