{
  "slug": "keto-kartoffelmos",
  "id": "092",
  "title": "Keto Kartoffelmos",
  "category": "Vegetarisk",
  "time": "25 min",
  "prepTime": "10 min",
  "cookTime": "15 min",
  "difficulty": "Let",
  "excerpt": "Cremet og smagfuld hjemmelavet keto kartoffelmos med blomkål, smør og fløde. Perfekt til low carb og keto diæt. Denne opskrift giver dig den cremede konsistens og smag som kartoffelmos, men med minimalt kulhydratindhold. Perfekt til hverdagen eller særlige lejligheder!",
  "description": "Cremet og smagfuld hjemmelavet keto kartoffelmos med blomkål, smør og fløde. Perfekt til low carb og keto diæt. Denne opskrift giver dig den cremede konsistens og smag som kartoffelmos, men med minimalt kulhydratindhold. Perfekt til hverdagen eller særlige lejligheder! Denne ret er lavet med højfedt ingredienser og er perfekt til keto-livsstilen.",
  "ingredients": [
    "1 medium blomkål (ca. 600-800g), skåret i buketter",
    "100g smør",
    "100-150ml fløde",
    "1 tsk salt",
    "1/4 tsk sort peber",
    "1/4 tsk muskatnød (valgfrit)",
    "2 spsk creme fraiche (valgfrit, for ekstra cremethed)",
    "",
    "Til servering:",
    "Ekstra smør",
    "Frisk peber",
    "Hakket persille (valgfrit)",
    "Revet parmesan (valgfrit)"
  ],
  "instructions": [
    "FORBEREDELSE (10 min)",
    "Skær blomkålen i buketter og fjern den hårde stilk. Tip: Brug friske blomkål - de skal være hvide og fast.",
    "Læg blomkålen i en stor gryde og dæk den med koldt vand. Tip: Brug koldt vand - det giver bedre konsistens.",
    "Tilføj 1 tsk salt til vandet. Tip: Salt giver blomkålen smag.",
    "Bring vandet i kog over høj varme. Tip: Høj varme giver hurtigere kogning.",
    "Når vandet koger, sænk varmen til medium og kog blomkålen i 10-12 minutter, eller til den er helt mør. Tip: Tjek med en gaffel - blomkålen skal være helt mør.",
    "Mens blomkålen koger, varm fløden i en lille gryde eller i mikrobølgeovnen. Tip: Varm fløde giver bedre konsistens end kold fløde.",
    "Smelt smøret i en lille gryde eller i mikrobølgeovnen. Tip: Smeltet smør er lettere at blande ind.",
    "",
    "TILBEREDNING (15 min)",
    "Hæld blomkålen af og lad den dampe af i 1-2 minutter. Tip: Dampning fjerner overskydende vand og giver bedre konsistens.",
    "Pres så meget væske ud af blomkålen som muligt med en ren klud eller køkkenrulle. Tip: Dette er vigtigt - for meget vand giver vandet mos.",
    "Mos blomkålen med en stavblender, food processor eller kartoffelmoser. Tip: Stavblender giver den bedste, cremede konsistens.",
    "Tilføj smeltet smør og rør jævnt. Tip: Rør jævnt - det skal være jævnt blandet.",
    "Tilføj varm fløde lidt ad gangen, mens du rører jævnt. Tip: Tilføj fløde gradvist - du kan altid tilføje mere, men ikke fjerne det.",
    "Hvis du bruger creme fraiche, tilføj den nu og rør jævnt. Tip: Creme fraiche giver ekstra cremethed.",
    "Rør moset jævnt, indtil det er cremet og glat. Tip: Rør hele tiden - det forhindrer klumper.",
    "Tilføj salt, peber og muskatnød (hvis brugt). Tip: Smag til - smagen er vigtig.",
    "Rør moset jævnt igen, indtil det er perfekt cremet. Tip: Konsistensen skal være cremet, men ikke for tynd.",
    "",
    "SAMMENSAETNING (5 min)",
    "Server keto kartoffelmoset straks med ekstra smør og frisk peber.",
    "Tip: Keto kartoffelmos smager bedst når det er varmt og lige kommet ud af gryden!",
    "Tip: Pynt med hakket persille og revet parmesan for ekstra smag og farve.",
    "",
    "PRO TIPS",
    "For bedste resultat: Pres så meget væske ud af blomkålen som muligt efter kogning - for meget vand giver vandet mos.",
    "For perfekt cremethed: Brug stavblender i stedet for kartoffelmoser - det giver den bedste, cremede konsistens.",
    "For at undgå klumper: Mos blomkålen mens den stadig er varm - kold blomkål er sværere at mose.",
    "For bedre smag: Brug fløde i stedet for mælk - det giver ekstra cremethed og fedtindhold.",
    "For jævn konsistens: Tilføj fløde lidt ad gangen - du kan altid tilføje mere, men ikke fjerne det.",
    "For større portioner: Fordobbel opskriften og brug en større gryde.",
    "Eksperimenter med smag: Tilføj hakket hvidløg, ristet løg, eller dine yndlingskrydderier.",
    "For ekstra smag: Tilføj hakket persille, chives eller din yndlingskrydderurt.",
    "Keto kartoffelmos kan laves i forvejen og opbevares i køleskabet - genvarm det med lidt fløde.",
    "For perfekt resultat: Lad blomkålen dampe af i 1-2 minutter efter kogning - det fjerner overskydende vand.",
    "For ekstra fedt: Tilføj ekstra smør eller creme fraiche - det gør moset mere mættende og keto-venlig.",
    "For ekstra smag: Tilføj revet parmesan eller cheddar ost - det giver ekstra smag og cremethed.",
    "For lavt kulhydratindhold: Undgå at tilføje mel eller stivelse - moset tykner naturligt med smør og fløde.",
    "For at undgå vandet mos: Pres væsken ud af blomkålen grundigt efter kogning - dette er nøglen til perfekt konsistens."
  ],
  "nutrition": {
    "energy": "1200 kJ / 285 kcal",
    "fat": "28g",
    "saturatedFat": "18g",
    "carbs": "5g",
    "sugar": "3g",
    "fiber": "3g",
    "protein": "4g",
    "salt": "0.8g"
  }
}

