{
  "slug": "ketokage",
  "id": "169",
  "title": "Ketokage",
  "category": "Dessert",
  "time": "60 min",
  "prepTime": "15 min",
  "cookTime": "45 min",
  "difficulty": "Let",
  "excerpt": "Lækker hjemmelavet ketokage med mandelmel, kokosmel og sukkerfri sødemiddel. Perfekt til low carb og keto diæt. Denne opskrift giver dig en saftig og smagfuld kage med minimalt kulhydratindhold, men masser af smag. Perfekt til kaffe eller dessert!",
  "description": "Lækker hjemmelavet ketokage med mandelmel, kokosmel og sukkerfri sødemiddel. Perfekt til low carb og keto diæt. Denne opskrift giver dig en saftig og smagfuld kage med minimalt kulhydratindhold, men masser af smag. Perfekt til kaffe, te eller som dessert! Denne kage er lavet uden hvedemel og sukker, men smager fantastisk og er perfekt til en sund livsstil.",
  "ingredients": [
    "Til kagen:",
    "200g mandelmel",
    "50g kokosmel",
    "100g smør, blødt",
    "100g erythritol eller sukkerfri sødemiddel",
    "4 æg",
    "1 tsk vaniljeekstrakt",
    "2 spsk kakao (usødet)",
    "1 tsk bagepulver",
    "1/2 tsk natron",
    "1/2 tsk salt",
    "100ml fløde eller kokosmælk",
    "50g mørk chokolade (85%+ kakao), hakket (valgfrit)",
    "",
    "Til glasur (valgfrit):",
    "100g smør, blødt",
    "50g sukkerfri flormelis (erythritol)",
    "2 spsk kakao (usødet)",
    "1 tsk vaniljeekstrakt",
    "2-3 spsk fløde eller kokosmælk",
    "",
    "Til servering:",
    "Kaffe eller te",
    "Friske bær (valgfrit)",
    "Flødeskum (valgfrit)"
  ],
  "instructions": [
    "FORBEREDELSE (15 min)",
    "Forvarm ovnen til 175°C (almindelig ovn) eller 160°C (varmluft).",
    "Smør en kageform (ca. 25x10 cm eller lignende) med smør og drys med mandelmel, eller brug bagepapir. Tip: Brug bagepapir - det gør det lettere at tage kagen ud.",
    "I en stor skål, pisk blødt smør og erythritol sammen med en håndmixer eller elpisker i 2-3 minutter, til det er lyst og luftigt. Tip: Pisk til det er næsten hvidt og dobbelt så stort.",
    "Tilføj æg ét ad gangen, mens du pisker jævnligt. Pisk efter hvert æg, til det er helt blandet. Tip: Pisk godt - det skaber luft i dejen.",
    "Tilføj vaniljeekstrakt og rør godt sammen.",
    "I en separat skål, bland mandelmel, kokosmel, kakao, bagepulver, natron og salt. Tip: Sigt det gennem en sigte for at fjerne klumper.",
    "Tilsæt melblandingen i 2-3 omgange, skiftende med fløde, mens du rører forsigtigt sammen med en spatel. Rør kun til det er jævnt - overarbejd ikke dejen! Vigtigt: Overarbejd ikke - det gør kagen tung!",
    "Hvis du bruger chokolade, fold den forsigtigt i dejen. Tip: Chokolade giver ekstra smag og tekstur.",
    "",
    "TILBEREDNING (45 min)",
    "Hæld dejen i den forberedte kageform og jævn overfladen med en spatel. Tip: Dejen skal være jævn, men ikke for glat.",
    "Bage kagen i den forvarmede ovn i 40-45 minutter, eller til en pind stikket i midten kommer ud ren. Tip: Tjek kagen efter 35 minutter - den kan være færdig før tid.",
    "Lad kagen køle i formen i 10-15 minutter, før du tager den ud og lægger den på en kølerack. Vigtigt: Lad den køle lidt først - den er meget blød når den er varm!",
    "Hvis du laver glasur: Pisk blødt smør og sukkerfri flormelis sammen i 2-3 minutter, til det er lyst og luftigt. Tip: Pisk godt - det giver cremet konsistens.",
    "Tilføj kakao og vaniljeekstrakt og rør godt sammen. Tip: Rør til det er helt jævnt.",
    "Tilføj fløde lidt ad gangen, mens du pisker, til glasuren har den ønskede konsistens. Tip: Brug nok fløde til at glasuren er cremet, men ikke for tynd.",
    "Når kagen er helt kølet af, smør glasuren over den. Tip: Vent til kagen er kold - ellers smelter glasuren.",
    "",
    "SAMMENSAETNING (5 min)",
    "Skær kagen i skiver med en skarp kniv. Tip: Brug en våd kniv for jævne skiver.",
    "Arranger skiverne på en serveringsplade eller individuelle tallerkener.",
    "Top med friske bær og flødeskum hvis du bruger det.",
    "Server med kaffe, te eller en kold mælk.",
    "Opbevar resten i en lufttæt beholder i køleskabet - kagen holder sig saftig i op til 3-4 dage!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug god kvalitet mandelmel - det giver bedre tekstur og smag.",
    "For ekstra smag: Tilføj espresso eller kaffe til dejen - det forstærker chokoladesmagen.",
    "For saftigere kage: Brug kokosmælk i stedet for fløde - det giver mere smag og fedt.",
    "For perfekt tekstur: Pisk smør og erythritol godt - det skaber luft i dejen og giver luftigere kage.",
    "For chokoladesmag: Tilføj mere kakao eller hakket mørk chokolade - det giver ekstra smag.",
    "Ketokage kan laves dagen før og opbevares i køleskabet - perfekt til fester!",
    "For større portioner: Fordobbel opskriften og brug en større form.",
    "Eksperimenter med smag: Tilføj nødder, kokos eller chokoladechips med forskellige smage.",
    "For vegansk version: Brug plantebaseret smør og æg-erstatning.",
    "Kagen kan også fryses - skær den i skiver og frys dem, derefter optø ved stuetemperatur.",
    "For ekstra protein: Tilføj proteinpulver til melblandingen - det giver ekstra protein og smag.",
    "For lavt kulhydratindhold: Brug erythritol eller stevia - de har minimalt kulhydratindhold.",
    "For cremet glasur: Pisk glasuren godt - det giver bedre konsistens og smag.",
    "Ketokage er perfekt til keto-diæt - den har minimalt kulhydratindhold, men masser af smag!"
  ],
  "nutrition": {
    "energy": "1850 kJ / 442 kcal",
    "fat": "38g",
    "saturatedFat": "18g",
    "carbs": "8g",
    "sugar": "2g",
    "fiber": "6g",
    "protein": "12g",
    "salt": "0.6g"
  },
  "datePublished": "2025-12-07T10:00:00+01:00",
  "dateModified": "2025-12-07T05:00:01.725Z"
}
