{
  "slug": "keto-chili",
  "id": "093",
  "title": "Keto Chili",
  "category": "Kød",
  "time": "60 min",
  "prepTime": "15 min",
  "cookTime": "45 min",
  "difficulty": "Let",
  "excerpt": "Krydret og mættende hjemmelavet keto chili med hakket kød, tomater og aromatiske krydderier. Perfekt til low carb og keto diæt. Denne opskrift giver dig en lækker og mættende ret med minimalt kulhydratindhold. Perfekt til hverdagen eller særlige lejligheder!",
  "description": "Krydret og mættende hjemmelavet keto chili med hakket kød, tomater og aromatiske krydderier. Perfekt til low carb og keto diæt. Denne opskrift giver dig en lækker og mættende ret med minimalt kulhydratindhold. Perfekt til hverdagen eller særlige lejligheder! Denne ret er lavet med højfedt ingredienser og er perfekt til keto-livsstilen.",
  "ingredients": [
    "Til kødet:",
    "500g hakket oksekød (20% fedt)",
    "2 spsk kokosolie eller smør",
    "1 tsk salt",
    "1/2 tsk sort peber",
    "",
    "Til grøntsagerne:",
    "1 stor løg, hakket",
    "1 rød peberfrugt, hakket",
    "2 fed hvidløg, finthakket",
    "",
    "Til saucen:",
    "400g hakkede tomater (uden tilsat sukker)",
    "200ml oksebouillon",
    "2 spsk tomatpuré",
    "1 tsk spidskommen",
    "1 tsk chilipulver",
    "1/2 tsk paprika",
    "1/2 tsk oregano",
    "1/4 tsk cayennepeber (valgfrit, for ekstra styrke)",
    "1 tsk salt",
    "1/2 tsk sort peber",
    "",
    "Til servering:",
    "100g creme fraiche",
    "100g revet cheddar ost",
    "Frisk koriander, hakket (valgfrit)",
    "Avocado, skåret i skiver (valgfrit)"
  ],
  "instructions": [
    "FORBEREDELSE (15 min)",
    "Hak løg, peberfrugt og hvidløg fint. Tip: Ensartet hakning giver jævn smag.",
    "Varm kokosolie eller smør i en stor gryde over medium-høj varme. Tip: Brug en gryde med tyk bund - det giver bedre varmefordeling.",
    "Tilføj hakket oksekød og steg i 8-10 minutter, eller til det er brunt og gennemstegt. Tip: Rør jævnt - kødet skal være jævnt stegt.",
    "Tilføj løg, peberfrugt og hvidløg og steg i 5-7 minutter, eller til grøntsagerne er bløde. Tip: Rør jævnt - grøntsagerne skal være jævnt stegt.",
    "Tilføj tomatpuré og steg i 1-2 minutter, eller til det er duftende. Tip: Tomatpuré giver dybere smag.",
    "",
    "TILBEREDNING (45 min)",
    "Tilføj hakkede tomater, oksebouillon, spidskommen, chilipulver, paprika, oregano, cayennepeber (hvis brugt), salt og peber. Tip: Rør godt - det skal være jævnt blandet.",
    "Bring chilen i kog, derefter sænk varmen til lav og lad den simre i 30-40 minutter, eller til saucen er tyk og smagfuld. Tip: Rør jævnt - chilen skal ikke brænde på.",
    "Smag til chilen og juster krydderier efter behov. Tip: Smag til - smagen er vigtig.",
    "Lad chilen simre i yderligere 5-10 minutter, eller til den har den ønskede konsistens. Tip: Jo længere den simrer, jo bedre smag.",
    "",
    "SAMMENSAETNING (5 min)",
    "Server keto chili straks med creme fraiche, revet cheddar ost, hakket koriander (valgfrit) og avocado (valgfrit).",
    "Tip: Chili smager bedst når den er varm og lige kommet ud af gryden!",
    "Tip: Pynt med ekstra ost og koriander for ekstra smag og farve.",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug hakket oksekød med 20% fedt - det giver bedre smag og er mere keto-venligt.",
    "For perfekt smag: Simre chilen i mindst 30 minutter - det giver dybere smag.",
    "For cremet konsistens: Tilføj creme fraiche eller fløde til chilen for ekstra cremethed.",
    "For bedre smag: Brug friske krydderier - de giver bedre smag end gamle krydderier.",
    "For jævn stegning: Steg kødet jævnt - det skal være brunt men ikke brændt.",
    "For større portioner: Fordobbel opskriften og brug en større gryde.",
    "Eksperimenter med smag: Tilføj krydderier som chipotle, smoked paprika eller din yndlingskrydderiblanding.",
    "For ekstra smag: Tilføj bacon eller pancetta til chilen for ekstra smag og fedt.",
    "Keto chili kan laves i forvejen og opbevares i køleskabet - perfekt til meal prep!",
    "For perfekt resultat: Brug tomater uden tilsat sukker - det holder kulhydratindholdet lavt.",
    "For ekstra fedt: Tilføj ekstra smør eller kokosolie til chilen - det gør den mere mættende.",
    "For vegetarisk version: Erstat kød med sojabønner, linser eller champignoner.",
    "For ekstra protein: Tilføj ekstra kød eller bacon til chilen for ekstra smag og protein.",
    "For lavt kulhydratindhold: Undgå at tilføje bønner eller stivelse - chilen tykner naturligt ved simring.",
    "For ekstra grøntsager: Tilføj zucchini, aubergine eller din yndlingsgrøntsag de sidste 15 minutter."
  ],
  "nutrition": {
    "energy": "1800 kJ / 430 kcal",
    "fat": "32g",
    "saturatedFat": "16g",
    "carbs": "8g",
    "sugar": "5g",
    "fiber": "3g",
    "protein": "28g",
    "salt": "1.5g"
  }
}

