{
  "slug": "keto-carbonara",
  "id": "091",
  "title": "Keto Carbonara",
  "category": "Kød",
  "time": "25 min",
  "prepTime": "10 min",
  "cookTime": "15 min",
  "difficulty": "Mellem",
  "excerpt": "Cremet og smagfuld hjemmelavet keto carbonara med zucchini-nudler, bacon, æg og parmesan. Perfekt til low carb og keto diæt. Denne opskrift giver dig den autentiske carbonara-smag med minimalt kulhydratindhold. Perfekt til en lækker hverdagsret!",
  "description": "Cremet og smagfuld hjemmelavet keto carbonara med zucchini-nudler, bacon, æg og parmesan. Perfekt til low carb og keto diæt. Denne opskrift giver dig den autentiske carbonara-smag med minimalt kulhydratindhold. Perfekt til en lækker hverdagsret! Denne ret er lavet med højfedt ingredienser og er perfekt til keto-livsstilen.",
  "ingredients": [
    "Til zucchini-nudlerne:",
    "4 medium zucchini (ca. 600g)",
    "1 tsk salt",
    "2 spsk olivenolie",
    "",
    "Til saucen:",
    "200g bacon eller pancetta, skåret i små tern",
    "4 æggeblommer",
    "100g parmesan, revet",
    "1 fed hvidløg, finthakket",
    "1/2 tsk sort peber",
    "50g smør",
    "",
    "Til servering:",
    "Ekstra parmesan",
    "Frisk peber",
    "Frisk persille, hakket (valgfrit)"
  ],
  "instructions": [
    "FORBEREDELSE (10 min)",
    "Vask zucchini og fjern enderne. Tip: Brug friske zucchini - de skal være fast og uden bløde steder.",
    "Brug en spiralizer eller en grøntsagsskræller til at lave zucchini-nudler. Tip: Hvis du ikke har en spiralizer, kan du skære dem i tynde strimler med en kniv.",
    "Læg zucchini-nudlerne i en skål og drys med salt. Tip: Salt trækker væske ud af zucchini.",
    "Lad dem stå i 10 minutter, derefter pres væsken ud med hænderne eller en ren klud. Tip: Dette forhindrer retten i at blive vandet.",
    "I en skål, bland æggeblommer, parmesan og peber. Tip: Bland godt - det skal være jævnt.",
    "Skær bacon eller pancetta i små tern. Tip: Små tern giver bedre fordeling.",
    "Hak hvidløg fint. Tip: Fint hakket hvidløg giver bedre smag.",
    "",
    "TILBEREDNING (15 min)",
    "Varm olivenolie i en stor pande over medium-høj varme. Tip: Brug en stor pande - der skal være plads til alle ingredienserne.",
    "Steg bacon eller pancetta i 5-7 minutter, eller til det er sprødt og gyldent. Tip: Rør jævnt - det skal være jævnt stegt.",
    "Tilføj hvidløg og steg i 1 minut, eller til det er duftende. Tip: Hvidløg brænder let - pas på!",
    "Tilføj smør og rør indtil det er smeltet. Tip: Smør giver ekstra smag og cremethed.",
    "Tilføj zucchini-nudlerne og steg i 3-5 minutter, eller til de er bløde men stadig har bid. Tip: Rør jævnt - zucchini skal ikke blive for bløde.",
    "Tag panden af varmen og sæt den til side. Tip: Dette forhindrer æggene i at størkne.",
    "Tilføj æg-parmesan-blandingen til zucchini-nudlerne og rør jævnt. Tip: Rør hurtigt - æggene skal ikke størkne.",
    "Rør zucchini-nudlerne jævnt i 1-2 minutter, eller til saucen er cremet og alt er gennemvarmet. Tip: Rør hele tiden - det forhindrer æggene i at størkne.",
    "Hvis saucen er for tyk, tilføj lidt smør eller fløde. Tip: Dette gør saucen mere cremet.",
    "",
    "SAMMENSAETNING (5 min)",
    "Server keto carbonara straks med ekstra parmesan, frisk peber og hakket persille (valgfrit).",
    "Tip: Carbonara smager bedst når den er varm og lige kommet ud af panden!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug æggeblommer ved stuetemperatur - kolde æg kan få saucen til at skilles.",
    "For perfekt cremethed: Rør zucchini-nudlerne jævnt med saucen - det giver bedre konsistens.",
    "For at undgå størkning: Tag panden af varmen før du tilføjer æg-blandingen - det forhindrer æggene i at størkne.",
    "For bedre smag: Pres væsken ud af zucchini før stegning - det forhindrer retten i at blive vandet.",
    "For jævn stegning: Steg bacon jævnt - det skal være sprødt men ikke brændt.",
    "For større portioner: Fordobbel opskriften og brug en større pande.",
    "Eksperimenter med smag: Tilføj krydderier som cayennepeber, chilipulver eller din yndlingskrydderiblanding.",
    "For ekstra smag: Tilføj hakket persille, chives eller din yndlingskrydderurt.",
    "Keto carbonara kan laves i forvejen, men smager bedst når den er frisk - perfekt til meal prep!",
    "For perfekt resultat: Brug friske ingredienser - det giver bedre smag.",
    "For ekstra fedt: Tilføj ekstra smør eller fløde til saucen - det gør den mere mættende og keto-venlig.",
    "For vegetarisk version: Erstat bacon med grøntsager som svampe eller aubergine.",
    "For ekstra protein: Tilføj kylling eller kød til retten for ekstra smag og protein.",
    "For lavt kulhydratindhold: Undgå at tilføje mel eller stivelse - saucen tykner naturligt med æg og parmesan."
  ],
  "nutrition": {
    "energy": "2100 kJ / 500 kcal",
    "fat": "38g",
    "saturatedFat": "18g",
    "carbs": "6g",
    "sugar": "4g",
    "fiber": "2g",
    "protein": "28g",
    "salt": "2.2g"
  },
  "datePublished": "2025-12-07T10:00:00+01:00",
  "dateModified": "2025-12-07T05:00:01.725Z"
}
