{
  "slug": "keto-frikadeller",
  "id": "092",
  "title": "Keto Frikadeller",
  "category": "Kød",
  "time": "40 min",
  "prepTime": "15 min",
  "cookTime": "25 min",
  "difficulty": "Let",
  "excerpt": "Klassiske danske hjemmelavet keto frikadeller med hakket kød, mandelmel og fløde. Perfekt til low carb og keto diæt. Denne opskrift giver dig de autentiske danske frikadeller med minimalt kulhydratindhold. Server med grøntsager og cremet sovs!",
  "description": "Klassiske danske hjemmelavet keto frikadeller med hakket kød, mandelmel og fløde. Perfekt til low carb og keto diæt. Denne opskrift giver dig de autentiske danske frikadeller med minimalt kulhydratindhold. Server med grøntsager og cremet sovs! Denne ret er lavet med højfedt ingredienser og er perfekt til keto-livsstilen.",
  "ingredients": [
    "Til frikadellerne:",
    "500g hakket svinekød (helst med lidt fedt)",
    "1 stor gul løg, finthakket",
    "1 æg",
    "3 spsk mandelmel",
    "4 spsk fløde (38% fedt)",
    "1 tsk salt",
    "1/2 tsk sort peber, friskkværnet",
    "1/2 tsk muskatnød, stødt",
    "2 spsk kokosolie eller smør til stegning",
    "",
    "Til cremet sovs (valgfrit):",
    "200ml fløde (38% fedt)",
    "100g creme fraiche",
    "50g smør",
    "1 fed hvidløg, finthakket",
    "1 tsk tørret timian",
    "1/2 tsk salt",
    "1/4 tsk sort peber",
    "",
    "Til servering:",
    "Stegte grøntsager (broccoli, blomkål, zucchini)",
    "Frisk persille, hakket (valgfrit)"
  ],
  "instructions": [
    "FORBEREDELSE (15 min)",
    "Hak løget meget fint - jo finere, jo bedre bliver smagen. Tip: Du kan også bruge en food processor hvis du har en.",
    "I en stor skål, bland hakket kød med den finthakkede løg. Brug hænderne til at blande grundigt. Tip: Hænderne giver bedre konsistens end en ske.",
    "Tilføj æg, mandelmel, fløde, salt, peber og muskatnød. Rør grundigt sammen med hænderne i 2-3 minutter, indtil alt er godt blandet. Tip: Farsen skal være blød og klistret, men ikke for våd.",
    "Hvis farsen er for løs, tilføj lidt mere mandelmel. Hvis den er for tør, tilføj lidt mere fløde. Tip: Konsistensen skal være lige så blød som almindelige frikadeller.",
    "Dæk skålen med film og lad farsen hvile i køleskabet i 15-30 minutter. Tip: Dette gør det lettere at forme frikadellerne og giver bedre smag.",
    "Hvis du laver cremet sovs: Hak hvidløg fint. Tip: Fint hakket hvidløg giver bedre smag i saucen.",
    "",
    "TILBEREDNING (25 min)",
    "Varm kokosolie eller smør i en stor pande over medium varme. Tip: Brug en pande med tyk bund - det giver bedre varmefordeling.",
    "Form farsen til kugler (ca. størrelse med en golfbold eller lidt større) med våde hænder. Tip: Våde hænder gør det lettere at forme frikadellerne.",
    "Tryk dem let flade, så de bliver cirkulære og ca. 1-1,5 cm tykke. Tip: Ensartede frikadeller giver jævn stegning.",
    "Læg frikadellerne i den varme pande. Steg dem i 4-5 minutter på hver side, indtil de er gyldenbrune og gennemstegt. Tip: Vend dem forsigtigt med en spatel - de skal være fast, men stadig saftige.",
    "Tjek at frikadellerne er gennemstegt ved at skære i en - de skal ikke være røde indeni. Tip: Intern temperatur skal være mindst 70°C hvis du har et termometer.",
    "Tag frikadellerne ud og læg dem på en tallerken med køkkenrulle for at fjerne overskydende fedt. Tip: Dæk dem løst med folie for at holde dem varme.",
    "Gentag med resten af farsen. Tilføj lidt mere kokosolie eller smør til panden hvis nødvendigt. Tip: Steg i små portioner for bedre farve.",
    "",
    "TIL CREMET SOVS (valgfrit, 10 min)",
    "Varm smør i en lille gryde over medium varme. Tip: Brug samme gryde som du stegte frikadellerne i - det giver bedre smag.",
    "Tilføj hvidløg og steg i 1 minut, eller til det er duftende. Tip: Hvidløg brænder let - pas på!",
    "Tilføj fløde, creme fraiche, timian, salt og peber. Tip: Rør godt - det skal være jævnt blandet.",
    "Bring saucen i kog, derefter sænk varmen og lad den simre i 3-5 minutter, eller til den er tyk og cremet. Tip: Rør jævnt - saucen skal ikke brænde på.",
    "",
    "SAMMENSAETNING (5 min)",
    "Server keto frikadeller straks med cremet sovs (hvis brugt) og stegte grøntsager.",
    "Tip: Retten smager bedst når den er varm og lige kommet ud af panden!",
    "Tip: Pynt med hakket persille for ekstra smag og farve.",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug højfedt fløde (38% fedt) - det giver bedre smag og er mere keto-venligt.",
    "For perfekt smag: Lad farsen hvile i køleskabet i mindst 15 minutter - det gør det lettere at forme frikadellerne.",
    "For cremet sovs: Tilføj fløde og creme fraiche lidt ad gangen og rør godt - det forhindrer skillning.",
    "For ekstra smag: Tilføj en skefuld smør til saucen for ekstra cremethed.",
    "For jævn stegning: Steg frikadellerne i små portioner - det giver bedre farve.",
    "For større portioner: Fordobbel opskriften og brug en større pande.",
    "Eksperimenter med smag: Tilføj krydderier som cayennepeber, chilipulver eller din yndlingskrydderiblanding.",
    "For ekstra grøntsager: Server med broccoli, blomkål, zucchini eller din yndlingsgrøntsag.",
    "Keto frikadeller kan laves i forvejen og opbevares i køleskabet - perfekt til meal prep!",
    "For perfekt resultat: Brug kokosolie eller smør - det er mere keto-venligt end vegetabilsk olie.",
    "For ekstra fedt: Tilføj ekstra smør eller kokosolie til saucen - det gør den mere mættende.",
    "For hurtigere version: Brug forudstegt frikadeller og genvarm dem i ovnen ved 180°C i 10-15 minutter.",
    "For ekstra protein: Tilføj bacon eller pancetta til retten for ekstra smag og protein.",
    "For lavt kulhydratindhold: Undgå at tilføje mel eller stivelse - mandelmel giver struktur uden mange kulhydrater.",
    "Farsen kan gemmes i køleskabet i op til 2 dage eller fryses. Tag den ud 30 minutter før brug.",
    "Færdige frikadeller kan fryses og genvarmes i ovnen ved 180°C i 15-20 minutter eller på panden."
  ],
  "nutrition": {
    "energy": "2100 kJ / 502 kcal",
    "fat": "38g",
    "saturatedFat": "18g",
    "carbs": "4g",
    "sugar": "2g",
    "fiber": "2g",
    "protein": "32g",
    "salt": "1.6g"
  }
}


