{
  "slug": "keto-lasagne",
  "id": "091",
  "title": "Keto Lasagne",
  "category": "Kød",
  "time": "90 min",
  "prepTime": "30 min",
  "cookTime": "60 min",
  "difficulty": "Mellem",
  "excerpt": "Smagfuld hjemmelavet keto lasagne med zucchini i stedet for pasta, rig kødsauce og cremet ost. Perfekt til low carb og keto diæt. Denne opskrift giver dig en lækker og mættende ret med minimalt kulhydratindhold. Perfekt til hverdagen eller særlige lejligheder!",
  "description": "Smagfuld hjemmelavet keto lasagne med zucchini i stedet for pasta, rig kødsauce og cremet ost. Perfekt til low carb og keto diæt. Denne opskrift giver dig en lækker og mættende ret med minimalt kulhydratindhold. Perfekt til hverdagen eller særlige lejligheder! Denne ret er lavet med højfedt ingredienser og er perfekt til keto-livsstilen.",
  "ingredients": [
    "Til kødsaucen:",
    "500g hakket oksekød",
    "200g hakket svinekød (valgfrit)",
    "1 stor løg, finthakket",
    "3 fed hvidløg, finthakket",
    "400g hakkede tomater",
    "2 spsk tomatpuré",
    "1 tsk tørret oregano",
    "1 tsk tørret basilikum",
    "1 laurbærblad",
    "1 tsk salt",
    "1/2 tsk sort peber",
    "2 spsk olivenolie eller kokosolie",
    "",
    "Til zucchini-lagene:",
    "4-5 medium zucchini (ca. 1 kg)",
    "1 tsk salt",
    "2 spsk olivenolie",
    "",
    "Til ostelagene:",
    "300g mozzarella, revet",
    "100g parmesan, revet",
    "200g creme fraiche",
    "2 æg",
    "1/2 tsk salt",
    "1/4 tsk sort peber",
    "1/4 tsk muskatnød",
    "",
    "Til servering:",
    "Frisk basilikum",
    "Ekstra parmesan"
  ],
  "instructions": [
    "FORBEREDELSE (30 min)",
    "Skær zucchini i tynde skiver (ca. 0,5 cm tykke) med en kniv eller mandolin. Tip: Ensartede skiver giver jævn lasagne.",
    "Læg zucchini-skiverne på et bagepapir og drys med salt. Tip: Dette trækker vandet ud af zucchini og forhindrer lasagne i at blive våd.",
    "Lad zucchini stå i 15-20 minutter, derefter tør dem godt af med køkkenrulle. Tip: Tryk forsigtigt - zucchini skal være tørre men ikke knække.",
    "Hak løg og hvidløg fint. Tip: Brug en food processor for at spare tid.",
    "Riv mozzarella og parmesan. Tip: Frisk revet ost smelter bedre end færdigrevet.",
    "Bland creme fraiche, æg, salt, peber og muskatnød i en skål. Tip: Dette bliver din ostesauce.",
    "",
    "TILBEREDNING (60 min)",
    "Varm olivenolie eller kokosolie i en stor gryde over medium-høj varme. Tip: Brug en gryde med tyk bund - det giver bedre varmefordeling.",
    "Tilføj løg og steg i 3-4 minutter, eller til de er bløde og gyldne. Tip: Rør jævnt - løgene skal ikke brune.",
    "Tilføj hvidløg og steg i 1 minut, eller til det er duftende. Tip: Hvidløg brænder let - pas på!",
    "Tilføj hakket oksekød og svinekød (hvis du bruger det) og steg i 8-10 minutter, eller til kødet er brunt og knust. Tip: Rør jævnt - kødet skal være jævnt brunt overalt.",
    "Tilføj tomatpuré og rør godt. Tip: Rør godt - tomatpuré skal være jævnt fordelt.",
    "Tilføj hakkede tomater, oregano, basilikum, laurbærblad, salt og peber. Tip: Krydderier giver autentisk italiensk smag.",
    "Bring saucen i kog, derefter sænk varmen til lav og lad den simre i 15-20 minutter, eller til saucen er tyk og smagfuld. Tip: Rør jævnt - saucen skal ikke brænde på.",
    "Fjern laurbærbladet. Tip: Laurbærblad skal ikke spises.",
    "",
    "SAMMENSAETNING (20 min)",
    "Forvarm ovnen til 180°C. Tip: Varm ovn giver bedre resultat.",
    "Steg zucchini-skiverne i olivenolie i en pande i 2-3 minutter på hver side, eller til de er bløde men stadig har bid. Tip: Dette forhindrer lasagne i at blive våd.",
    "Læg en tynd lag kødsauce i bunden af et ildfast fad (ca. 20x30 cm). Tip: Dette forhindrer zucchini i at brænde på.",
    "Læg en lag zucchini-skiver over kødsaucen. Tip: Overlap skiverne lidt - det giver bedre struktur.",
    "Fordel en tredjedel af ostesaucen (creme fraiche-blandingen) over zucchini. Tip: Brug en ske eller spatel - det skal være jævnt fordelt.",
    "Læg en lag kødsauce over ostesaucen. Tip: Dette skaber lagene i lasagne.",
    "Gentag lagene: zucchini, ostesauce, kødsauce, indtil du har brugt alle ingredienserne. Tip: Slut med en lag ostesauce og revet mozzarella og parmesan på toppen.",
    "Dæk lasagne med aluminiumfolie og bag i ovnen i 30 minutter. Tip: Aluminiumfolie forhindrer osten i at brænde.",
    "Fjern aluminiumfolien og bag i yderligere 15-20 minutter, eller til osten er gylden og bobler. Tip: Dette giver den gyldne skorpe.",
    "Lad lasagne hvile i 10 minutter før servering. Tip: Dette gør det lettere at skære.",
    "",
    "PRO TIPS",
    "For bedste resultat: Tør zucchini godt af efter salting - det forhindrer lasagne i at blive våd.",
    "For perfekt smag: Steg zucchini først - det giver bedre tekstur og forhindrer vand i lasagne.",
    "For cremet sauce: Brug creme fraiche og æg - det giver bedre konsistens end kun ost.",
    "For ekstra smag: Tilføj en skefuld Worcestershire sauce eller fiskesauce til kødsaucen for umami.",
    "For jævn stegning: Steg kødet jævnt - det skal være brunt men ikke brændt.",
    "For større portioner: Fordobbel opskriften og brug et større fad.",
    "Eksperimenter med smag: Tilføj krydderier som cayennepeber, chilipulver eller din yndlingskrydderiblanding.",
    "For ekstra grøntsager: Tilføj spinat eller andre grøntsager mellem lagene.",
    "Keto lasagne kan laves i forvejen og opbevares i køleskabet i op til 3 dage - perfekt til meal prep!",
    "For perfekt resultat: Brug friske ingredienser - det giver bedre smag.",
    "For vegetarisk version: Erstat kød med linser, kikærter eller sojabønner.",
    "For ekstra fedt: Tilføj ekstra smør eller kokosolie til kødsaucen - det gør den mere mættende.",
    "For hurtigere version: Brug forudstegt kød og tilføj det til saucen i sidste øjeblik.",
    "For ekstra protein: Tilføj bacon eller pancetta til kødsaucen for ekstra smag og protein.",
    "For lavt kulhydratindhold: Undgå at tilføje mel eller stivelse - saucen tykner naturligt med tomater og kød."
  ],
  "nutrition": {
    "energy": "2400 kJ / 575 kcal",
    "fat": "42g",
    "saturatedFat": "20g",
    "carbs": "12g",
    "sugar": "8g",
    "fiber": "3g",
    "protein": "38g",
    "salt": "2.0g"
  }
}
