{
  "slug": "keto-laks",
  "id": "092",
  "title": "Keto Laks",
  "category": "Fisk",
  "time": "35 min",
  "prepTime": "15 min",
  "cookTime": "20 min",
  "difficulty": "Let",
  "excerpt": "Saftig og smagfuld hjemmelavet keto laks med cremet sauce, asparges og citron. Perfekt til low carb og keto diæt. Denne opskrift giver dig en lækker og mættende ret med minimalt kulhydratindhold. Perfekt til hverdagen!",
  "description": "Saftig og smagfuld hjemmelavet keto laks med cremet sauce, asparges og citron. Perfekt til low carb og keto diæt. Denne opskrift giver dig en lækker og mættende ret med minimalt kulhydratindhold. Perfekt til hverdagen! Denne ret er lavet med højfedt ingredienser og er perfekt til keto-livsstilen.",
  "ingredients": [
    "Til laksen:",
    "4 laksestykker (ca. 150g hver)",
    "2 spsk kokosolie eller smør",
    "1 tsk salt",
    "1/2 tsk sort peber",
    "1 tsk citronskal, revet",
    "1/2 tsk dild, tørret",
    "",
    "Til saucen:",
    "200ml fløde (38% fedt)",
    "100g creme fraiche",
    "50g smør",
    "2 fed hvidløg, finthakket",
    "1 tsk citronsaft",
    "1 tsk dild, frisk hakket",
    "1/2 tsk salt",
    "1/4 tsk sort peber",
    "",
    "Til grøntsagerne:",
    "300g asparges, trimmet",
    "2 spsk kokosolie eller smør",
    "1/2 tsk salt",
    "1/4 tsk sort peber",
    "",
    "Til servering:",
    "Frisk dild, hakket",
    "Citron, i skiver",
    "Ekstra smør (valgfrit)"
  ],
  "instructions": [
    "FORBEREDELSE (15 min)",
    "Tør laksestykkerne med køkkenrulle. Tip: Tør laksen godt - det giver bedre stegning.",
    "Bland salt, peber, citronskal og dild i en lille skål. Tip: Dette gør det lettere at krydre laksen jævnt.",
    "Krydr laksen med krydderiblandingen på begge sider. Tip: Gnid krydderierne godt ind i laksen for bedre smag.",
    "Trim asparges ved at fjerne de hårde ender. Tip: Bøj aspargesen - den knækker naturligt hvor den er blød.",
    "Hak hvidløg fint. Tip: Fint hakket hvidløg giver bedre smag i saucen.",
    "Hak frisk dild fint (hvis brugt). Tip: Frisk dild giver ekstra smag.",
    "",
    "TILBEREDNING (20 min)",
    "Forvarm ovnen til 200°C. Tip: Varm ovn er vigtig for at få perfekt stegt laks.",
    "Varm kokosolie eller smør i en stor stegepande over medium-høj varme. Tip: Brug en stegepande med tyk bund - det giver bedre varmefordeling.",
    "Steg laksen i 3-4 minutter på hver side, eller til den er gylden og gennemstegt. Tip: Rør ikke for meget - laksen skal have en gylden skorpe.",
    "Tag laksen ud af panden og sæt den til side. Tip: Dette forhindrer laksen i at blive overstegt.",
    "Tilføj kokosolie eller smør til panden og varm over medium varme. Tip: Brug samme pande - det giver bedre smag.",
    "Tilføj asparges og steg i 5-7 minutter, eller til de er bløde men stadig har bid. Tip: Rør jævnt - asparges skal være jævnt stegt.",
    "Tilføj hvidløg og steg i 1 minut, eller til det er duftende. Tip: Hvidløg brænder let - pas på!",
    "Tilføj fløde, creme fraiche, smør, citronsaft, dild, salt og peber. Tip: Rør godt - det skal være jævnt blandet.",
    "Bring saucen i kog, derefter sænk varmen og lad den simre i 3-5 minutter, eller til den er tyk og cremet. Tip: Rør jævnt - saucen skal ikke brænde på.",
    "Tilføj laksen tilbage til panden og rør godt. Tip: Laksen skal være dækket af saucen.",
    "Lad laksen og saucen simre sammen i 2-3 minutter, eller til alt er gennemvarmet. Tip: Rør jævnt - det giver bedre smag.",
    "Tilføj hakket dild og rør godt. Tip: Frisk dild giver ekstra smag.",
    "",
    "SAMMENSAETNING (5 min)",
    "Server keto laks straks med citronskiver og ekstra smør (valgfrit).",
    "Tip: Retten smager bedst når den er varm og lige kommet ud af panden!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug højfedt fløde (38% fedt) - det giver bedre smag og er mere keto-venligt.",
    "For perfekt smag: Steg laksen først - det giver bedre smag og tekstur.",
    "For cremet sauce: Tilføj fløde og creme fraiche lidt ad gangen og rør godt - det forhindrer skillning.",
    "For ekstra smag: Tilføj en skefuld smør til saucen for ekstra cremethed.",
    "For jævn stegning: Steg laksen i små portioner - det giver bedre farve.",
    "For større portioner: Fordobbel opskriften og brug en større pande.",
    "Eksperimenter med smag: Tilføj krydderier som cayennepeber, chilipulver eller din yndlingskrydderiblanding.",
    "For ekstra grøntsager: Tilføj spinat, zucchini eller din yndlingsgrøntsag de sidste 5 minutter.",
    "Keto laks kan laves i forvejen og opbevares i køleskabet - perfekt til meal prep!",
    "For perfekt resultat: Brug kokosolie eller smør - det er mere keto-venligt end vegetabilsk olie.",
    "For ekstra fedt: Tilføj ekstra smør eller kokosolie til saucen - det gør den mere mættende.",
    "For hurtigere version: Brug forudstegt laks og tilføj den til saucen i sidste øjeblik.",
    "For ekstra protein: Tilføj bacon eller pancetta til retten for ekstra smag og protein.",
    "For lavt kulhydratindhold: Undgå at tilføje mel eller stivelse - saucen tykner naturligt med fløde og creme fraiche.",
    "For perfekt laks: Brug frisk laks - det giver bedre smag og tekstur end frossen."
  ],
  "nutrition": {
    "energy": "2100 kJ / 500 kcal",
    "fat": "35g",
    "saturatedFat": "20g",
    "carbs": "6g",
    "sugar": "4g",
    "fiber": "3g",
    "protein": "40g",
    "salt": "1.5g"
  }
}

