{
  "slug": "kikaertevafler-med-bagte-tomater-og-burrata",
  "id": "632",
  "title": "Kikærtevafler Med Bagte Tomater Og Burrata",
  "category": "Vegetarisk",
  "time": "40 min",
  "prepTime": "20 min",
  "cookTime": "20 min",
  "difficulty": "Mellem",
  "excerpt": "Lækre kikærtevafler med bagte tomater og cremet burrata. En perfekt vegetarisk ret der er både nærende og smagfuld!",
  "description": "Lækre kikærtevafler med bagte tomater og cremet burrata. En perfekt vegetarisk ret der er både nærende og smagfuld! Denne opskrift kombinerer proteinrige kikærtevafler med søde bagte tomater og cremet burrata for en perfekt balance mellem teksturer og smage.",
  "ingredients": [
    "Til vaflerne:",
    "400g kikærter (dåse), afdryppet",
    "2 æg",
    "100g mel",
    "1 tsk bagepulver",
    "1/2 tsk salt",
    "2 spsk olivenolie",
    "",
    "Til bagte tomater:",
    "400g cherrytomater",
    "2 spsk olivenolie",
    "1 tsk tørret oregano",
    "Salt og sort peber",
    "",
    "Til servering:",
    "200g burrata",
    "Frisk basilikum",
    "Balsamico",
    "Olivenolie"
  ],
  "instructions": [
    "FORBEREDELSE (20 min)",
    "Forvarm ovnen til 200°C. Tip: Ovn skal være varm før du begynder.",
    "Blend kikærter i en food processor til de er glatte. Tip: Blend grundigt - kikærter skal være helt glatte.",
    "Bland blendede kikærter, æg, mel, bagepulver, salt og olivenolie i en skål. Tip: Rør godt - dejen skal være jævnt blandet.",
    "Bland tomater med olivenolie, oregano, salt og peber i en skål. Tip: Rør godt - tomater skal være jævnt dækket.",
    "",
    "TILBEREDNING (20 min)",
    "Arranger tomater på en bageplade med bagepapir. Tip: Brug en bageplade - tomater skal ikke ligge for tæt.",
    "Bag tomater i ovnen i 15-20 minutter, eller til de er bløde og sprækker. Tip: Hold øje med tomaterne - de skal ikke brænde.",
    "Varm en vaffeljern op. Tip: Vaffeljernet skal være varmt før du begynder.",
    "Hæld ca. 1 dl dej i vaffeljernet. Tip: Brug den rigtige mængde - for meget gør vaflerne tykke.",
    "Luk vaffeljernet og steg i 3-4 minutter, eller til vaflen er gylden og sprød. Tip: Lad vaflen steges færdig - åbn ikke for tidligt.",
    "Gentag med resten af dejen. Tip: Hold vaflerne varme i ovnen mens du laver resten.",
    "",
    "SAMMENSAETNING (5 min)",
    "Arranger vaflerne på tallerkener. Tip: Brug flotte tallerkener - præsentation er vigtig!",
    "Top med bagte tomater, burrata og frisk basilikum. Tip: Brug rigeligt med burrata - det giver bedre smag.",
    "Drys med balsamico og olivenolie. Tip: Balsamico og olivenolie giver ekstra smag.",
    "Tip: Kikærtevafler med bagte tomater og burrata smager bedst når de er varme og lige kommet ud af vaffeljernet!"
  ],
  "nutrition": {
    "energy": "1950 kJ / 466 kcal",
    "fat": "22g",
    "saturatedFat": "8g",
    "carbs": "38g",
    "sugar": "8g",
    "fiber": "8g",
    "protein": "18g",
    "salt": "1.5g"
  },
  "datePublished": "2025-01-15T10:00:00+01:00",
  "dateModified": "2025-01-15T10:00:00+01:00"
}
