{
  "slug": "kinesisk-kung-pao-med-kylling",
  "id": "659",
  "title": "Kinesisk Kung Pao Med Kylling",
  "category": "Kød",
  "time": "30 min",
  "prepTime": "15 min",
  "cookTime": "15 min",
  "difficulty": "Mellem",
  "excerpt": "Autentisk kinesisk kung pao med kylling, peanuts og chili. En lækker og krydret ret der er perfekt til hverdagen.",
  "description": "Autentisk kinesisk kung pao med kylling, peanuts og chili. En lækker og krydret ret der er perfekt til hverdagen. Denne opskrift kombinerer saftig kylling med peanuts, chili og asiatiske krydderier for en smagfuld og nærende ret.",
  "ingredients": [
    "400g kyllingebryst, skåret i bider",
    "100g peanuts",
    "2 røde chili, hakket",
    "1 løg, hakket",
    "2 fed hvidløg, finthakket",
    "1 stykke ingefær (ca. 2cm), finthakket",
    "2 spsk sojasauce",
    "1 spsk riseddike",
    "1 spsk honning",
    "2 spsk olivenolie",
    "1 tsk sesamolie",
    "Salt og sort peber",
    "Frisk koriander"
  ],
  "instructions": [
    "FORBEREDELSE (15 min)",
    "Skær kyllingebryst i bider. Tip: Ensartet størrelse giver jævn stegning.",
    "Hak chili, løg, hvidløg og ingefær fint. Tip: Ensartet hakning giver jævn smag.",
    "Bland sojasauce, riseddike, honning og sesamolie i en skål. Tip: Rør godt - saucen skal være jævnt blandet.",
    "",
    "TILBEREDNING (15 min)",
    "Dryss kylling med salt og peber. Tip: Salt og peber giver kyllingen smag.",
    "Varm olivenolie i en stor wok eller pande over høj varme. Tip: Wok skal være varm før du tilføjer kylling.",
    "Steg kylling i 4-5 minutter, eller til den er gylden og næsten gennemstegt. Tip: Rør jævnt - kyllingen skal være jævnt stegt.",
    "Tilføj løg og steg i 2-3 minutter, eller til de er bløde. Tip: Rør jævnt - løgene skal være bløde men ikke brune.",
    "Tilføj hvidløg, ingefær og chili og steg i 1 minut, eller til det er duftende. Tip: Krydderier skal steges for at få bedre smag.",
    "Tilføj peanuts og steg i 1 minut, eller til de er gyldne. Tip: Rør jævnt - peanuts skal være jævnt stegte.",
    "Tilføj sauce-blandingen og bring i kog. Tip: Sauce skal koge let for at tykne.",
    "Sænk varmen til medium og lad saucen simre i 2-3 minutter, eller til den begynder at tykne. Tip: Rør jævnt - saucen skal ikke brænde på.",
    "Smag til med salt og peber. Tip: Smag til jævnt - det skal være perfekt balanceret.",
    "",
    "SAMMENSAETNING (5 min)",
    "Server kyllingen straks på varme tallerkener. Tip: Top med frisk koriander for ekstra smag og farve.",
    "Tip: Kinesisk kung pao med kylling smager bedst når den er varm og lige kommet ud af wokken!"
  ],
  "nutrition": {
    "energy": "1850 kJ / 442 kcal",
    "fat": "20g",
    "saturatedFat": "4g",
    "carbs": "12g",
    "sugar": "8g",
    "fiber": "3g",
    "protein": "38g",
    "salt": "2.2g"
  },
  "datePublished": "2025-01-15T10:00:00+01:00",
  "dateModified": "2025-01-15T10:00:00+01:00"
}
