{
  "slug": "kirsebærsauce",
  "id": "304",
  "title": "Kirsebærsauce",
  "category": "Dessert",
  "time": "25 min",
  "prepTime": "10 min",
  "cookTime": "15 min",
  "difficulty": "Let",
  "excerpt": "Klassisk hjemmelavet kirsebærsauce med søde kirsebær og perfekt konsistens. Den perfekte topping til risalamande eller is. Denne opskrift giver dig den autentiske danske kirsebærsauce der smager langt bedre end fra butikken. Perfekt til juleaften!",
  "description": "Klassisk hjemmelavet kirsebærsauce med søde kirsebær og perfekt konsistens. Den perfekte topping til risalamande, is eller desserter. Denne opskrift giver dig den autentiske danske kirsebærsauce der smager langt bedre end fra butikken. Perfekt til juleaften eller som topping til din yndlingsdessert! Med intens kirsebærsmag, perfekt balance mellem sødme og syre, og den klassiske røde farve. En dansk klassiker der aldrig går af mode!",
  "ingredients": [
    "Til saucen:",
    "500g frosne eller friske kirsebær (uden stene)",
    "100g sukker",
    "2 spsk maizena (til tykkelse)",
    "200ml vand",
    "1 stk. kanelstang (valgfrit)",
    "1 stk. stjerneanis (valgfrit)",
    "1 spsk kirsebærsaft eller kirsebærlikør (valgfrit)",
    "1 tsk citronsaft (valgfrit, til ekstra syre)",
    "",
    "Til servering:",
    "Risalamande (klar til servering)",
    "Is (valgfrit)",
    "Flødeskum (valgfrit)"
  ],
  "instructions": [
    "FORBEREDELSE (10 min)",
    "Hvis du bruger friske kirsebær, fjern stene fra kirsebærene. Tip: Brug en kirsebærstens-udstikker eller skær kirsebærene i halve og fjern stenen.",
    "Hvis du bruger frosne kirsebær, lad dem tø op ved stuetemperatur eller i mikroovnen. Tip: Frosne kirsebær er ofte billigere og lige så gode som friske.",
    "Bland maizena med lidt koldt vand i en lille skål. Tip: Maizena skal blandes med koldt vand først, ellers klumper den.",
    "Forbered sukkeret og vandet. Tip: Brug hvidt granuleret sukker for bedste resultat.",
    "",
    "TILBEREDNING (15 min)",
    "I en gryde, kom kirsebær, sukker, vand og kanelstang (hvis brugt). Tip: Brug en gryde med tyk bund - det forhindrer at saucen brænder på.",
    "Bring det i kog over medium varme, mens du rører jævnligt. Tip: Rør konstant - sukkeret brænder let på.",
    "Når det koger, sænk varmen til lav-medium og lad det simre i 8-10 minutter, eller til kirsebærene er bløde og saften er frigjort. Tip: Simre blidt - saucen skal ikke koge for hårdt.",
    "Hvis du vil have en glat sauc, blend kirsebærene med en stavblender eller pres dem gennem en sigte. Tip: En glat sauc ser mere elegant ud, men en sauc med hele kirsebær giver bedre tekstur.",
    "Rør maizena-blandingen godt og hæld den i saucen under konstant røring. Tip: Rør hurtigt - maizena tykner hurtigt.",
    "Kog saucen i yderligere 2-3 minutter, eller til den har den ønskede konsistens. Tip: Sauces skal være tyk nok til at hænge på en ske, men stadig være flydende.",
    "Hvis du bruger kirsebærsaft eller kirsebærlikør, tilføj det nu og rør det godt sammen. Tip: Likør giver ekstra smag og luksus.",
    "Hvis du bruger citronsaft, tilføj den nu og rør den godt sammen. Tip: Citronsaft giver ekstra syre og balance.",
    "Fjern kanelstang og stjerneanis (hvis brugt). Tip: Krydderier skal fjernes før servering.",
    "Smag til saucen og juster sukker efter behov. Tip: Kirsebærsauce skal være sød men ikke for sød - den skal have balance mellem sødme og syre.",
    "",
    "SAMMENSAETNING - SERVERING (5 min)",
    "Varm saucen op hvis den er kold. Tip: Sauces skal være varm når den serveres - det giver perfekt kontrast til den kolde risalamande.",
    "Arranger risalamanden i individuelle skåle eller en stor serveringsskål. Tip: Brug flotte skåle - præsentation er vigtig til juleaften!",
    "Hæld varm kirsebærsauce over risalamanden eller server den ved siden af. Tip: Den varme sauc giver perfekt kontrast til den kolde risalamande.",
    "Top med flødeskum hvis ønsket. Tip: Flødeskum giver ekstra luksus og smag.",
    "Server straks mens saucen er varm! Tip: Den perfekte servering er når saucen er varm og risalamanden er kold.",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug frosne kirsebær uden stene - de er ofte billigere og lige så gode som friske.",
    "For ekstra smag: Tilføj kanelstang og stjerneanis - det giver bedre aroma og smag.",
    "For perfekt konsistens: Juster tykkelsen med maizena hvis nødvendigt - saucen skal være tyk nok til at hænge på en ske.",
    "For bedre smag: Brug kirsebærsaft eller kirsebærlikør - det giver ekstra luksus og smag.",
    "For ekstra syre: Tilføj citronsaft - det giver bedre balance mellem sødme og syre.",
    "For glat sauc: Blend kirsebærene med en stavblender eller pres dem gennem en sigte.",
    "For bedre tekstur: Behold nogle hele kirsebær i saucen - det giver bedre tekstur og smag.",
    "For større portioner: Fordobbel opskriften og brug en større gryde - saucen kan sagtens laves i store portioner.",
    "Eksperimenter med smag: Tilføj vanilje, kardemomme eller ingefær til saucen for variation.",
    "For vegansk version: Brug plantebaseret sukker hvis nødvendigt.",
    "For bedre præsentation: Arranger risalamanden i flotte skåle med kirsebærsauce ved siden af - præsentation er vigtig til juleaften!",
    "For perfekt servering: Server saucen varm med den kolde risalamande - det giver den perfekte kontrast!",
    "For ekstra julehygge: Server med gløg, juleøl eller din yndlingsdrik - det giver den perfekte julestemning!",
    "For bedre balance: Juster sukker i saucen efter din smag - den skal være sød men ikke for sød.",
    "Kirsebærsauce kan også bruges som topping til is, pandekager eller kager.",
    "For ekstra intens smag: Tilføj lidt kirsebærsaft eller kirsebærlikør til saucen efter kogning.",
    "For bedre konsistens: Hvis saucen bliver for tyk, tilføj lidt vand. Hvis den bliver for tynd, kog den længere eller tilføj mere maizena."
  ],
  "nutrition": {
    "energy": "720 kJ / 172 kcal",
    "fat": "0.3g",
    "saturatedFat": "0g",
    "carbs": "42g",
    "sugar": "38g",
    "fiber": "2g",
    "protein": "1g",
    "salt": "0.01g"
  },
  "datePublished": "2025-12-07T10:00:00+01:00",
  "dateModified": "2025-12-07T05:00:01.725Z"
}
