{
  "slug": "klassisk-bolognese",
  "id": "802",
  "title": "Klassisk Bolognese - Autentisk Italiensk Kødsauce",
  "category": "Kød",
  "time": "180 min",
  "prepTime": "30 min",
  "cookTime": "150 min",
  "difficulty": "Mellem",
  "excerpt": "Autentisk klassisk bolognese med oksekød, svinekød, tomater og mælk. Den perfekte italienske kødsauce der smager langt bedre end fra restauranten. Denne opskrift giver dig den autentiske bolognese-smag med lang simretid for maksimal smag. Perfekt til pasta, lasagne eller polenta!",
  "description": "Autentisk klassisk bolognese med oksekød, svinekød, tomater og mælk. Den perfekte italienske kødsauce der smager langt bedre end fra restauranten. Denne opskrift giver dig den autentiske bolognese-smag med lang simretid for maksimal smag. Perfekt til pasta, lasagne eller polenta! Denne rigtige bolognese fra Bologna kombinerer oksekød og svinekød med en cremet sauce lavet af tomater, mælk, vin og lang simretid. Server med tagliatelle og ekstra parmesan for den fulde italienske oplevelse!",
  "ingredients": [
    "Til bologneseen:",
    "300g oksekød, hakket groft",
    "200g svinekød, hakket groft",
    "100g pancetta eller bacon, finthakket",
    "1 stor løg, finthakket",
    "2 gulerødder, finthakkede",
    "2 stængler bladselleri, finthakkede",
    "3 fed hvidløg, finthakkede",
    "400g håndplukkede tomater (dåse)",
    "200ml hvidvin",
    "200ml mælk",
    "200ml oksebouillon eller vand",
    "2 spsk tomatpuré",
    "2 laurbærblade",
    "1 tsk tørret oregano",
    "1/2 tsk tørret timian",
    "3 spsk olivenolie",
    "Salt og sort peber",
    "",
    "Til servering:",
    "500g tagliatelle eller fettuccine",
    "Frisk parmesan, revet",
    "Frisk basilikum",
    "Olivenolie"
  ],
  "instructions": [
    "FORBEREDELSE (30 min)",
    "Hak løg, gulerødder og bladselleri fint. Tip: Fint hakket giver bedre smag og konsistens - dette er soffritto, grundlaget for bolognese.",
    "Hak hvidløg fint. Tip: Fint hakket hvidløg giver bedre smag og fordeling.",
    "Hak pancetta eller bacon fint. Tip: Pancetta giver den autentiske italienske smag.",
    "Hvis kødet ikke allerede er hakket, hak det groft. Tip: Groft hakket kød giver bedre tekstur end fint hakket.",
    "Hæld tomaterne i en skål og knus dem med hænderne eller en gaffel. Tip: Håndplukkede tomater giver bedre smag end hele tomater.",
    "Forbered bouillon: Varm oksebouillon eller vand. Tip: Varm bouillon giver bedre smag.",
    "",
    "TILBEREDNING (150 min)",
    "Varm olivenolie i en stor gryde over medium varme. Tip: Brug en gryde med tyk bund - det giver bedre varmefordeling.",
    "Tilføj pancetta eller bacon og steg i 3-4 minutter, eller indtil det er sprødt og gyldent. Tip: Pancetta giver fedt og smag til saucen.",
    "Tilføj løg, gulerødder og bladselleri (soffritto) og steg i 8-10 minutter, eller indtil de er bløde og gennemsigtige. Tip: Rør jævnt - de skal ikke brune, kun bløde.",
    "Tilføj hvidløg og steg i 1 minut, eller til det er duftende. Tip: Hvidløg brænder let - pas på!",
    "Tilføj tomatpuré og rør i 1-2 minutter, eller indtil den er duftende. Tip: Tomatpuré skal steges først - det giver bedre smag.",
    "Tilføj oksekød og svinekød og steg i 8-10 minutter, eller indtil kødet er brunt og ikke længere rødt. Tip: Rør jævnt - kødet skal være brunt, ikke gråt.",
    "Tilføj hvidvin og rør jævnt, indtil vinen er optaget. Tip: Vin giver syre og smag til saucen.",
    "Tilføj knuste tomater, laurbærblade, oregano og timian. Tip: Krydderurter giver dybde og smag.",
    "Tilføj oksebouillon eller vand, så det dækker kødet. Tip: Tilføj nok væske til at dække kødet, men ikke for meget.",
    "Bring i kog og sænk derefter varmen til lav. Tip: Lav varme giver bedre smagudvikling.",
    "Lad saucen simre i 2-2,5 timer, eller indtil kødet er mørt og saucen er tykket. Tip: Rør jævnligt - saucen skal ikke brænde på.",
    "Efter 1 time, tilføj mælken lidt ad gangen og rør godt sammen. Tip: Mælk giver cremethed og mildhed til saucen.",
    "Fortsæt med at simre i yderligere 1-1,5 timer, eller indtil saucen er tyk og cremet. Tip: Tilføj mere bouillon eller vand hvis saucen bliver for tyk.",
    "Fjern laurbærblade og smag til med salt og peber. Tip: Smag jævnt - det skal være perfekt balanceret.",
    "Mens saucen simrer, kog pastaen: Kog tagliatelle eller fettuccine i rigeligt saltet vand efter pakkens anvisning. Tip: Pastaen skal være al dente.",
    "Reserver ca. 1 kop pastavand. Tip: Pastavandet hjælper med at binde saucen.",
    "Hæld pastaen af og bland den med bologneseen i gryden. Tip: Bland pastaen med saucen - det giver bedre smag.",
    "Tilføj lidt pastavand hvis nødvendigt for at få den rigtige konsistens. Tip: Pastavandet gør saucen cremet.",
    "",
    "SAMMENSAETNING (5 min)",
    "Server bologneseen straks på varme tallerkener.",
    "Top med rigeligt revet parmesan og frisk basilikum. Tip: Bolognese smager bedst når den er varm og lige lavet!",
    "Dryp lidt ekstra olivenolie over hver portion for ekstra smag og glans.",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug både oksekød og svinekød - det giver den autentiske bolognese-smag.",
    "For perfekt smag: Simr saucen i mindst 2 timer - jo længere, jo bedre smag.",
    "For cremethed: Tilføj mælk efter 1 time - det giver mildhed og cremethed.",
    "For bedre tekstur: Hak kødet groft - det giver bedre tekstur end fint hakket.",
    "For jævn stegning: Rør saucen jævnt - det giver bedre varmefordeling.",
    "For større portioner: Fordobbel opskriften og brug en større gryde.",
    "Eksperimenter med pasta: Brug tagliatelle, fettuccine, rigatoni eller din yndlingspasta.",
    "For ekstra smag: Tilføj en skefuld Worcestershire sauce eller fiskesauce til saucen.",
    "For vegetarisk version: Erstat kød med linser, svampe eller sojakød - det giver lignende tekstur.",
    "Bolognese kan laves i forvejen: Lav saucen dagen før og opvarm den før servering - perfekt til meal prep!",
    "For perfekt resultat: Brug friske ingredienser - det giver bedre smag.",
    "For ekstra cremethed: Tilføj lidt fløde sammen med mælken (valgfrit, ikke autentisk).",
    "For krydret version: Tilføj cayennepeber, chilipulver eller din yndlingskrydderiblanding.",
    "For autentisk smag: Brug tagliatelle - det er den traditionelle pasta til bolognese.",
    "For bedre smagudvikling: Lav saucen dagen før og opvarm den - smagen bliver bedre med tiden.",
    "Server med frisk brød og vin for den fulde italienske oplevelse!",
    "For ekstra umami: Tilføj en skefuld miso paste eller fiskesauce til saucen (valgfrit).",
    "Bolognese kan fryses: Frys saucen i portioner - perfekt til meal prep og fremtidige måltider!"
  ],
  "nutrition": {
    "energy": "2850 kJ / 681 kcal",
    "fat": "32g",
    "saturatedFat": "14g",
    "carbs": "58g",
    "sugar": "8g",
    "fiber": "4g",
    "protein": "38g",
    "salt": "2.5g"
  },
  "datePublished": "2025-01-20T10:00:00+01:00",
  "dateModified": "2025-01-20T10:00:00+01:00"
}
