{
  "slug": "klatkage",
  "id": "076",
  "title": "Klatkage",
  "category": "Dessert",
  "time": "60 min",
  "prepTime": "20 min",
  "cookTime": "40 min",
  "difficulty": "Let",
  "excerpt": "Klassisk hjemmelavet klatkage med æg, sukker, mel og smør. Den perfekte danske kage til kaffe eller dessert. Denne opskrift giver dig den autentiske klatkage der smager langt bedre end købt.",
  "description": "Klassisk hjemmelavet klatkage med æg, sukker, mel og smør. Den perfekte danske kage til kaffe eller dessert. Denne opskrift giver dig den autentiske klatkage der smager langt bedre end købt. Perfekt til en hyggelig eftermiddag med kaffe!",
  "ingredients": [
    "Til klatkagen:",
    "200g smør, blødt",
    "200g sukker",
    "4 æg",
    "200g hvedemel",
    "2 tsk bagepulver",
    "1 tsk vaniljeekstrakt",
    "1/4 tsk salt",
    "",
    "Til servering:",
    "Flormelis (valgfrit)",
    "Friske bær eller frugt (valgfrit)"
  ],
  "instructions": [
    "FORBEREDELSE (20 min)",
    "Forvarm ovnen til 180°C (almindelig ovn) eller 160°C (varmluft). Tip: Ovn skal være helt varm før du starter.",
    "Smør en kageform (ca. 24 cm i diameter) med smør og drys med mel, eller brug bagepapir. Tip: Brug bagepapir - det gør det lettere at tage kagen ud.",
    "I en stor skål, rør smør og sukker sammen med en håndmixer eller elpisker i 3-4 minutter, til det er lyst og luftigt. Tip: Rør til det er næsten hvidt og dobbelt så stort.",
    "Tilføj æggene et ad gangen, mens du rører jævnligt. Tip: Rør godt efter hvert æg - det skal være jævnt blandet.",
    "Tilføj vaniljeekstrakt og salt. Tip: Rør jævnligt - det skal være jævnt blandet.",
    "I en anden skål, bland hvedemel og bagepulver. Sigt det gennem en sigte for at fjerne klumper. Tip: Sigt mel for at fjerne klumper.",
    "Fold melblandingen i smør-æg-blandingen i 2-3 omgange, mens du folder forsigtigt. Tip: Fold forsigtigt - for meget røring kan gøre kagen tung.",
    "Rør dejen til den er jævn, men ikke overarbejd den. Tip: Dejen skal være jævn, men stadig luftig.",
    "",
    "TILBEREDNING (40 min)",
    "Fordel dejen jævnt i kageformen. Jævn overfladen med en spatel. Tip: Dejen skal være jævn, men ikke for glat.",
    "Bage kagen i den forvarmede ovn i 35-40 minutter, eller til den er gyldenbrun og en pind stikket i midten kommer ud ren. Tip: Tjek kagen efter 35 minutter - den kan være færdig før tid.",
    "Lad kagen køle i formen i 10 minutter, før du tager den ud og lægger den på et kølerack. Tip: Lad den køle helt af - den skal være kold før servering.",
    "",
    "SAMMENSAETNING (5 min)",
    "Når kagen er kold, kan den serveres med flormelis, friske bær eller frugt. Tip: Kagen smager bedst når den er kold.",
    "Server med kaffe, te eller mælk. Tip: Klatkage passer perfekt til kaffe!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug blødt smør ved stuetemperatur - det røres lettere.",
    "For luftigere kage: Rør smør og sukker godt - det skaber luft i dejen.",
    "For perfekt konsistens: Fold melblandingen forsigtigt - for meget røring kan gøre kagen tung.",
    "For jævn stegning: Brug en jævn kageform - det giver bedre resultat.",
    "For større portioner: Fordobbel opskriften og brug en større kageform.",
    "Eksperimenter med smag: Tilføj krydderier som kanel, kardemomme eller din yndlingskrydderiblanding.",
    "For ekstra smag: Tilføj chokoladechips, nødder eller tørret frugt til dejen.",
    "For at undgå tør kage: Tjek kagen efter 35 minutter - for lang stegning gør kagen tør.",
    "Klatkage kan gemmes i køleskabet i op til 3 dage - perfekt til meal prep!",
    "For perfekt resultat: Brug friske ingredienser - det giver bedre smag."
  ],
  "nutrition": {
    "energy": "2150 kJ / 514 kcal",
    "fat": "28g",
    "saturatedFat": "17g",
    "carbs": "58g",
    "sugar": "35g",
    "fiber": "1g",
    "protein": "8g",
    "salt": "0.8g"
  }
}
