{
  "slug": "knaekbrod-med-havregryn",
  "id": "516",
  "title": "Knækbrød med Havregryn",
  "category": "Hurtigt",
  "time": "60 min",
  "prepTime": "30 min",
  "cookTime": "30 min",
  "difficulty": "Let",
  "excerpt": "Sprødt og knasende hjemmelavet knækbrød med havregryn, frø og krydderier. Sundt og mættende med fuldkorn. Perfekt til ost, pålæg eller bare som snack. Disse knækbrød er langt bedre end købte og giver dig ekstra fiber og næring fra havregrynene.",
  "description": "Sprødt og knasende hjemmelavet knækbrød med havregryn, frø og krydderier. Sundt og mættende med fuldkorn. Perfekt til ost, pålæg eller bare som snack. Disse knækbrød er langt bedre end købte og giver dig ekstra fiber og næring fra havregrynene. Havregrynene giver knækbrødet en lækker nøddeagtig smag og ekstra struktur. Holdbart i flere uger og perfekt til meal prep!",
  "ingredients": [
    "Til dejen:",
    "150g hvedemel (type 405 eller almindeligt mel)",
    "100g havregryn (fine eller grove)",
    "50g helkornsmel eller rugmel",
    "1 tsk salt",
    "1 tsk bagepulver",
    "2 spsk olivenolie",
    "150ml vand (ca. 37°C)",
    "",
    "Til frø og krydderier:",
    "50g solsikkefrø",
    "30g sesamfrø",
    "20g linfrø",
    "20g chiafrø (valgfrit)",
    "1 tsk tørret rosmarin (valgfrit)",
    "1/2 tsk flagesalt",
    "",
    "Til pensling:",
    "1 æg, pisket (til gylden glans)",
    "Ekstra frø til pynt"
  ],
  "instructions": [
    "FORBEREDELSE (30 min)",
    "Forvarm ovnen til 180°C. Læg bagepapir på 2-3 bageplader.",
    "Hvis du bruger grove havregryn, mal dem groft i en food processor eller kaffemølle. Tip: Groft malede havregryn giver bedre tekstur, men fine havregryn virker også fint.",
    "I en stor skål, bland begge typer mel, havregryn, salt og bagepulver. Rør godt sammen. Tip: Havregrynene skal være jævnt fordelt i melet.",
    "Tilføj alle frøene (solsikkefrø, sesamfrø, linfrø og chiafrø hvis brugt) og rosmarin hvis du bruger det. Bland godt, så frøene er jævnt fordelt i melet.",
    "Tilføj olivenolie og vand. Rør først med en ske, derefter med hænderne, indtil du har en sammenhængende dej. Dejen skal være lidt klistret, men håndterbar. Tip: Havregrynene suger væske, så dejen kan være lidt tørere end almindelig knækbrødsdej.",
    "Ælt dejen let på et meldrysset bord i 2-3 minutter, indtil den er glat. Dæk den med film og lad den hvile i 15-20 minutter. Dette gør dejen lettere at rulle ud og giver havregrynene tid til at suge væske. Tip: Hvile gør dejen mere håndterbar.",
    "Del dejen i 4-6 lige store stykker. Arbejd med et stykke ad gangen, og hold resten dækket.",
    "",
    "TILBEREDNING (30 min)",
    "Rul hver dejstykke ud så tyndt som muligt (ca. 2-3 mm tykt) på bagepapir. Jo tyndere, jo knasende bliver knækbrødet. Tip: Brug en kagerulle og rul fra midten og udad. Havregrynene kan gøre det lidt sværere at rulle tyndt, men det er værd at prøve.",
    "Pensl dejen let med pisket æg. Dette giver en gylden glans og hjælper frøene med at hænge fast.",
    "Drys ekstra frø over dejen og tryk dem let ned med hånden, så de hænger fast.",
    "Skær eller prik dejen i firkanter eller rektangler med en kniv eller pizzaskærer. Dette gør det lettere at knække dem efter bagning. Du behøver ikke skære helt igennem.",
    "Bak knækbrødet i den forvarmede ovn i 12-15 minutter, indtil de er gyldenbrune og sprøde. Vend dem halvvejs gennem bagningen for jævn stegning. Tip: Tjek efter 12 minutter - de skal være gyldenbrune, men ikke brændt. Havregrynene kan give en lidt mørkere farve.",
    "Tag knækbrødet ud og lad dem køle helt af på en rist. De bliver mere sprøde når de køler af. Vigtigt: Lad dem køle helt af før du knækker dem.",
    "Når de er helt kolde, knæk dem langs de skårne linjer i stykker. Hvis de ikke knækker let, er de ikke helt tørre nok - bag dem i 2-3 minutter mere.",
    "",
    "SAMMENSAETNING (5 min)",
    "Opbevar knækbrødet i en lufttæt beholder eller glas med låg. De holder sig sprøde i op til 3-4 uger.",
    "Server med ost, pålæg, hummus, eller bare som snack. Perfekt til morgenmad, frokost eller som snack. Havregrynene giver en lækker nøddeagtig smag der passer perfekt til ost og pålæg.",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug grove havregryn og mal dem groft - det giver bedre tekstur og smag.",
    "For ekstra smag: Tilføj 1 tsk tørret oregano, timian eller andre krydderier til dejen.",
    "For søde knækbrød: Tilføj 1-2 spiseskefulde honning eller sirup til dejen. Perfekt til morgenmad.",
    "Eksperimenter med frø: Prøv valmuefrø, chiafrø, eller hørfrø. Brug dine yndlingsfrø!",
    "For tyndere knækbrød: Rul dejen endnu tyndere ud. Det kan tage lidt ekstra tid, men giver bedre resultat.",
    "For bedre tekstur: Lad dejen hvile i 20-25 minutter - det giver havregrynene tid til at suge væske og gør dejen lettere at arbejde med.",
    "Knækbrødet kan fryses og holde sig i op til 3 måneder. Tag dem ud og lad dem tø op ved stuetemperatur.",
    "Lav en dobbelt batch og gem til senere - de holder sig længe og er perfekt til meal prep.",
    "For glutenfri version: Brug glutenfrie havregryn, erstat hvedemelet med glutenfrit mel og tilføj lidt ekstra væske.",
    "Havregrynene giver knækbrødet ekstra fiber og næring - perfekt til en sund snack!",
    "For ekstra nøddeagtig smag: Rist havregrynene let i en tør pande før du bruger dem - det forstærker smagen."
  ],
  "nutrition": {
    "energy": "1920 kJ / 459 kcal",
    "fat": "23g",
    "saturatedFat": "3g",
    "carbs": "48g",
    "sugar": "1g",
    "fiber": "10g",
    "protein": "13g",
    "salt": "1.2g"
  },
  "datePublished": "2025-12-07T10:00:00+01:00",
  "dateModified": "2025-12-07T05:00:01.725Z"
}
