{
  "slug": "knaekbrod-med-horfrø-og-graeskarkerner",
  "id": "516",
  "title": "Knækbrød med hørfrø og græskarkerner",
  "category": "Hurtigt",
  "time": "60 min",
  "prepTime": "30 min",
  "cookTime": "30 min",
  "difficulty": "Let",
  "excerpt": "Sprødt og knasende hjemmelavet knækbrød med hørfrø og græskarkerner. Perfekt til ost, pålæg eller bare som snack. Disse knækbrød er rig på omega-3 og proteiner og smager fantastisk!",
  "description": "Sprødt og knasende hjemmelavet knækbrød med hørfrø og græskarkerner. Perfekt til ost, pålæg eller bare som snack. Disse knækbrød er rig på omega-3 og proteiner og smager fantastisk! Hørfrø giver en dejlig nøddeagtig smag og er en fantastisk kilde til omega-3 fedtsyrer, mens græskarkerner tilføjer crunch og ekstra protein. Holdbart i flere uger og perfekt til meal prep!",
  "ingredients": [
    "Til dejen:",
    "200g hvedemel (type 405 eller almindeligt mel)",
    "100g helkornsmel eller rugmel",
    "1 tsk salt",
    "1 tsk bagepulver",
    "2 spsk olivenolie",
    "150ml vand (ca. 37°C)",
    "",
    "Til frø:",
    "50g hørfrø (helst hele, men knuste virker også)",
    "50g græskarkerner",
    "30g sesamfrø (valgfrit, til ekstra crunch)",
    "1/2 tsk flagesalt",
    "",
    "Til pensling:",
    "1 æg, pisket (til gylden glans)",
    "Ekstra hørfrø og græskarkerner til pynt"
  ],
  "instructions": [
    "FORBEREDELSE (30 min)",
    "Forvarm ovnen til 180°C. Læg bagepapir på 2-3 bageplader.",
    "I en stor skål, bland begge typer mel, salt og bagepulver. Rør godt sammen.",
    "Tilføj alle frøene (hørfrø, græskarkerner og sesamfrø hvis brugt). Bland godt, så frøene er jævnt fordelt i melet. Tip: Hvis du bruger knuste hørfrø, bliver dejen lidt mere klistret, men det giver også en bedre fordeling af smagen.",
    "Tilføj olivenolie og vand. Rør først med en ske, derefter med hænderne, indtil du har en sammenhængende dej. Dejen skal være lidt klistret, men håndterbar. Tip: Hvis dejen er for tør, tilføj lidt mere vand, en spiseske ad gangen.",
    "Ælt dejen let på et meldrysset bord i 2-3 minutter, indtil den er glat. Dæk den med film og lad den hvile i 15-20 minutter. Dette gør dejen lettere at rulle ud. Tip: Hvileperioden er vigtig - den gør dejen mere elastisk.",
    "Del dejen i 4-6 lige store stykker. Arbejd med et stykke ad gangen, og hold resten dækket. Tip: Dette forhindrer dejen i at tørre ud.",
    "",
    "TILBEREDNING (30 min)",
    "Rul hver dejstykke ud så tyndt som muligt (ca. 2-3 mm tykt) på bagepapir. Jo tyndere, jo knasende bliver knækbrødet. Tip: Brug en kagerulle og rul fra midten og udad. Hvis dejen trækker sig sammen, lad den hvile lidt før du fortsætter.",
    "Pensl dejen let med pisket æg. Dette giver en gylden glans og hjælper frøene med at hænge fast. Tip: Brug en pensel eller en papirserviet - det giver bedre kontrol.",
    "Drys ekstra hørfrø og græskarkerner over dejen og tryk dem let ned med hånden, så de hænger fast. Tip: Tryk dem godt ned - de skal ikke falde af under bagningen.",
    "Skær eller prik dejen i firkanter eller rektangler med en kniv eller pizzaskærer. Dette gør det lettere at knække dem efter bagning. Du behøver ikke skære helt igennem. Tip: Skær i ca. 4x6 cm stykker - det er en god størrelse til knækbrød.",
    "Bak knækbrødet i den forvarmede ovn i 12-15 minutter, indtil de er gyldenbrune og sprøde. Vend dem halvvejs gennem bagningen for jævn stegning. Tip: Tjek efter 12 minutter - de skal være gyldenbrune, men ikke brændt. Hørfrø og græskarkerner kan brænde let, så hold øje med dem.",
    "Tag knækbrødet ud og lad dem køle helt af på en rist. De bliver mere sprøde når de køler af. Vigtigt: Lad dem køle helt af før du knækker dem. Tip: Hvis de ikke er helt sprøde nok, kan de bagges i 2-3 minutter mere.",
    "Når de er helt kolde, knæk dem langs de skårne linjer i stykker. Hvis de ikke knækker let, er de ikke helt tørre nok - bag dem i 2-3 minutter mere. Tip: Brug hænderne - det giver bedre kontrol end en kniv.",
    "",
    "SAMMENSAETNING (5 min)",
    "Opbevar knækbrødet i en lufttæt beholder eller glas med låg. De holder sig sprøde i op til 3-4 uger. Tip: Gem dem på et køligt og tørt sted - det forlænger holdbarheden.",
    "Server med ost, pålæg, hummus, eller bare som snack. Perfekt til morgenmad, frokost eller som snack. Tip: Hørfrø og græskarkerner giver en dejlig nøddeagtig smag der passer godt til både sødt og salt pålæg.",
    "",
    "PRO TIPS",
    "For ekstra smag: Rist græskarkernerne let i en tør pande før du tilføjer dem til dejen. Dette forstærker deres nøddeagtige smag.",
    "For bedre fordeling: Knus hørfrøene let med en morter eller rulle dem med en kagerulle før du tilføjer dem. Dette frigiver deres olie og giver bedre smag.",
    "For ekstra crunch: Tilføj flere græskarkerner - de giver en dejlig tekstur og ekstra protein.",
    "For glutenfri version: Erstat hvedemelet med glutenfrit mel og tilføj lidt ekstra væske. Hørfrø og græskarkerner er naturligt glutenfrie.",
    "For tyndere knækbrød: Rul dejen endnu tyndere ud. Det kan tage lidt ekstra tid, men giver bedre resultat.",
    "Knækbrødet kan fryses og holde sig i op til 3 måneder. Tag dem ud og lad dem tø op ved stuetemperatur.",
    "Lav en dobbelt batch og gem til senere - de holder sig længe og er perfekt til meal prep.",
    "For ekstra omega-3: Brug hele hørfrø i stedet for knuste - de indeholder mere af de sunde fedtsyrer.",
    "Hørfrø og græskarkerner er begge rig på proteiner og sunde fedtstoffer - perfekt til en sund snack!",
    "For ekstra smag: Tilføj en lille smule honning eller sirup til dejen for en let sødme der passer godt til nøddeagtige frø."
  ],
  "nutrition": {
    "energy": "1950 kJ / 466 kcal",
    "fat": "26g",
    "saturatedFat": "3.5g",
    "carbs": "42g",
    "sugar": "1g",
    "fiber": "10g",
    "protein": "14g",
    "salt": "1.2g"
  },
  "datePublished": "2025-12-07T10:00:00+01:00",
  "dateModified": "2025-12-07T05:00:01.725Z"
}
