{
  "slug": "kodsovs",
  "id": "002",
  "title": "Kødsovs",
  "type": "sovs",
  "category": "Kød",
  "time": "120 min",
  "prepTime": "30 min",
  "cookTime": "90 min",
  "difficulty": "Mellem",
  "excerpt": "Klassisk hjemmelavet kødsovs med saftigt hakket kød, røde tomater og krydderier. Den perfekte sovs til pasta, kartofler eller ris. Simpel at lave, men smager fantastisk.",
  "description": "Klassisk hjemmelavet kødsovs med saftigt hakket kød, røde tomater og krydderier. Den perfekte sovs til pasta, kartofler eller ris. Simpel at lave, men smager fantastisk. Denne opskrift giver dig en rig, fyldig smag der smager bedre end noget fra en flaske.",
  "ingredients": [
    "Til sovsen:",
    "500g hakket oksekød (15-20% fedt)",
    "1 stor gul løg, finthakket",
    "2 fed hvidløg, presset",
    "1 stor gulerod, finthakket",
    "1 stilk bladselleri, finthakket",
    "400g hakkede tomater (dåse)",
    "2 spsk tomatpuré",
    "250ml rødvin (valgfrit, kan erstattes med bouillon)",
    "500ml oksebouillon eller vand",
    "2 laurbærblade",
    "1 tsk tørret timian",
    "1 tsk tørret oregano",
    "1/2 tsk rødvinseddike",
    "1 spsk olivenolie",
    "Salt og sort peber",
    "",
    "Til servering:",
    "Pasta (spaghetti, fettuccine eller din favorit)",
    "Frisk parmesan, revet",
    "Frisk basilikum, finthakket",
    "Ekstra olivenolie"
  ],
  "instructions": [
    "FORBEREDELSE (30 min)",
    "Hak løg, gulerod og bladselleri meget fint. Jo finere, jo bedre bliver teksturen. Dette kaldes også en mirepoix og er grundlaget for smagen.",
    "Press hvidløget eller hak det meget fint. Sæt det til side.",
    "Forbered alle krydderier og have dem klar. Dette gør det lettere når du laver sovsen.",
    "",
    "TILBEREDNING (90 min)",
    "Varm en stor gryde eller pande på medium-høj varme. Tilføj olivenolie og varm det op.",
    "Tilføj hakket løg, gulerod og bladselleri. Steg i 5-7 minutter, indtil de bliver bløde og gennemsigtige, men ikke brune. Rør jævnligt. Dette kaldes at svitse grøntsagerne og frigiver smag.",
    "Tilføj presset hvidløg og steg i yderligere 1 minut, indtil det dufter godt. Pas på at hvidløget ikke brænder på.",
    "Skub grøntsagerne til siden i gryden eller tag dem ud midlertidigt. Tilføj hakket kød og steg det på høj varme, indtil det er brunt og knasende. Bryd kødet op med en træske eller spatel, så det bliver i små stykker. Dette tager ca. 5-7 minutter.",
    "Når kødet er brunt, bland det sammen med grøntsagerne igen. Tilføj tomatpuré og rør godt rundt i 1-2 minutter, så tomatpuréen får en mørkere farve. Dette forstærker smagen.",
    "Hæld rødvin i (hvis du bruger det) og lad det koge op. Skrab bunden af gryden med en træske for at få alle de lækre brune smagsstoffer med. Lad det reducere i 2-3 minutter, indtil det meste af væsken er fordampet.",
    "Tilføj hakkede tomater, bouillon, laurbærblade, timian og oregano. Rør godt sammen.",
    "Bring sovsen i kog, og sæt derefter varmen ned til lav-medium. Lad sovsen simre med låg på i mindst 60 minutter. Jo længere den simrer, jo bedre bliver smagen. Ideelt set 90 minutter eller længere.",
    "Rør i sovsen hver 15-20 minut for at forhindre at den brænder på. Hvis sovsen bliver for tyk, tilføj lidt mere bouillon eller vand.",
    "Efter 60-90 minutters simring, tjek smagen. Tilføj salt, peber og rødvinseddike efter behov. Fjern laurbærblade før servering.",
    "Hvis du vil have en glattere sovs, kan du blende den let med en stavblender eller mase den med en kartoffelmoser. De fleste foretrækker den lidt grove tekstur.",
    "",
    "SAMMENSAETNING (10 min)",
    "Kog pastaen i rigeligt saltet vand til den er al dente (følg pakkens instruktioner, men træk 1-2 minutter fra). Gem lidt pastavand.",
    "Dræn pastaen og bland den med kødsovsen i gryden. Tilføj lidt pastavand hvis det er nødvendigt for at få den rigtige konsistens.",
    "Server straks i varme tallerkener. Top med rigeligt revet parmesan og frisk basilikum.",
    "Dryp lidt ekstra olivenolie over hver portion for ekstra smag og glans.",
    "",
    "PRO TIPS",
    "For bedste smag: Lav sovsen dagen før og varm den op igen. Smagen bliver endnu bedre efter en nat i køleskabet.",
    "For ekstra dybde: Tilføj en spiseskefuld sojasauce eller Worcestershire sauce under simringen.",
    "For mere saft: Tilføj lidt fløde eller smør i slutningen for en cremet finish.",
    "Server med pasta, kartofler, ris eller polenta. Passer også perfekt til lasagne eller moussaka.",
    "Sovsen kan fryses i op til 3 måneder. Opvarm langsomt på lav varme og rør jævnligt.",
    "Hvis du ikke har rødvin, kan du bruge ekstra bouillon eller endda lidt kaffe for dybde."
  ],
  "nutrition": {
    "energy": "2150 kJ / 514 kcal",
    "fat": "24g",
    "saturatedFat": "10g",
    "carbs": "32g",
    "sugar": "8g",
    "fiber": "4g",
    "protein": "35g",
    "salt": "1.8g"
  }
}
