{
  "slug": "koedboller-i-svampesauce",
  "id": "657",
  "title": "Kødboller I Svampesauce",
  "category": "Kød",
  "time": "45 min",
  "prepTime": "20 min",
  "cookTime": "25 min",
  "difficulty": "Mellem",
  "excerpt": "Saftige kødboller i cremet svampesauce. En klassisk og smagfuld ret der er perfekt til hverdagen.",
  "description": "Saftige kødboller i cremet svampesauce. En klassisk og smagfuld ret der er perfekt til hverdagen. Denne opskrift kombinerer saftige kødboller med cremet svampesauce og parmesan for en smagfuld og nærende ret.",
  "ingredients": [
    "Til kødbollerne:",
    "500g hakket oksekød",
    "1 løg, finthakket",
    "1 æg",
    "3 spsk mel",
    "2 dl mælk",
    "1 tsk salt",
    "1/2 tsk sort peber",
    "",
    "Til svampesaucen:",
    "400g champignoner, skåret i skiver",
    "200ml fløde (piskefløde)",
    "2 fed hvidløg, finthakket",
    "2 spsk olivenolie",
    "50g parmesan, revet",
    "Frisk timian",
    "Salt og sort peber"
  ],
  "instructions": [
    "FORBEREDELSE (20 min)",
    "Hak løg fint. Tip: Fint hakket giver bedre smag.",
    "Bland hakket kød, løg, æg, mel, mælk, salt og peber i en skål. Tip: Rør godt - dejen skal være jævnt blandet.",
    "Form kødboller med våde hænder. Tip: Våde hænder forhindrer dejen i at klæbe.",
    "Skær champignoner i skiver. Tip: Ensartet skiver giver jævn stegning.",
    "Hak hvidløg fint. Tip: Fint hakket giver bedre smag.",
    "Riv parmesan. Tip: Frisk revet parmesan smelter bedre.",
    "",
    "TILBEREDNING (25 min)",
    "Varm olivenolie i en stor pande over medium varme. Tip: Pande skal være varm før du tilføjer kødboller.",
    "Steg kødboller i 4-5 minutter på hver side, eller til de er gyldne og gennemstegte. Tip: Rør ikke for meget - lad kødboller steges færdig.",
    "Tag kødbollerne ud af panden og sæt dem til side. Tip: Hold kødbollerne varme.",
    "Tilføj champignoner til panden og steg i 5-6 minutter, eller til de er gyldne og bløde. Tip: Rør jævnt - svampe skal være jævnt stegte.",
    "Tilføj hvidløg og steg i 1 minut, eller til det er duftende. Tip: Hvidløg brænder let - pas på!",
    "Tilføj fløde og bring i kog. Tip: Fløde skal koge let for at tykne.",
    "Sænk varmen til lav og lad saucen simre i 2-3 minutter, eller til den begynder at tykne. Tip: Rør jævnt - saucen skal ikke brænde på.",
    "Tilføj parmesan og rør jævnt, indtil den er smeltet. Tip: Rør godt - parmesan skal smelte.",
    "Tilføj kødbollerne tilbage til saucen og varm dem op. Tip: Lad kødbollerne varme op i saucen i 2-3 minutter.",
    "Tilføj frisk timian og rør godt. Tip: Krydderurter giver frisk smag og farve.",
    "Smag til med salt og peber. Tip: Smag til jævnt - det skal være perfekt balanceret.",
    "",
    "SAMMENSAETNING (5 min)",
    "Server kødbollerne straks på varme tallerkener. Tip: Kødboller i svampesauce smager bedst når de er varme og lige kommet ud af panden!"
  ],
  "nutrition": {
    "energy": "2450 kJ / 585 kcal",
    "fat": "32g",
    "saturatedFat": "16g",
    "carbs": "18g",
    "sugar": "4g",
    "fiber": "2g",
    "protein": "42g",
    "salt": "2.1g"
  },
  "datePublished": "2025-01-15T10:00:00+01:00",
  "dateModified": "2025-01-15T10:00:00+01:00"
}
