{
  "slug": "koldskal",
  "id": "402",
  "title": "Koldskål",
  "category": "Dessert",
  "time": "15 min + 2 timer køling",
  "prepTime": "15 min",
  "cookTime": "0 min",
  "difficulty": "Let",
  "excerpt": "Klassisk dansk hjemmelavet koldskål med kærnemælk, vanilje og citron. Den perfekte sommer-dessert der smager langt bedre end fra butikken. Server med kammerjunkere og friske jordbær!",
  "description": "Klassisk dansk hjemmelavet koldskål med kærnemælk, vanilje og citron. Den perfekte sommer-dessert der smager langt bedre end fra butikken. Server med kammerjunkere og friske jordbær - eller prøv dine egne topping-kombinationer!",
  "ingredients": [
    "Til koldskålen:",
    "1 liter kærnemælk (eller surmælk)",
    "2 store æg",
    "4-5 spsk sukker (efter smag)",
    "1 vaniljestang eller 1 tsk vaniljeekstrakt",
    "Saft fra 1 citron (ca. 2-3 spsk)",
    "1 knivspids salt",
    "",
    "Til servering:",
    "Kammerjunkere (se opskrift på kammerjunkere)",
    "Friske jordbær, skåret i skiver",
    "Valgfrit: Hindbær, blåbær eller andre friske bær"
  ],
  "instructions": [
    "FORBEREDELSE (15 min)",
    "Hvis du bruger vaniljestang: Skær den i halv længdevis og skrab kornene ud med en kniv. Brug både kornene og stangen.",
    "I en medium skål, pisk æggene og sukker sammen i 2-3 minutter, indtil blandingen er bleggul og tykkere. Dette kaldes at æggeblommerne.",
    "Tilføj kærnemælk lidt ad gangen, mens du pisker konstant. Pisk godt sammen, så der ikke er klumper.",
    "Hvis du bruger vaniljestang: Hæld kærnemælken i en gryde og varm den op til lige under kogepunktet sammen med vaniljestangen. Tag den af varmen og lad den trække i 10 minutter. Fjern vaniljestangen og lad den køle af til stuetemperatur før du tilføjer den til æggene.",
    "Hvis du bruger vaniljeekstrakt: Tilføj det direkte til blandingen.",
    "Tilføj citronsaft og salt. Smag til og juster med mere sukker eller citron efter behov.",
    "Rør eller pisk godt sammen, så alt er blandet godt.",
    "Dæk skålen og sæt koldskålen i køleskabet i mindst 2 timer (helst natten over). Vigtigt: Den skal være helt kold før servering!",
    "",
    "SAMMENSAETNING (5 min)",
    "Tag koldskålen ud af køleskabet og rør den let igen før servering.",
    "Hæld koldskålen i skåle eller dybe tallerkener.",
    "Top med friske jordbærskiver og andre bær efter behov.",
    "Server med kammerjunkere ved siden af eller drys dem over koldskålen.",
    "Server straks mens den er kold og frisk!",
    "",
    "PRO TIPS",
    "For ekstra cremet koldskål: Tilføj 2-3 spiseskefulde creme fraiche eller græsk yoghurt til blandingen.",
    "For sødere koldskål: Tilføj mere sukker eller 1-2 spiseskefulde honning.",
    "For mere syrlig koldskål: Tilføj mere citronsaft eller 1-2 spiseskefulde appelsinsaft.",
    "Eksperimenter med smage: Tilføj lidt kanel, kardemomme eller appelsinskal for variation.",
    "For vegansk koldskål: Erstat kærnemælk med plantebaseret yoghurt (kokos eller mandel) og erstat æggene med 2 spiseskefulde majsstivelse.",
    "Koldskålen kan opbevares i køleskabet i op til 3-4 dage. Rør den godt før hver servering.",
    "Lav ekstra og gem i portioner - perfekt til meal prep eller når du har gæster!",
    "For hurtigere køling: Hæld koldskålen i en tyndere beholder eller sæt den i fryseren i 30 minutter før servering.",
    "For ekstra frisk smag: Tilføj fintrevet citronskal eller appelsinskal til blandingen.",
    "Server med forskellige bær for variation: jordbær, hindbær, blåbær eller stikkelsbær.",
    "For børnevenlig version: Brug lidt mindre citronsaft og lidt mere sukker."
  ],
  "nutrition": {
    "energy": "420 kJ / 100 kcal",
    "fat": "2g",
    "saturatedFat": "1g",
    "carbs": "15g",
    "sugar": "14g",
    "fiber": "0g",
    "protein": "5g",
    "salt": "0.3g"
  }
}


