{
  "slug": "konfektroulade-juletraestamme",
  "id": "210",
  "title": "Konfektroulade – Juletræstamme",
  "category": "Dessert",
  "time": "3 timer",
  "prepTime": "45 min",
  "cookTime": "15 min",
  "difficulty": "Mellem",
  "excerpt": "Klassisk dansk hjemmelavet konfektroulade i form af en juletræstamme med cremet chokoladefyld og dekoration. Den perfekte julekage der smager langt bedre end fra konditoriet. Denne opskrift giver dig den autentiske juletræstamme med smuk dekoration. Server med kaffe eller te!",
  "description": "Klassisk dansk hjemmelavet konfektroulade i form af en juletræstamme med cremet chokoladefyld, flødeskum og smuk dekoration. Den perfekte julekage der smager langt bedre end fra konditoriet. Denne opskrift giver dig den autentiske juletræstamme med elegant dekoration der ligner barken på et træ. Perfekt til juletiden, men også lækker hele året rundt. Server med kaffe, te eller en kold mælk for den ultimative oplevelse!",
  "ingredients": [
    "Til kagebunden:",
    "4 store æg",
    "100g sukker",
    "50g hvedemel",
    "25g kakaopulver",
    "1 tsk vaniljeekstrakt",
    "1/4 tsk salt",
    "",
    "Til chokoladefyldet:",
    "200g mørk chokolade (min. 70% kakao)",
    "200ml piskefløde",
    "50g smør",
    "2 spsk sukker",
    "1 tsk vaniljeekstrakt",
    "",
    "Til flødeskum:",
    "200ml piskefløde",
    "2 spsk flormelis",
    "1 tsk vaniljeekstrakt",
    "",
    "Til glasur og dekoration:",
    "100g mørk chokolade",
    "50g smør",
    "2 spsk flormelis",
    "1-2 spsk kakaopulver (til at drysse over)",
    "Friske bær eller julepynt (valgfrit)",
    "",
    "Til servering:",
    "Kaffe eller te",
    "Flormelis til drysning"
  ],
  "instructions": [
    "FORBEREDELSE (45 min)",
    "Forvarm ovnen til 200°C (almindelig ovn) eller 180°C (varmluft).",
    "Dæk en bageplade (ca. 30x40 cm) med bagepapir. Tip: Brug bagepapir - det forhindrer kagen i at klæbe.",
    "I en stor skål, pisk æg og sukker sammen med en elpisker i 5-7 minutter, eller til blandingen er tyk, luftig og næsten hvid. Tip: Pisk grundigt - det er vigtigt for at få luft i kagen.",
    "Bland mel, kakaopulver og salt i en lille skål. Tip: Sig mel og kakaopulver gennem en sigte for at undgå klumper.",
    "Fold melblandingen forsigtigt ind i æggemassen med en spatel. Tip: Fold forsigtigt - du vil ikke miste luften i æggemassen.",
    "Tilføj vaniljeekstrakt og fold forsigtigt ind. Tip: Vælg forsigtigt - det bevarer luften i dejen.",
    "Hæld dejen ud på den beklædte bageplade og spred den jævnt ud med en spatel. Tip: Spred dejen jævnt - den skal være ca. 0,5 cm tyk.",
    "Bage kagebunden i den forvarmede ovn i 10-12 minutter, eller til den er fast og let elastisk. Tip: Tjek den efter 10 minutter - den skal være fast, men stadig blød.",
    "Mens kagebunden bages, forbered et stykke bagepapir (ca. 40x50 cm) og drys det med flormelis. Tip: Dette forhindrer kagen i at klæbe, når den rulles.",
    "Tag kagebunden ud af ovnen og vend den straks ud på det dryssede bagepapir. Tip: Gør det straks - kagen skal rulles mens den er varm.",
    "Fjern forsigtigt bagepapiret fra bunden af kagen. Tip: Vær forsigtig - kagen er varm og skrøbelig.",
    "Rul kagen op sammen med bagepapiret fra den korte side. Tip: Rul tæt, men ikke for hårdt - luften skal være der.",
    "Lad den rullede kage køle helt af på en kølerack. Tip: Lad den køle helt af - det gør det lettere at rulle den ud igen.",
    "",
    "TILBEREDNING (15 min)",
    "Mens kagen køler, lav chokoladefyldet: Hak chokoladen i små stykker og læg den i en skål. Tip: Brug god kvalitet chokolade - det giver bedre smag.",
    "Varm fløde op i en lille gryde, men kog den ikke. Tip: Fløden skal være varm, men ikke kogende.",
    "Hæld den varme fløde over chokoladen og rør forsigtigt, til chokoladen er smeltet. Tip: Rør forsigtigt - det skaber en jævn masse.",
    "Tilføj smør, sukker og vaniljeekstrakt og rør indtil det er en jævn, cremet masse. Tip: Brug blødt smør - det er lettere at røre ind.",
    "Lad chokoladefyldet køle til stuetemperatur, men ikke for koldt. Tip: Det skal være cremet, men ikke flydende.",
    "Lav flødeskummet: Pisk fløde, flormelis og vaniljeekstrakt sammen i en skål til det er stift. Tip: Pisk til det er stift - det skal kunne holde formen.",
    "Rul kagen forsigtigt ud igen. Tip: Vær forsigtig - kagen kan revne, hvis den er for kold.",
    "Smør chokoladefyldet jævnt ud over hele kagen, men lad ca. 1 cm fri langs kanten. Tip: Brug en spatel til at sprede fyldet jævnt.",
    "Smør flødeskummet ud over chokoladefyldet. Tip: Spred det jævnt - det skal dække hele kagen.",
    "Rul kagen op igen fra den korte side, denne gang uden bagepapir. Tip: Rul tæt, men ikke for hårdt - fyldet skal være jævnt fordelt.",
    "Placer den rullede kage på en serveringsplade med sømmet nedad. Tip: Sømmet nedad giver en pænere præsentation.",
    "",
    "DEKORATION (30 min)",
    "Lav glasuren: Hak chokoladen i små stykker og smelt den sammen med smør i en skål over et vandbad. Tip: Brug vandbad - det forhindrer chokoladen i at brænde på.",
    "Rør forsigtigt, til chokoladen er smeltet og glat. Tip: Rør jævnt - det giver en glat glasur.",
    "Lad glasuren køle lidt, men ikke for meget - den skal stadig være hældbar. Tip: Den skal være tyk, men hældbar.",
    "Hæld glasuren over den rullede kage og spred den jævnt ud med en spatel. Tip: Spred den jævnt - den skal dække hele kagen.",
    "Brug en gaffel eller en spatel til at lave mønstre i glasuren, så den ligner barken på et træ. Tip: Træk gafflen langs kagen for at lave bark-mønstre.",
    "Drys kakaopulver over glasuren for ekstra farve og tekstur. Tip: Drys jævnt - det giver en naturlig træ-farve.",
    "Dekorér med friske bær, julepynt eller flormelis, hvis ønsket. Tip: Brug julepynt for ekstra julehygge.",
    "Lad juletræstammen køle i køleskabet i mindst 1 time, eller til glasuren er stiv. Tip: Køl den godt - det gør den lettere at skære.",
    "",
    "SAMMENSAETNING (10 min)",
    "Tag juletræstammen ud af køleskabet og arranger den på en serveringsplade.",
    "Drys eventuelt ekstra flormelis over for ekstra dekoration. Tip: Drys jævnt - det giver en elegant finish.",
    "Skær juletræstammen i skiver med en skarp kniv. Tip: Brug en skarp kniv - det giver jævne skiver.",
    "Server med kaffe, te eller en kold mælk.",
    "Opbevar resten i køleskabet i en lufttæt beholder - juletræstammen holder sig frisk i op til 3-4 dage!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug god kvalitet chokolade - det giver bedre smag og tekstur.",
    "For luftigere kagebund: Pisk æg og sukker grundigt - jo længere piskning, jo luftigere kage.",
    "For perfekt rulning: Rul kagen straks efter bagning, mens den stadig er varm.",
    "For ekstra smag: Tilføj nødder, rosiner eller chokoladechips til fyldet.",
    "For perfekt glasur: Brug vandbad - det forhindrer chokoladen i at brænde på.",
    "Juletræstammen kan laves dagen før og opbevares i køleskabet - den holder sig frisk i op til 3-4 dage.",
    "For større portioner: Fordobbel opskriften og brug en større bageplade.",
    "Eksperimenter med smag: Tilføj appelsinskal, kardemomme eller din yndlingskrydderiblanding til fyldet.",
    "For glutenfri version: Brug glutenfrit mel i stedet for hvedemel.",
    "Juletræstammen kan også fryses - frys den efter dekoration, derefter optø i køleskabet.",
    "For ekstra sødme: Tilføj mere sukker til fyldet eller drys ekstra flormelis over glasuren.",
    "For perfekt bark-mønster: Brug en gaffel eller en spatel til at lave mønstre i glasuren.",
    "For ekstra julehygge: Dekorér juletræstammen med julepynt, friske bær eller chokoladechips.",
    "For nemmere skæring: Køl juletræstammen godt før skæring - det giver jævne skiver.",
    "For cremet fyld: Lad chokoladefyldet køle til stuetemperatur, men ikke for koldt."
  ],
  "nutrition": {
    "energy": "2150 kJ / 514 kcal",
    "fat": "32g",
    "saturatedFat": "20g",
    "carbs": "48g",
    "sugar": "38g",
    "fiber": "4g",
    "protein": "8g",
    "salt": "0.3g"
  },
  "datePublished": "2025-12-07T10:00:00+01:00",
  "dateModified": "2025-12-07T05:00:01.725Z"
}
