{
  "slug": "kransekagetårn",
  "id": "403",
  "title": "Kransekagetårn",
  "category": "Dessert",
  "time": "120 min",
  "prepTime": "90 min",
  "cookTime": "30 min",
  "difficulty": "Mellem",
  "excerpt": "Klassisk nordisk kransekagetårn med mandelringer stablet i et flot tårn. Den perfekte festkage til bryllup, nytår eller andre særlige lejligheder. Denne autentiske opskrift giver dig den traditionelle kransekage-smag og tekstur der smager langt bedre end fra butikken. Imponerende og smagfuldt!",
  "description": "Klassisk nordisk kransekagetårn med mandelringer stablet i et flot tårn. Den perfekte festkage til bryllup, nytår eller andre særlige lejligheder. Kransekage er en traditionel nordisk kage lavet af mandelmasse, sukker og æggehvider, der bages i ringer af forskellige størrelser og stables i et tårn. Denne autentiske opskrift giver dig den traditionelle kransekage-smag og tekstur der smager langt bedre end fra butikken. Kransekagetårnet er både imponerende at se på og utroligt smagfuldt. Perfekt til at dele med familie og venner ved særlige lejligheder!",
  "ingredients": [
    "Til kransekagedejen:",
    "500g mandelmasse (eller marcipan)",
    "250g flormelis (eller melis)",
    "2 æggehvider",
    "1 tsk vaniljesukker (valgfrit)",
    "",
    "Til glasur (valgfrit):",
    "1 æggehvide",
    "150g flormelis",
    "1-2 spsk vand",
    "",
    "Til pynt (valgfrit):",
    "Konfekt eller chokolade",
    "Flag eller dekorationer"
  ],
  "instructions": [
    "FORBEREDELSE (90 min)",
    "Tag mandelmassen ud af køleskabet mindst 30 minutter før, så den bliver blød ved stuetemperatur. Tip: Blød mandelmasse er lettere at arbejde med.",
    "Forvarm ovnen til 200°C (almindelig ovn) eller 180°C (varmluft).",
    "I en stor skål, knæk mandelmassen i små stykker. Tip: Knæk den i små stykker - det gør det lettere at blande.",
    "Tilføj flormelis til mandelmassen og ælt det sammen med hænderne. Tip: Ælt grundigt - det skal være jævnt blandet.",
    "Tilføj æggehviderne lidt ad gangen, mens du ælter dejen. Tip: Tilføj æggehviderne langsomt - dejen skal være jævn men ikke for blød.",
    "Ælt dejen til den er glat og samlet. Tip: Dejen skal være blød men ikke klæbrig - tilføj lidt mere flormelis hvis den er for blød.",
    "Dæk dejen med film og lad den hvile i køleskabet i mindst 30 minutter. Vigtigt: Dette gør dejen lettere at forme og giver bedre smag.",
    "",
    "TILBEREDNING - FORM RINGENE (30 min)",
    "Tag dejen ud af køleskabet og del den i 8-10 lige store dele. Tip: Antallet af ringer afhænger af hvor højt tårn du vil have - flere ringer giver højere tårn.",
    "Form hver del til en lang pølse (ca. 30-40 cm lang). Tip: Rul pølserne jævnt - de skal have samme tykkelse hele vejen.",
    "Forbered bageplader med bagepapir. Tip: Brug flere bageplader hvis nødvendigt.",
    "Form ringerne ved at rulle pølserne til cirkler. Tip: Start med den største ring (ca. 20-22 cm i diameter) og lav hver næste ring ca. 2 cm mindre i diameter.",
    "Placer ringerne på bagepladerne med god afstand mellem dem. Tip: Ringerne skal have plads til at udvide sig lidt under bagning.",
    "Tryk let på ringerne for at sikre at de er jævne. Tip: Ringerne skal være jævne og runde.",
    "Hvis du vil have glasur, lav glasuren ved at piske æggehviden let og blande den med flormelis og vand til en glat glasur. Tip: Glasuren skal være tyk nok til at hænge på, men ikke for tyk.",
    "Pensl ringerne med glasur hvis ønsket. Tip: Dette giver dem en flot glans og ekstra sødme.",
    "Bag kransekagerne i den forvarmede ovn i 12-15 minutter, eller til de er gyldenbrune og sprøde. Tip: Hold øje med dem - de brænder let på! Start med de mindre ringer da de bager hurtigere.",
    "Tag bagepladerne ud af ovnen og lad kransekagerne køle af på pladerne i 10 minutter. Tip: De skal være sprøde når de er kølet af.",
    "Overfør kransekagerne til en kølerist og lad dem køle helt af. Vigtigt: Lad dem køle helt af - de bliver mere sprøde når de er kølet af.",
    "",
    "SAMMENSAETNING - BYG TÅRNET (15 min)",
    "Arranger kransekagerne fra størst til mindst på en serveringsskål eller kagebæger. Tip: Start med den største ring nederst.",
    "Stabel ringerne op i et tårn, så hver ring sidder stabilt på den nedenunder. Tip: Tryk let på hver ring for at sikre at den sidder fast.",
    "Pynt tårnet med konfekt, chokolade eller flag hvis ønsket. Tip: Pynt giver ekstra farve og præsentation.",
    "Server kransekagetårnet på en flot serveringsskål. Tip: Kransekagetårn ser imponerende ud og er perfekt til festlige lejligheder!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug god kvalitetsmandelmasse - det giver den autentiske kransekage-smag.",
    "For perfekt smag: Lad dejen hvile i køleskabet i mindst 30 minutter - det giver bedre tekstur og smag.",
    "For jævne ringer: Brug en lineal eller målestok til at sikre at ringerne er jævne i størrelse.",
    "For ekstra smag: Tilføj vaniljesukker eller appelsinskal til dejen for ekstra aroma.",
    "For større tårn: Lav flere ringer eller større ringer - kransekagetårn kan laves i alle størrelser.",
    "Kransekagetårn kan opbevares i en lufttæt beholder i op til 2-3 uger - perfekt til festforberedelse!",
    "For ekstra sprødhed: Bag dem lidt længere, men pas på at de ikke brænder på.",
    "For bedre præsentation: Pensl dem med glasur og pynt med konfekt eller flag - det giver en flot festkage-præsentation.",
    "For traditionel smag: Brug mandelmasse i stedet for marcipan - det giver den autentiske kransekage-smag.",
    "Kransekagetårn kan også fryses - perfekt til meal prep og fremtidige fester! Opbevar i fryseren i op til 3 måneder.",
    "For ekstra hygge: Server kransekagetårn med champagne, gløg eller kaffe - det er den perfekte kombination til festlige lejligheder!",
    "For bedre tekstur: Rul pølserne jævnt ud - de skal have samme tykkelse hele vejen for jævn bagning.",
    "For perfekt servering: Server kransekagetårn på en flot serveringsskål eller kagebæger - præsentation er vigtig for festkager!",
    "For ekstra smag: Tilføj en dråbe citronsaft eller appelsinjuice til glasuren for ekstra friskhed.",
    "Kransekagetårn er en nordisk klassiker - perfekt til at dele med familie og venner ved bryllup, nytår eller andre særlige lejligheder!",
    "For bedre stabilitet: Sørg for at ringerne er jævne og stables stabilt - det giver et pænere tårn.",
    "For ekstra pynt: Brug flag, konfekt eller chokolade til at pynte tårnet - det giver ekstra farve og festlighed.",
    "For perfekt størrelse: Start med en ring på ca. 20-22 cm i diameter og lav hver næste ring 2 cm mindre - det giver et pænt tårn.",
    "Kransekagetårn kan laves i forvejen og opbevares - perfekt til festforberedelse og særlige lejligheder!"
  ],
  "nutrition": {
    "energy": "2100 kJ / 502 kcal",
    "fat": "28g",
    "saturatedFat": "2g",
    "carbs": "52g",
    "sugar": "48g",
    "fiber": "4g",
    "protein": "12g",
    "salt": "0.1g"
  }
}


