{
  "slug": "krydret-bonnesnack-i-airfryer",
  "id": "930",
  "title": "Krydret Bønnesnack i Airfryer",
  "category": "Vegetarisk",
  "time": "25 min",
  "prepTime": "10 min",
  "cookTime": "15 min",
  "difficulty": "Let",
  "excerpt": "Sprøde og smagfulde krydrede bønner i airfryer med perfekt tekstur. Den perfekte vegetariske snack der smager langt bedre end ovnbagte bønner. Klar på under 25 minutter - perfekt til hverdagen!",
  "description": "Sprøde og smagfulde krydrede bønner i airfryer med perfekt tekstur. Den perfekte vegetariske snack der smager langt bedre end ovnbagte bønner. Klar på under 25 minutter - perfekt til hverdagen! Denne opskrift giver dig den perfekte balance mellem sprød overflade og smagfuld indre. Nem, hurtig og perfekt til hele familien! Server som snack eller som side til kød, fisk eller vegetarisk ret.",
  "ingredients": [
    "400g kikærter fra dåse, drænet og tørret",
    "2 spsk olivenolie",
    "1 tsk salt",
    "1/2 tsk sort peber",
    "1 tsk paprika",
    "1/2 tsk hvidløgspulver",
    "1/2 tsk løgpulver",
    "1/2 tsk cayennepeber (valgfrit)",
    "1/2 tsk spidskommen (valgfrit)",
    "1/2 tsk korianderpulver (valgfrit)",
    "",
    "Til servering:",
    "Frisk koriander, hakket",
    "Citron, skåret i både"
  ],
  "instructions": [
    "FORBEREDELSE (10 min)",
    "Dræn kikærterne grundigt og tør dem godt med køkkenrulle. Tip: Tør kikærterne godt - det giver bedre sprødhed.",
    "I en skål, bland olivenolie, salt, peber, paprika, hvidløgspulver, løgpulver, cayennepeber (hvis brugt), spidskommen (hvis brugt) og korianderpulver (hvis brugt). Tip: Bland grundigt - alle krydderier skal være jævnt blandet.",
    "Vend kikærterne i krydderiblandingen, så de er jævnt dækket. Tip: Vend godt - alle kikærter skal være dækket med krydderier.",
    "Lad kikærterne stå i 5 minutter mens du forvarmer airfryeren. Tip: Dette giver bedre smag.",
    "Forvarm airfryeren til 200°C i 3-5 minutter. Tip: Forvarmning giver bedre resultat.",
    "",
    "TILBEREDNING (15 min)",
    "Placer kikærterne i airfryer-kurven i et enkelt lag med god plads imellem dem. Tip: Lad kikærterne ikke overlappe - det giver bedre sprødhed.",
    "Steg kikærterne i 12-15 minutter ved 200°C, eller til de er gyldenbrune og sprøde. Tip: Ryst kurven halvvejs gennem stegningen for jævn stegning.",
    "Tjek kikærterne - de skal være gyldenbrune og sprøde. Tip: Kikærter skal være sprøde udenpå og smagfulde indeni.",
    "Hvis kikærterne ikke er sprøde nok, forlæng stegningstiden med 2-3 minutter. Tip: Alle airfryere er forskellige - juster efter behov.",
    "Lad kikærterne hvile i 2-3 minutter før servering. Tip: Hvile giver bedre tekstur.",
    "",
    "SAMMENSAETNING (2 min)",
    "Server kikærterne varme med frisk koriander og citronbåde. Tip: Server med citron for ekstra friskhed.",
    "Tip: Krydret bønnesnack i airfryer smager bedst når de er varme og lige kommet ud af airfryeren!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug kikærter fra dåse af god kvalitet - det giver bedre smag og tekstur.",
    "For perfekt sprødhed: Tør kikærterne grundigt før stegning - det giver bedre sprødhed.",
    "For jævn stegning: Ryst kurven halvvejs gennem stegningen - det giver jævn stegning.",
    "For bedre smag: Brug friske krydderier - de giver bedre smag end gamle krydderier.",
    "For større portioner: Fordobbel opskriften og steg i flere omgange - kikærter skal have plads i airfryeren.",
    "Eksperimenter med smag: Tilføj krydderier som cayennepeber, chipotle, smoked paprika, rosmarin eller din yndlingskrydderiblanding.",
    "For ekstra smag: Tilføj revet parmesan eller grana padano efter stegning for ekstra smag.",
    "Kikærter kan laves i forvejen og opbevares i køleskabet i op til 2-3 dage - perfekt til meal prep!",
    "For perfekt resultat: Brug friske ingredienser - det giver bedre smag.",
    "For ekstra smag: Server med din yndlingssauce, dressing eller dip.",
    "For bedre tekstur: Brug kikærter fra dåse - de giver bedre tekstur end tørrede kikærter.",
    "For ekstra umami: Tilføj en dråbe soyasauce eller Worcestershire sauce til krydderiblandingen.",
    "For perfekt servering: Server kikærterne som snack eller som side til kød, fisk eller vegetarisk ret.",
    "For ekstra friskhed: Server med frisk citron, lime eller din yndlingscitrusfrugt.",
    "For bedre præsentation: Brug farverige garniture som frisk koriander, mint eller din yndlingsurte."
  ],
  "nutrition": {
    "energy": "650 kJ / 155 kcal",
    "fat": "8g",
    "saturatedFat": "1g",
    "carbs": "18g",
    "sugar": "3g",
    "fiber": "6g",
    "protein": "8g",
    "salt": "1.0g"
  },
  "datePublished": "2025-01-15T10:00:00+01:00",
  "dateModified": "2025-01-15T10:00:00+01:00"
}
