{
  "slug": "kylling-med-kartofler",
  "id": "097",
  "title": "Kylling med Kartofler",
  "category": "Kød",
  "time": "60 min",
  "prepTime": "15 min",
  "cookTime": "45 min",
  "difficulty": "Let",
  "excerpt": "Klassisk dansk hjemmelavet kylling med kartofler - den perfekte hverdagsret! Saftig kylling, sprøde kartofler og lækker sovs. Denne nemme opskrift giver dig den autentiske smag der smager langt bedre end takeaway. Sund, mættende og perfekt til hele familien!",
  "description": "Klassisk dansk hjemmelavet kylling med kartofler - den perfekte hverdagsret! Saftig kylling, sprøde kartofler og lækker sovs. Denne nemme opskrift giver dig den autentiske smag der smager langt bedre end takeaway. Sund, mættende og perfekt til hele familien! Kylling med kartofler er en af Danmarks mest populære retter - en klassiker der aldrig fejler. Denne opskrift giver dig perfekt stegt kylling med sprøde ovnbagte kartofler og cremet sovs. Nem at lave, hurtig at tilberede og perfekt til både hverdagen og når du har gæster. Server med grøntsager eller salat for en komplet og lækker middag!",
  "ingredients": [
    "Til kyllingen:",
    "4 kyllingebryst (ca. 500g i alt)",
    "2 spsk olivenolie",
    "1 tsk salt",
    "1/2 tsk sort peber",
    "1 tsk paprika",
    "1/2 tsk hvidløgspulver",
    "1/2 tsk løgpulver",
    "1/2 tsk timian (tørret)",
    "1/2 tsk rosmarin (tørret)",
    "",
    "Til kartoflerne:",
    "800g kartofler (fastkogende, f.eks. dronning eller maris piper)",
    "2 spsk olivenolie",
    "1 tsk salt",
    "1/2 tsk sort peber",
    "1 tsk paprika",
    "1/2 tsk hvidløgspulver",
    "1/2 tsk rosmarin (tørret)",
    "",
    "Til sovsen:",
    "1 løg, finthakket",
    "2 fed hvidløg, finthakket",
    "200ml kyllingbouillon",
    "100ml fløde",
    "1 spsk smør",
    "1 spsk mel",
    "Salt og peber",
    "",
    "Til servering:",
    "Friske krydderurter (persille, dill eller chives)",
    "Citron, skåret i både (valgfrit)",
    "Grøntsager eller salat (valgfrit)"
  ],
  "instructions": [
    "FORBEREDELSE (15 min)",
    "Forvarm ovnen til 200°C (varmluft) eller 220°C (almindelig ovn). Tip: Varm ovn giver bedre resultat.",
    "Tag kyllingebrystene ud af køleskabet og lad dem nå stuetemperatur i 10-15 minutter. Tip: Koldt kød steger ikke jævnt.",
    "Tør kyllingebrystene grundigt med køkkenrulle. De skal være helt tørre - dette giver bedre stegning og en gyldenbrun skorpe.",
    "I en lille skål, bland salt, peber, paprika, hvidløgspulver, løgpulver, timian og rosmarin. Gnid denne krydderiblanding godt ind i kyllingebrystene på begge sider. Tip: Brug hænderne - det giver bedre smag og fordeling.",
    "Skræl kartoflerne og skær dem i både (ca. 2-3 cm store stykker). Tip: Ensartede stykker giver jævn bagning.",
    "Læg kartoflerne i en skål med koldt vand i 5 minutter for at fjerne stivelse. Tip: Dette giver sprødere kartofler.",
    "Dryp kartoflerne godt af og tør dem med køkkenrulle. Tip: Tørre kartofler bliver sprødere.",
    "I en skål, bland olivenolie, salt, peber, paprika, hvidløgspulver og rosmarin. Vend kartoflerne i denne blanding. Tip: Brug hænderne - det giver bedre fordeling.",
    "Hak løg og hvidløg fint. Tip: Fint hakket giver bedre smag i sovsen.",
    "",
    "TILBEREDNING (45 min)",
    "Bag kartoflerne:",
    "Læg kartoflerne på en bageplade med bagepapir i en enkelt lag. Tip: Enkelt lag giver bedre sprødhed.",
    "Bag kartoflerne i den forvarmede ovn i 25-30 minutter, eller til de er gyldne og sprøde. Tip: Vend dem halvvejs gennem bagningen for jævn sprødhed.",
    "Tjek kartoflerne - de skal være sprøde udenpå og bløde indeni. Tip: Stik dem med en gaffel - de skal være bløde.",
    "",
    "Steg kyllingen:",
    "Forvarm en stor pande på medium-høj varme. Tip: Panden skal være varm når kyllingen skal steges.",
    "Tilføj olivenolie til den varme pande. Læg kyllingebrystene i panden og steg dem i 6-8 minutter på første side, eller til de er gyldenbrune. Tip: Tryk let på dem med en spatel for bedre kontakt med panden.",
    "Vend kyllingebrystene forsigtigt med en tang eller spatel. Steg dem på anden side i yderligere 6-8 minutter, eller til de er gennemstegte. Tip: Tjek med en termometer - kyllingen skal være 75°C i midten.",
    "Tag kyllingebrystene ud af panden og læg dem på en varmtallerkentallerken. Lad dem hvile i 5 minutter. Vigtigt: Lad dem hvile - dette gør dem mere saftige!",
    "",
    "Lav sovsen:",
    "I samme pande (med kyllingrester), tilføj smør og varm på medium varme. Tip: Brug samme pande - kyllingresterne giver ekstra smag.",
    "Tilføj hakket løg og steg i 3-4 minutter, eller til det er blødt og gennemsigtigt. Tip: Rør jævnt - løget skal ikke brænde.",
    "Tilføj hvidløg og steg i 1 minut, eller til det er duftende. Tip: Hvidløg brænder let - pas på!",
    "Tilføj mel og rør i 1 minut, eller til det er jævnt fordelt. Tip: Dette gør sovsen tykkere.",
    "Tilføj kyllingbouillon lidt ad gangen, mens du rører jævnt. Tip: Rør hele tiden - det forhindrer klumper.",
    "Bring sovsen til kog og kog i 2-3 minutter, eller til den er tyknet. Tip: Sovsen skal være cremet og tyk.",
    "Tilføj fløde og rør godt. Kog i yderligere 1-2 minutter. Tip: Fløde giver cremethed.",
    "Smag til med salt og peber. Tip: Juster smagen efter behov.",
    "",
    "SAMMENSAETNING (5 min)",
    "Skær kyllingebrystene i skiver eller brug dem hele. Tip: Skiver er lettere at spise.",
    "Anret kartoflerne på tallerkener.",
    "Læg kyllingen ved siden af eller på toppen af kartoflerne.",
    "Hæld sovsen over kyllingen og kartoflerne.",
    "Dryp med friske krydderurter og server med citron hvis ønsket.",
    "Server med grøntsager eller salat for en komplet middag.",
    "Server straks mens alt stadig er varmt!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug friske kyllingebryst - de giver bedre tekstur end frosne.",
    "For ekstra smag: Marinér kyllingen i natten før med krydderier og olie - det giver bedre smag.",
    "For perfekt stegning: Brug en termometer - kyllingen skal være 75°C i midten.",
    "For saftigere kylling: Lad den hvile efter stegning - det gør den mere saftig.",
    "For sprødere kartofler: Tør dem godt af efter vask - det giver bedre sprødhed.",
    "For jævn bagning: Vend kartoflerne halvvejs gennem bagningen - det giver jævn sprødhed.",
    "For bedre sovs: Brug samme pande som kyllingen - kyllingresterne giver ekstra smag.",
    "For større portioner: Fordobbel opskriften og brug en større pande og bageplade.",
    "Eksperimenter med smag: Tilføj grøntsager som broccoli, gulerødder eller squash til kartoflerne.",
    "For vegetarisk version: Brug tofu eller kikærter i stedet for kylling.",
    "Kylling med kartofler kan laves dagen før og opvarmes - perfekt til meal prep!",
    "For ekstra luksus: Tilføj svampe, bacon eller din yndlingsgrøntsag til sovsen.",
    "For asiatisk twist: Tilføj sojasauce, ingefær og sesamolie til kyllingen.",
    "For mediteransk twist: Tilføj tomater, oliven og fetaost til retten.",
    "For ekstra sprødhed: Brug kartoffelstave i stedet for både - de bliver ekstra sprøde.",
    "For bedre smag: Brug frisk rosmarin og timian i stedet for tørret - det giver bedre smag.",
    "Kylling med kartofler smager bedst når den er varm og lige kommet ud af ovnen og panden!"
  ],
  "nutrition": {
    "energy": "2250 kJ / 540 kcal",
    "fat": "22g",
    "saturatedFat": "8g",
    "carbs": "48g",
    "sugar": "3g",
    "fiber": "5g",
    "protein": "45g",
    "salt": "2.1g"
  },
  "datePublished": "2025-12-07T10:00:00+01:00",
  "dateModified": "2025-12-07T05:00:01.725Z"
}
