{
  "slug": "kyllingfilet",
  "id": "089",
  "title": "Kyllingfilet",
  "category": "Kød",
  "time": "30 min",
  "prepTime": "10 min",
  "cookTime": "20 min",
  "difficulty": "Let",
  "excerpt": "Saftig og mør hjemmelavet kyllingfilet med gyldenbrun skorpe og perfekt krydret smag. Den perfekte hovedret til hverdagen. Denne opskrift giver dig den autentiske kyllingfilet der smager langt bedre end fra butikken. Server med kartofler, ris eller grøntsager!",
  "description": "Saftig og mør hjemmelavet kyllingfilet med gyldenbrun skorpe og perfekt krydret smag. Den perfekte hovedret til hverdagen. Denne opskrift giver dig den autentiske kyllingfilet der smager langt bedre end fra butikken. Server med kartofler, ris eller grøntsager for en komplet og lækker middag!",
  "ingredients": [
    "Til kyllingfilet:",
    "4 kyllingebryster (ca. 600g)",
    "2 spsk olivenolie",
    "1 tsk salt",
    "1/2 tsk sort peber",
    "1 tsk paprika",
    "1/2 tsk hvidløgspulver",
    "1/2 tsk løgpulver",
    "1/2 tsk timian (tørret)",
    "1/2 tsk rosmarin (tørret)",
    "",
    "Til servering:",
    "Kartofler (bagte eller kogte)",
    "Ris eller pasta",
    "Friske grøntsager",
    "Citron (valgfrit)",
    "Frisk persille (valgfrit)"
  ],
  "instructions": [
    "FORBEREDELSE (10 min)",
    "Tør kyllingebrysterne grundigt med køkkenrulle. Tip: Tør kyllingen godt - det giver bedre sprød skorpe og forhindrer spild i panden.",
    "Hvis kyllingebrysterne er meget tykke, flad dem lidt med en kødhammer eller pande. Tip: Ensartet tykkelse giver jævn stegning.",
    "I en lille skål, bland alle krydderier sammen: salt, peber, paprika, hvidløgspulver, løgpulver, timian og rosmarin. Tip: Du kan også bruge frisk rosmarin og timian hvis du har det.",
    "Gnid kyllingebrysterne grundigt med olivenolie på begge sider. Tip: Brug hænderne - det giver bedre fordeling.",
    "Gnid krydderiblandingen ind i kyllingebrysterne på begge sider. Tip: Gnid godt - det giver bedre smag.",
    "Lad kyllingebrysterne hvile i 5-10 minutter mens du forvarmer panden. Tip: Dette giver krydderierne tid til at sætte sig.",
    "",
    "TILBEREDNING (20 min)",
    "Varm en stor pande over medium-høj varme. Tip: Panden skal være varm før du tilføjer kyllingen - det giver bedre skorpe.",
    "Tilføj olivenolie til panden (hvis nødvendigt) og læg kyllingebrysterne i panden med den glatte side ned først. Tip: Læg dem forsigtigt - pas på spild!",
    "Steg kyllingebrysterne i 6-8 minutter på den første side, eller til de har en gyldenbrun skorpe. Tip: Rør ikke - lad dem ligge så de får en god skorpe.",
    "Vend kyllingebrysterne og steg dem i yderligere 6-8 minutter på den anden side, eller til de er gennemstegt. Tip: Kyllingen skal have en indre temperatur på 75°C - brug et kødetermometer hvis du har et.",
    "Tjek kyllingebrysterne løbende - de skal have en gyldenbrun farve og være gennemstegt. Tip: Hvis de bliver for mørke, sænk varmen lidt.",
    "Når kyllingebrysterne er færdige, tag dem ud af panden og lad dem hvile i 5 minutter før servering. Vigtigt: Lad kyllingen hvile - det gør kødet mere saftigt!",
    "",
    "SAMMENSAETNING (5 min)",
    "Skær kyllingebrysterne i skiver eller server hele.",
    "Server med dine yndlingstilbehør: bagte kartofler, ris, pasta eller friske grøntsager.",
    "Top med frisk persille og en citron skive hvis ønsket.",
    "Tip: Brug stegesaften fra panden til at lave en lækker sovs eller gravy!",
    "Server straks mens kyllingebrysterne stadig er varme og saftige!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug kyllingebryster af god kvalitet - det giver bedre smag og tekstur.",
    "For ekstra sprød skorpe: Gnid kyllingebrysterne med smør i stedet for olivenolie, eller brug en blanding af begge.",
    "For perfekt saftighed: Brug et kødetermometer - kyllingebrysterne skal have 75°C i det tykkeste sted.",
    "For bedre smag: Marinér kyllingebrysterne i krydderiblandingen i 30 minutter (eller op til 4 timer) i køleskabet før stegning.",
    "For jævn stegning: Flad kyllingebrysterne lidt hvis de er meget tykke - det sikrer jævn stegning.",
    "For større portioner: Fordobbel opskriften og brug en større pande eller steg i flere omgange.",
    "Eksperimenter med smag: Tilføj citronsaft, honning, eller dine yndlingskrydderier til krydderiblandingen.",
    "For ekstra smag: Tilføj hakket hvidløg eller ingefær til krydderiblandingen.",
    "Kyllingfilet kan laves dagen før og genvarmes - perfekt til meal prep!",
    "For perfekt resultat: Lad kyllingebrysterne hvile i 5 minutter efter stegning - det gør kødet mere saftigt.",
    "For glutenfri version: Brug glutenfrie krydderier og ingredienser.",
    "Kyllingfilet kan også grilles eller bages i ovnen - tilpas opskriften efter din metode.",
    "For ekstra saftighed: Brug kyllingebryster med skind - det giver mere smag og saftighed."
  ],
  "nutrition": {
    "energy": "1650 kJ / 394 kcal",
    "fat": "18g",
    "saturatedFat": "4g",
    "carbs": "2g",
    "sugar": "0.5g",
    "fiber": "0.5g",
    "protein": "48g",
    "salt": "1.0g"
  }
}

