{
  "slug": "kylling-og-ris",
  "id": "087",
  "title": "Kylling og Ris",
  "category": "Kød",
  "time": "45 min",
  "prepTime": "15 min",
  "cookTime": "30 min",
  "difficulty": "Let",
  "excerpt": "Klassisk og nem hjemmelavet kylling og ris med saftig kylling, perfekt kogt ris og lækker sovs. Den perfekte hverdagsret der smager langt bedre end takeaway. Sund, mættende og perfekt til hele familien!",
  "description": "Klassisk og nem hjemmelavet kylling og ris med saftig kylling, perfekt kogt ris og lækker sovs. Den perfekte hverdagsret der smager langt bedre end takeaway. Sund, mættende og perfekt til hele familien! Denne opskrift giver dig den perfekte balance mellem saftig kylling og fluffet ris - en ret der aldrig fejler.",
  "ingredients": [
    "Til kyllingen:",
    "4 kyllingebryst (ca. 500g i alt)",
    "2 spsk olivenolie",
    "1 tsk salt",
    "1/2 tsk sort peber",
    "1 tsk paprika",
    "1/2 tsk hvidløgspulver",
    "1/2 tsk løgpulver",
    "1/2 tsk timian (tørret)",
    "",
    "Til risen:",
    "300g ris (jasmine, basmati eller almindelig langkornet ris)",
    "600ml vand eller kyllingbouillon",
    "1 tsk salt",
    "1 spsk smør (valgfrit)",
    "",
    "Til sovsen:",
    "1 løg, finthakket",
    "2 fed hvidløg, finthakket",
    "200ml kyllingbouillon",
    "100ml fløde",
    "1 spsk smør",
    "1 spsk mel",
    "Salt og peber",
    "",
    "Til servering:",
    "Friske krydderurter (persille, dild eller chives)",
    "Citron, skåret i både (valgfrit)"
  ],
  "instructions": [
    "FORBEREDELSE (15 min)",
    "Tag kyllingebrystene ud af køleskabet og lad dem nå stuetemperatur i 10-15 minutter. Tip: Koldt kød steger ikke jævnt.",
    "Tør kyllingebrystene grundigt med køkkenrulle. De skal være helt tørre - dette giver bedre stegning og en gyldenbrun skorpe.",
    "I en lille skål, bland salt, peber, paprika, hvidløgspulver, løgpulver og timian. Gnid denne krydderiblanding godt ind i kyllingebrystene på begge sider. Tip: Brug hænderne - det giver bedre smag og fordeling.",
    "Skyl risen grundigt i koldt vand, indtil vandet er klart. Tip: Dette fjerner overskydende stivelse og gør risen mindre klæbrig.",
    "Hak løg og hvidløg fint. Tip: Fint hakket giver bedre smag i sovsen.",
    "Forvarm en stor pande på medium-høj varme. Tip: Panden skal være varm når kyllingen skal steges.",
    "",
    "TILBEREDNING (30 min)",
    "Kog risen:",
    "I en gryde med tætsluttende låg, bring vand eller bouillon og salt i kog. Tip: Brug bouillon for ekstra smag.",
    "Tilføj risen og rør let. Bring til kog igen, derefter sænk varmen til lav og dæk med låg. Tip: Brug et tætsluttende låg - det er vigtigt for perfekt ris.",
    "Kog risen i 15-18 minutter (eller efter pakkens anvisning), uden at løfte låget. Tip: Løft ikke låget - det forstyrrer dampen.",
    "Tag gryden af varmen og lad risen hvile i 5 minutter med låget på. Tip: Dette gør risen fluffet og perfekt.",
    "Rør risen let med en gaffel og tilføj smør hvis ønsket. Tip: Smør giver ekstra smag og cremethed.",
    "",
    "Steg kyllingen:",
    "Tilføj olivenolie til den varme pande. Læg kyllingebrystene i panden og steg dem i 6-8 minutter på første side, eller til de er gyldenbrune. Tip: Tryk let på dem med en spatel for bedre kontakt med panden.",
    "Vend kyllingebrystene forsigtigt med en tang eller spatel. Steg dem på anden side i yderligere 6-8 minutter, eller til de er gennemstegte. Tip: Tjek med en termometer - kyllingen skal være 75°C i midten.",
    "Tag kyllingebrystene ud af panden og læg dem på en varmtallerkentallerken. Lad dem hvile i 5 minutter. Vigtigt: Lad dem hvile - dette gør dem mere saftige!",
    "",
    "Lav sovsen:",
    "I samme pande (med kyllingrester), tilføj smør og varm på medium varme. Tip: Brug samme pande - kyllingresterne giver ekstra smag.",
    "Tilføj hakket løg og steg i 3-4 minutter, eller til det er blødt og gennemsigtigt. Tip: Rør jævnt - løget skal ikke brænde.",
    "Tilføj hvidløg og steg i 1 minut, eller til det er duftende. Tip: Hvidløg brænder let - pas på!",
    "Tilføj mel og rør i 1 minut, eller til det er jævnt fordelt. Tip: Dette gør sovsen tykkere.",
    "Tilføj kyllingbouillon lidt ad gangen, mens du rører jævnt. Tip: Rør hele tiden - det forhindrer klumper.",
    "Bring sovsen til kog og kog i 2-3 minutter, eller til den er tyknet. Tip: Sovsen skal være cremet og tyk.",
    "Tilføj fløde og rør godt. Kog i yderligere 1-2 minutter. Tip: Fløde giver cremethed.",
    "Smag til med salt og peber. Tip: Juster smagen efter behov.",
    "",
    "SAMMENSAETNING (5 min)",
    "Skær kyllingebrystene i skiver eller brug dem hele. Tip: Skiver er lettere at spise.",
    "Anret risen på tallerkener.",
    "Læg kyllingen på toppen af risen.",
    "Hæld sovsen over kyllingen og risen.",
    "Dryp med friske krydderurter og server med citron hvis ønsket.",
    "Server straks mens alt stadig er varmt!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug friske kyllingebryst - de giver bedre tekstur end frosne.",
    "For ekstra smag: Marinér kyllingen i natten før med krydderier og olie - det giver bedre smag.",
    "For perfekt stegning: Brug en termometer - kyllingen skal være 75°C i midten.",
    "For saftigere kylling: Lad den hvile efter stegning - det gør den mere saftig.",
    "For perfekt ris: Løft ikke låget under kogning - det forstyrrer dampen og gør risen klæbrig.",
    "For fluffet ris: Lad risen hvile i 5 minutter efter kogning - det gør den perfekt.",
    "For bedre sovs: Brug samme pande som kyllingen - kyllingresterne giver ekstra smag.",
    "For større portioner: Fordobbel opskriften og brug en større pande.",
    "Eksperimenter med smag: Tilføj grøntsager som broccoli, ærter eller majs til risen.",
    "For vegetarisk version: Brug tofu eller kikærter i stedet for kylling.",
    "Kylling og ris kan laves dagen før og opvarmes - perfekt til meal prep!",
    "For ekstra luksus: Tilføj svampe, bacon eller din yndlingsgrøntsag til sovsen.",
    "For asiatisk twist: Tilføj sojasauce, ingefær og sesamolie til kyllingen.",
    "For mediteransk twist: Tilføj tomater, oliven og fetaost til retten."
  ],
  "nutrition": {
    "energy": "2150 kJ / 515 kcal",
    "fat": "18g",
    "saturatedFat": "7g",
    "carbs": "52g",
    "sugar": "2g",
    "fiber": "1g",
    "protein": "42g",
    "salt": "1.8g"
  }
}

