{
  "slug": "kylling-wok",
  "id": "097",
  "title": "Kylling Wok",
  "category": "Kød",
  "time": "25 min",
  "prepTime": "10 min",
  "cookTime": "15 min",
  "difficulty": "Let",
  "excerpt": "Nem og hurtig hjemmelavet kylling wok med saftig kylling, friske grøntsager og aromatisk wok-sauce. Den perfekte sunde hverdagsret der smager langt bedre end takeaway. Klar på under 25 minutter - perfekt til hele familien!",
  "description": "Nem og hurtig hjemmelavet kylling wok med saftig kylling, friske grøntsager og aromatisk wok-sauce. Den perfekte sunde hverdagsret der smager langt bedre end takeaway. Klar på under 25 minutter - perfekt til hele familien! Denne opskrift giver dig den autentiske wok-smag med sprød kylling, bløde grøntsager og perfekt balanceret sauce. Sund, mættende og perfekt til meal prep!",
  "ingredients": [
    "600g kyllingbryst, skåret i strimler",
    "2 spsk olie (rapsolie eller jordnøddeolie)",
    "1 rød peberfrugt, skåret i strimler",
    "1 gul peberfrugt, skåret i strimler",
    "1 stor løg, skåret i både",
    "200g broccoli, skåret i små buketter",
    "100g sukkerærter, trimmet",
    "2 gulerødder, skåret i tynde strimler",
    "3 fed hvidløg, finthakket",
    "1 stk ingefær (ca. 2 cm), revet",
    "",
    "Til wok-sauce:",
    "3 spsk soyasauce",
    "2 spsk østerssauce",
    "1 spsk honning eller sirup",
    "1 spsk riseddike eller hvidvinseddike",
    "1 tsk sesamolie",
    "1/2 tsk chiliflager (valgfrit)",
    "2 spsk vand",
    "1 tsk maizena (majsstivelse)",
    "",
    "Til servering:",
    "Ris eller nudler",
    "Sesamfrø",
    "Frisk koriander eller forårsløg"
  ],
  "instructions": [
    "FORBEREDELSE (10 min)",
    "Skær kyllingbrystet i tynde strimler (ca. 1 cm brede). Tip: Ensartede strimler giver jævn stegning.",
    "Skær peberfrugter, løg og gulerødder i strimler. Tip: Ensartede størrelser giver bedre præsentation.",
    "Skær broccoli i små buketter og trim sukkerærter. Tip: Små buketter koger hurtigere.",
    "Hak hvidløg fint og rev ingefær. Tip: Brug en food processor for at spare tid.",
    "Bland wok-sauce: I en lille skål, bland soyasauce, østerssauce, honning, riseddike, sesamolie, chiliflager og vand. Tip: Smag til - juster med mere honning (sød) eller soyasauce (salt).",
    "Bland maizena med lidt koldt vand i en separat skål. Tip: Dette tykner saucen.",
    "",
    "TILBEREDNING (15 min)",
    "Varm olie i en stor wok eller stor pande over høj varme. Tip: Wok skal være meget varm - det giver bedre stegning og sprød tekstur.",
    "Tilføj kyllingstrimlerne og steg i 4-5 minutter, eller til de er gyldne og næsten gennemstegt. Tip: Rør jævnt - kyllingen skal være jævnt stegt. Steg i små portioner hvis nødvendigt.",
    "Tag kyllingen ud af wokken og sæt den til side. Tip: Dette forhindrer kyllingen i at blive overstegt.",
    "Tilføj lidt mere olie til wokken hvis nødvendigt, og tilføj løg, peberfrugter og gulerødder. Tip: Steg over høj varme - grøntsager skal være sprøde.",
    "Steg grøntsagerne i 2-3 minutter, eller til de begynder at blive bløde men stadig har bid. Tip: Rør konstant - grøntsager skal ikke blive moset.",
    "Tilføj broccoli og sukkerærter og steg i yderligere 2 minutter. Tip: Broccoli skal være sprød, ikke blød.",
    "Skub grøntsagerne til siden og tilføj hvidløg og ingefær i midten. Tip: Steg i 30 sekunder, eller til de er duftende.",
    "Tilføj kyllingen tilbage til wokken og rør godt sammen. Tip: Alt skal være jævnt blandet.",
    "Hæld wok-saucen over og rør godt. Tip: Sauce skal være jævnt fordelt.",
    "Tilføj maizena-blandingen og rør godt, indtil saucen tykner (ca. 1 minut). Tip: Rør konstant - saucen skal ikke klumpe.",
    "Tag wokken af varmen og smag til. Tip: Juster med mere soyasauce (salt), honning (sød) eller chiliflager (styrke) hvis nødvendigt.",
    "",
    "SAMMENSAETNING (2 min)",
    "Server kylling wok med ris eller nudler.",
    "Top med sesamfrø og frisk koriander eller forårsløg.",
    "Tip: Wok smager bedst når den er varm og lige kommet ud af wokken!",
    "",
    "PRO TIPS",
    "For bedste resultat: Varm wokken godt op først - det giver bedre stegning og sprød tekstur.",
    "For perfekt smag: Steg kyllingen først - det giver bedre smag og tekstur end at steg det sammen med grøntsagerne.",
    "For sprøde grøntsager: Steg over høj varme og rør konstant - grøntsager skal være sprøde, ikke bløde.",
    "For tyk sauce: Brug maizena - det tykner saucen perfekt uden at ændre smagen.",
    "For jævn stegning: Steg kyllingen i små portioner - det giver bedre farve og tekstur.",
    "For større portioner: Fordobbel opskriften og brug en større wok eller to pander.",
    "Eksperimenter med grøntsager: Tilføj champignoner, bambusskud, vandkastanjer eller din yndlingsgrøntsag.",
    "For ekstra smag: Tilføj hakket chili, jalapeño eller din yndlingschili til saucen.",
    "Wok kan laves i forvejen og opbevares i køleskabet i op til 3 dage - perfekt til meal prep!",
    "For perfekt resultat: Brug en rigtig wok hvis du har en - den giver bedre varmefordeling.",
    "For vegetarisk version: Erstat kylling med tofu, tempeh eller kikærter.",
    "For ekstra umami: Tilføj en skefuld fiskesauce eller mere østerssauce til saucen.",
    "For hurtigere version: Brug købt wok-sauce i stedet for at lave din egen.",
    "For ekstra protein: Tilføj æg, rejer eller din yndlingsprotein til wokken.",
    "For glutenfri version: Brug tamari i stedet for soyasauce og glutenfri østerssauce.",
    "Wok smager bedst når den er frisk, men kan genvarmes i en wok eller pande - ikke i mikroovnen."
  ],
  "nutrition": {
    "energy": "1650 kJ / 390 kcal",
    "fat": "12g",
    "saturatedFat": "2g",
    "carbs": "25g",
    "sugar": "18g",
    "fiber": "5g",
    "protein": "42g",
    "salt": "2.2g"
  }
}

