{
  "slug": "kylling-pastasuppe-med-grontsager",
  "id": "210",
  "title": "Kylling Pastasuppe med Grøntsager",
  "category": "Kød",
  "time": "45 min",
  "prepTime": "15 min",
  "cookTime": "30 min",
  "difficulty": "Let",
  "excerpt": "Lækker hjemmelavet kylling pastasuppe med saftig kylling, pasta og friske grøntsager. Den perfekte komfortmad der smager langt bedre end fra butikken. Nem, mættende og perfekt til hele familien!",
  "description": "Lækker hjemmelavet kylling pastasuppe med saftig kylling, pasta og friske grøntsager. Den perfekte komfortmad der smager langt bedre end fra butikken. Nem, mættende og perfekt til hele familien! Denne klassiske opskrift giver dig en varmende og smagfuld suppe med cremet konsistens og perfekt balance mellem kylling, pasta og grøntsager. Perfekt til hverdagen, weekenden eller når du har brug for noget varmende og mættende!",
  "ingredients": [
    "Til kyllingen:",
    "400g kyllingbryst, skåret i små stykker",
    "2 spsk olivenolie",
    "1 tsk salt",
    "1/2 tsk sort peber",
    "",
    "Til grøntsagerne:",
    "1 stor løg, hakket",
    "2 gulerødder, skåret i skiver",
    "2 stængler bladselleri, skåret i skiver",
    "1 zucchini, skåret i tern",
    "100g broccoli, skåret i små buketter",
    "2 fed hvidløg, finthakket",
    "",
    "Til suppen:",
    "1.5 liter kyllingbouillon",
    "200g pasta (f.eks. penne, fusilli eller makaroni)",
    "400g hakkede tomater",
    "2 spsk tomatpuré",
    "1 tsk tørret timian",
    "1 tsk tørret oregano",
    "1 laurbærblad",
    "1 tsk salt",
    "1/2 tsk sort peber",
    "",
    "Til servering:",
    "Frisk persille, hakket",
    "Parmesan, revet (valgfrit)",
    "Flødeskum eller creme fraiche (valgfrit)"
  ],
  "instructions": [
    "FORBEREDELSE (15 min)",
    "Skær kyllingbrystet i små stykker (ca. 2x2 cm). Tip: Ensartet størrelse giver jævn stegning.",
    "Hak løg, gulerødder, bladselleri og hvidløg fint. Tip: Ensartet hakning giver jævn smag gennem hele suppen.",
    "Skær zucchini i tern og broccoli i små buketter. Tip: Ensartet størrelse sikrer jævn kogning.",
    "Varm olivenolie i en stor gryde eller kasserolle over medium-høj varme. Tip: Brug en gryde med tyk bund - det giver bedre varmefordeling.",
    "",
    "TILBEREDNING (30 min)",
    "Steg kyllingen: Tilføj kyllingstykkerne til den varme olie og steg i 5-6 minutter, eller til de er gyldenbrune og gennemstegt. Tip: Rør jævnt - kyllingen skal være jævnt brun overalt.",
    "Tilføj løg og steg i 3-4 minutter, eller til de er bløde og gennemsigtige. Tip: Rør jævnt - løgene skal ikke brune, men blive bløde.",
    "Tilføj gulerødder og bladselleri og steg i 3-4 minutter, eller til de er bløde. Tip: Rør jævnt - grøntsagerne skal være bløde men stadig have bid.",
    "Tilføj hvidløg og steg i 1-2 minutter, eller til det er duftende. Tip: Hvidløg brænder let - pas på at det ikke brænder på!",
    "Tilføj tomatpuré og steg i 1-2 minutter, eller til det er duftende og mørkere i farven. Tip: Tomatpuré giver dybere smag - steg det godt.",
    "Tilføj kyllingbouillon, hakkede tomater, timian, oregano, laurbærblad, salt og peber. Tip: Rør godt - alle krydderier skal være jævnt blandet.",
    "Bring suppen i kog, derefter sænk varmen til medium og lad den simre i 10 minutter. Tip: Rør jævnt - suppen skal ikke brænde på bunden.",
    "Tilføj pasta og rør godt. Tip: Pasta skal være jævnt fordelt gennem suppen.",
    "Lad suppen simre i yderligere 8-10 minutter, eller til pastaen er al dente. Tip: Følg pastaens kogetid - den skal være al dente, ikke blød.",
    "Tilføj zucchini og broccoli og rør godt. Tip: Grøntsagerne skal være jævnt fordelt gennem suppen.",
    "Lad suppen simre i yderligere 3-4 minutter, eller til grøntsagerne er bløde men stadig har bid. Tip: Grøntsagerne skal ikke blive for bløde - de skal have tekstur.",
    "Smag til suppen og juster krydderier efter behov. Tip: Smag til jævnt - smagen skal være balanceret mellem sød, sur, salt og krydret.",
    "Fjern laurbærbladet før servering. Tip: Laurbærblad skal ikke spises - det er kun til smag.",
    "",
    "SAMMENSAETNING (5 min)",
    "Arranger suppen i skåle eller dybe tallerkener. Tip: Brug flotte skåle - præsentation er vigtig!",
    "Top suppen med hakket persille, revet parmesan (hvis brugt) og en klat flødeskum eller creme fraiche (hvis brugt). Tip: Garniture giver ekstra smag og farve - brug det rigeligt!",
    "Tip: Kylling pastasuppe smager bedst når den er varm og lige kommet ud af gryden!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug hjemmelavet kyllingbouillon - det giver langt mere smag end købt bouillon.",
    "For perfekt smag: Simr suppen i mindst 20 minutter - det giver dybere smag og bedre tekstur.",
    "For cremet konsistens: Tilføj en skefuld creme fraiche eller flødeskum til suppen under simring for ekstra cremethed.",
    "For bedre smag: Brug friske krydderier - de giver bedre smag end gamle krydderier.",
    "For jævn stegning: Steg kyllingen jævnt - den skal være brun men ikke brændt.",
    "For større portioner: Fordobbel opskriften og brug en større gryde - suppen kan sagtens laves i store portioner.",
    "Eksperimenter med grøntsager: Tilføj din yndlingsgrøntsag som majs, ærter, spinat eller squash.",
    "For ekstra smag: Tilføj bacon eller pancetta til suppen for ekstra smag og fedt.",
    "Kylling pastasuppe kan laves i forvejen og opbevares i køleskabet i op til 3-4 dage - perfekt til meal prep!",
    "For perfekt resultat: Brug friske ingredienser - det giver bedre smag end konserverede varianter.",
    "For vegetarisk version: Erstat kylling med kikærter, linser eller champignoner.",
    "For ekstra protein: Tilføj ekstra kylling eller bønner til suppen for ekstra smag og protein.",
    "For ekstra grøntsager: Tilføj flere grøntsager som majs, ærter, spinat eller squash de sidste 5-10 minutter.",
    "Kylling pastasuppe kan også fryses - perfekt til meal prep og fremtidige måltider! Opbevar i fryseren i op til 3 måneder.",
    "For bedre tekstur: Kog pastaen al dente - den bliver blødere når den står i suppen.",
    "For ekstra umami: Tilføj en skefuld Worcestershire sauce eller soyasauce til suppen for ekstra dybde.",
    "For perfekt servering: Server suppen med frisk persille, parmesan og creme fraiche - det giver den fulde oplevelse!",
    "For ekstra smag: Tilføj en dråbe citronsaft eller lime-juice til suppen lige før servering for ekstra friskhed.",
    "For bedre præsentation: Brug farverige grøntsager og arranger dem pænt i skålen - det giver en flot præsentation."
  ],
  "nutrition": {
    "energy": "1850 kJ / 440 kcal",
    "fat": "12g",
    "saturatedFat": "3g",
    "carbs": "48g",
    "sugar": "10g",
    "fiber": "6g",
    "protein": "28g",
    "salt": "2.2g"
  }
}


