{
  "slug": "kylling-med-kartofler-i-ovn",
  "id": "097",
  "title": "Kylling med Kartofler i Ovn",
  "category": "Kød",
  "time": "75 min",
  "prepTime": "15 min",
  "cookTime": "60 min",
  "difficulty": "Let",
  "excerpt": "Nem og lækker hjemmelavet kylling med kartofler i ovn - den perfekte komplette ret til hverdagen! Saftig kylling med sprød skorpe og gyldenbrune kartofler. Denne opskrift giver dig den autentiske ovnbagte kylling med kartofler der smager langt bedre end fra restauranten. Perfekt til hele familien!",
  "description": "Nem og lækker hjemmelavet kylling med kartofler i ovn - den perfekte komplette ret til hverdagen! Saftig kylling med sprød skorpe og gyldenbrune kartofler. Denne opskrift giver dig den autentiske ovnbagte kylling med kartofler der smager langt bedre end fra restauranten. Perfekt til hele familien! En klassisk dansk ret der er nem at lave, men smager fantastisk. Kyllingen bliver saftig og mør med perfekt krydret smag, mens kartoflerne bliver sprøde udenpå og bløde indeni. Den perfekte kombination af smag og tekstur!",
  "ingredients": [
    "Til kyllingen:",
    "4-6 kyllingelår (ca. 800g) eller 1 hel kylling (ca. 1,5 kg)",
    "2 spsk olivenolie",
    "1 tsk salt",
    "1/2 tsk sort peber",
    "1 tsk paprika",
    "1 tsk timian (tørret)",
    "1 tsk rosmarin (tørret)",
    "1/2 tsk hvidløgspulver",
    "1/2 tsk løgpulver",
    "",
    "Til kartoflerne:",
    "1 kg kartofler (helst fastkogte eller mellemkogte)",
    "2 spsk olivenolie",
    "1 tsk salt",
    "1/2 tsk sort peber",
    "1 tsk paprika",
    "1/2 tsk hvidløgspulver",
    "1/2 tsk rosmarin (tørret)",
    "",
    "Til servering (valgfrit):",
    "Friske grøntsager (broccoli, gulerødder, asparges)",
    "Gravy eller sovs",
    "Frisk persille eller rosmarin"
  ],
  "instructions": [
    "FORBEREDELSE (15 min)",
    "Forvarm ovnen til 200°C (almindelig ovn) eller 180°C (varmluft). Tip: Varmluft giver bedre sprødhed, men almindelig ovn virker også fint.",
    "Skræl kartoflerne og skær dem i store stykker (ca. 3-4 cm). Tip: Store stykker giver bedre tekstur - de bliver sprøde udenpå og bløde indeni.",
    "Hvis du bruger hel kylling: Fjern eventuelle indre organer og tør kyllingen grundigt med køkkenrulle både udenpå og indeni. Tip: Tør kyllingen godt - det giver bedre sprød skorpe.",
    "Hvis du bruger kyllingelår: Tør dem grundigt med køkkenrulle. Tip: Tør kyllingen godt - det giver bedre sprød skorpe.",
    "I en lille skål, bland alle krydderier til kyllingen sammen: salt, peber, paprika, timian, rosmarin, hvidløgspulver og løgpulver. Tip: Du kan også bruge frisk rosmarin og timian hvis du har det.",
    "I en anden skål, bland krydderierne til kartoflerne: salt, peber, paprika, hvidløgspulver og rosmarin. Tip: Krydderier giver kartoflerne ekstra smag.",
    "Gnid kyllingen grundigt med halvdelen af olivenolien på alle sider. Tip: Brug hænderne - det giver bedre fordeling.",
    "Gnid krydderiblandingen ind i kyllingen på alle sider. Tip: Gnid både udenpå og under huden hvis muligt - det giver bedre smag.",
    "Læg kartoflerne i en stor skål og hæld resten af olivenolien over dem. Tip: Brug en stor skål så alle kartofler kan blive dækket.",
    "Tilføj krydderiblandingen til kartoflerne og vend dem godt, så alle kartofler er dækket med olie og krydderier. Tip: Vend godt - alle kartofler skal have krydderier.",
    "",
    "TILBEREDNING (60 min)",
    "Placer kyllingen og kartoflerne på en stor bageplade med rist eller i en bageform. Tip: Brug en rist så kyllingen ikke ligger i sit eget fedt - det giver sprødere skorpe.",
    "Fordel kartoflerne jævnt rundt om kyllingen på bagepladen. Tip: Lad der være lidt plads mellem stykkerne - det giver bedre sprødhed.",
    "Bag kyllingen og kartoflerne i den forvarmede ovn i 50-60 minutter, eller indtil kyllingens indre temperatur er 75°C og kartoflerne er gyldenbrune og sprøde. Tip: Brug et kødetermometer for at sikre at kyllingen er gennemstegt.",
    "Vend kyllingen og kartoflerne halvvejs gennem bagningen (efter ca. 30 minutter) for jævn stegning. Tip: Dette sikrer at begge sider bliver gyldenbrune og sprøde.",
    "Tjek kyllingen og kartoflerne løbende - de skal have en gyldenbrun farve og sprød skorpe. Tip: Hvis skorpen bliver for mørk, dæk den med folie.",
    "Når kyllingen er færdig, tag den ud af ovnen og lad den hvile i 10-15 minutter før servering. Vigtigt: Lad kyllingen hvile - det gør kødet mere saftigt!",
    "",
    "SAMMENSAETNING (10 min)",
    "Skær kyllingen i stykker eller server hele (hvis hel kylling).",
    "Arranger kyllingen og kartoflerne pænt på en tallerken. Tip: Brug en flot tallerken - præsentation er vigtig!",
    "Server med friske grøntsager, gravy eller sovs hvis ønsket. Tip: Friske grøntsager giver farve og ekstra smag.",
    "Top med frisk persille eller rosmarin hvis ønsket. Tip: Friske urter giver ekstra smag og præsentation.",
    "Server straks mens kyllingen stadig er varm og saftig og kartoflerne er sprøde! Tip: Kylling med kartofler smager bedst når den er lige kommet ud af ovnen.",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug kylling af god kvalitet - det giver bedre smag og tekstur.",
    "For perfekt saftighed: Brug et kødetermometer - kyllingen skal have 75°C i det tykkeste sted.",
    "For ekstra sprød skorpe: Gnid kyllingen med smør i stedet for olivenolie, eller brug en blanding af begge.",
    "For bedre smag: Marinér kyllingen i krydderiblandingen i 2-4 timer (eller natten over) i køleskabet før bagning.",
    "For perfekte kartofler: Brug fastkogte eller mellemkogte kartofler - de giver bedre tekstur end melet kartofler.",
    "For jævn stegning: Vend kyllingen og kartoflerne halvvejs gennem bagningen - det sikrer at begge sider bliver gyldenbrune.",
    "For større portioner: Fordobbel opskriften og brug en større bageplade - juster bagningstiden tilsvarende.",
    "Eksperimenter med smag: Tilføj citronsaft, honning, eller dine yndlingskrydderier til krydderiblandingen.",
    "For ekstra smag: Tilføj hvidløg, løg eller urter til bagepladen sammen med kyllingen og kartoflerne.",
    "Kylling med kartofler kan laves dagen før og genvarmes - perfekt til meal prep!",
    "For perfekt resultat: Lad kyllingen hvile i 10-15 minutter efter bagning - det gør kødet mere saftigt.",
    "For glutenfri version: Brug glutenfrie krydderier og ingredienser.",
    "For ekstra smag: Tilføj en dråbe citronsaft eller lime til kyllingen før servering.",
    "For bedre præsentation: Brug farverige grøntsager og arranger dem pænt på tallerkenen.",
    "Kylling med kartofler kan også grilles eller steges i en gryde - tilpas opskriften efter din metode.",
    "For vegetarisk version: Erstat kyllingen med tofu, tempeh eller dine yndlingsgrøntsager.",
    "For ekstra smag: Tilføj en skefuld Worcestershire sauce eller fiskesauce til krydderiblandingen (valgfrit)."
  ],
  "nutrition": {
    "energy": "2250 kJ / 537 kcal",
    "fat": "28g",
    "saturatedFat": "8g",
    "carbs": "35g",
    "sugar": "2g",
    "fiber": "4g",
    "protein": "38g",
    "salt": "1.8g"
  },
  "datePublished": "2025-12-07T10:00:00+01:00",
  "dateModified": "2025-12-07T05:00:01.725Z"
}
