{
  "slug": "kyllinge-nuggets",
  "id": "629",
  "title": "Kyllinge Nuggets",
  "category": "Kød",
  "time": "30 min",
  "prepTime": "15 min",
  "cookTime": "15 min",
  "difficulty": "Let",
  "excerpt": "Sprøde hjemmelavede kyllinge nuggets. Meget bedre end fra butikken og nemme at lave!",
  "description": "Sprøde hjemmelavede kyllinge nuggets. Meget bedre end fra butikken og nemme at lave! Denne opskrift giver dig saftige kyllingestykker med en gylden, sprød skorpe. Perfekt til både børn og voksne!",
  "ingredients": [
    "500g kyllingebryst, skåret i bider",
    "2 æg",
    "100g mel",
    "100g cornflakes, knust",
    "1 tsk paprika",
    "1 tsk hvidløgspulver",
    "Salt og sort peber",
    "Olie til stegning"
  ],
  "instructions": [
    "FORBEREDELSE (15 min)",
    "Skær kyllingebryst i bider (ca. 2-3 cm). Tip: Ensartet størrelse giver jævn stegning.",
    "Knus cornflakes groft. Tip: Groft knust giver bedre tekstur.",
    "Bland mel, paprika, hvidløgspulver, salt og peber i en skål. Tip: Bland godt - alle ingredienser skal være jævnt blandet.",
    "Pisk æg i en anden skål. Tip: Pisk godt - æg skal være jævnt blandet.",
    "",
    "TILBEREDNING (15 min)",
    "Dryss kylling med salt og peber. Tip: Salt og peber giver kyllingen smag.",
    "Dyp kylling først i mel-blandingen, derefter i æg, og til sidst i knuste cornflakes. Tip: Dyp godt - kylling skal være jævnt dækket.",
    "Varm olie i en stor pande over medium-høj varme. Tip: Pande skal være varm før du tilføjer kylling.",
    "Steg nuggets i 4-5 minutter på hver side, eller til de er gyldne og gennemstegte. Tip: Rør ikke for meget - lad nuggets steges færdig.",
    "Tag nuggets ud af panden og læg dem på køkkenrulle for at fjerne overskydende fedt. Tip: Køkkenrulle fjerner overskydende fedt.",
    "",
    "SAMMENSAETNING (5 min)",
    "Server nuggets straks med din yndlingsdip. Tip: Kyllinge nuggets smager bedst når de er varme og lige kommet ud af panden!"
  ],
  "nutrition": {
    "energy": "1950 kJ / 466 kcal",
    "fat": "18g",
    "saturatedFat": "4g",
    "carbs": "32g",
    "sugar": "2g",
    "fiber": "2g",
    "protein": "38g",
    "salt": "1.2g"
  },
  "datePublished": "2025-01-15T10:00:00+01:00",
  "dateModified": "2025-01-15T10:00:00+01:00"
}
