{
  "slug": "kylling-teriyaki",
  "id": "090",
  "title": "Kylling Teriyaki",
  "category": "Kød",
  "time": "30 min",
  "prepTime": "10 min",
  "cookTime": "20 min",
  "difficulty": "Let",
  "excerpt": "Nem og smagfuld hjemmelavet kylling teriyaki med sødsur teriyaki sauce, saftig kylling og perfekt glasering. Den perfekte asiatiske hverdagsret der smager langt bedre end takeaway. Hurtig, nem og perfekt til hele familien!",
  "description": "Nem og smagfuld hjemmelavet kylling teriyaki med sødsur teriyaki sauce, saftig kylling og perfekt glasering. Den perfekte asiatiske hverdagsret der smager langt bedre end takeaway. Hurtig, nem og perfekt til hele familien! Denne opskrift giver dig den autentiske teriyaki-smag med kun få ingredienser.",
  "ingredients": [
    "600g kyllingbryst, skåret i bider",
    "2 spsk olie",
    "2 fed hvidløg, finthakket",
    "1 stk ingefær (ca. 2 cm), revet",
    "Sesamfrø til pynt",
    "Frisk forårsløg, hakket",
    "",
    "Til teriyaki saucen:",
    "80ml soyasauce",
    "80ml mirin (japansk sødet risvin)",
    "2 spsk sukker",
    "1 spsk honning",
    "1 spsk æblecidereddike",
    "1 tsk maizena (majsstivelse)",
    "2 spsk vand",
    "",
    "Til servering:",
    "Ris",
    "Dampede grøntsager (broccoli, gulerødder, ærter)",
    "Sesamfrø"
  ],
  "instructions": [
    "FORBEREDELSE (10 min)",
    "Skær kyllingbrystet i bider på størrelse med en teskefuld. Tip: Ensartede bider giver jævn stegning.",
    "Hak hvidløg og rev ingefær. Tip: Brug en food processor for at spare tid.",
    "Lav teriyaki saucen: I en lille skål, bland soyasauce, mirin, sukker, honning og æblecidereddike. Tip: Rør godt - det skal være jævnt blandet.",
    "I en separat lille skål, bland maizena med vand. Tip: Dette er til at tykne saucen senere.",
    "Hak frisk forårsløg. Tip: Brug både den hvide og grønne del.",
    "",
    "TILBEREDNING (20 min)",
    "Varm olie i en stor wok eller pande over medium-høj varme. Tip: Brug en wok eller pande med tyk bund - det giver bedre varmefordeling.",
    "Tilføj kyllingbrystet og steg i 5-7 minutter, eller til det er gyldent og næsten gennemstegt. Tip: Rør jævnt - kyllingen skal være jævnt stegt.",
    "Tilføj hvidløg og ingefær og steg i 1 minut, eller til de er duftende. Tip: Hvidløg brænder let - pas på!",
    "Tilføj teriyaki saucen og bring det i kog. Tip: Rør godt - saucen skal være jævnt fordelt.",
    "Sænk varmen til medium og lad det simre i 3-5 minutter, eller til saucen er tyk og kyllingen er gennemstegt. Tip: Rør jævnt - saucen skal ikke brænde på.",
    "Tilføj maizena-blandingen og rør godt. Tip: Rør hele tiden - det forhindrer klumper.",
    "Lad saucen koge i 1-2 minutter, eller til den er tyk og glasagtig. Tip: Rør jævnt - saucen skal være glasagtig og ikke for tyk.",
    "Hvis saucen er for tyk, tilføj lidt vand. Tip: Teriyaki saucen skal være glasagtig men ikke for tyk.",
    "Tilføj hakket forårsløg og rør godt. Tip: Frisk forårsløg giver ekstra smag.",
    "",
    "SAMMENSAETNING (5 min)",
    "Server kylling teriyaki med ris og dampede grøntsager.",
    "Top med sesamfrø og ekstra forårsløg.",
    "Tip: Teriyaki smager bedst når den er varm og lige kommet ud af wokken!",
    "",
    "PRO TIPS",
    "For bedste resultat: Steg kyllingen først - det giver bedre smag og tekstur.",
    "For perfekt glasering: Lad saucen simre længe nok til den bliver tyk og glasagtig.",
    "For cremet sauce: Tilføj maizena lidt ad gangen og rør godt - det forhindrer klumper.",
    "For ekstra smag: Tilføj en skefuld honning eller sirup til saucen for sødme.",
    "For jævn stegning: Steg kyllingen i små portioner - det giver bedre farve.",
    "For større portioner: Fordobbel opskriften og brug en større wok eller pande.",
    "Eksperimenter med smag: Tilføj krydderier som kardemomme, fennikel eller din yndlingskrydderiblanding.",
    "For ekstra smag: Tilføj hakket chili, jalapeño eller din yndlingschili til saucen.",
    "Teriyaki kan laves i forvejen og opbevares i køleskabet - perfekt til meal prep!",
    "For perfekt resultat: Brug mirin for autentisk smag, eller erstat med hvidvin og lidt ekstra sukker.",
    "For vegetarisk version: Erstat kylling med tofu, tempeh eller din yndlingsgrøntsag.",
    "For ekstra umami: Tilføj en skefuld fiskesauce eller ekstra soyasauce til saucen (valgfrit).",
    "For hurtigere version: Brug købt teriyaki sauce i stedet for hjemmelavet.",
    "For ekstra grøntsager: Tilføj broccoli, gulerødder eller din yndlingsgrøntsag de sidste 5 minutter.",
    "For perfekt ris: Server med japansk ris eller sushi ris for autentisk smag."
  ],
  "nutrition": {
    "energy": "1750 kJ / 418 kcal",
    "fat": "12g",
    "saturatedFat": "2g",
    "carbs": "35g",
    "sugar": "28g",
    "fiber": "1g",
    "protein": "38g",
    "salt": "2.1g"
  }
}
