{
  "slug": "kylling-pad-thai",
  "id": "804",
  "title": "Kylling Pad Thai",
  "category": "Hurtigt",
  "time": "30 min",
  "prepTime": "15 min",
  "cookTime": "15 min",
  "difficulty": "Let",
  "excerpt": "Autentisk thailandsk pad thai med kylling, risnudler, æg og den klassiske søde-sure-smag. Den perfekte hurtige ret der smager bedre end fra restauranten. Denne opskrift giver dig den autentiske thailandske smag med perfekt balance mellem sødme, surhed og salt. Perfekt til en hyggelig aften eller når du vil imponere med en hurtig og lækker ret!",
  "description": "Autentisk thailandsk pad thai med kylling, risnudler, æg og den klassiske søde-sure-smag. Den perfekte hurtige ret der smager bedre end fra restauranten. Denne opskrift giver dig den autentiske thailandske smag med perfekt balance mellem sødme, surhed og salt. Perfekt til en hyggelig aften eller når du vil imponere med en hurtig og lækker ret! Denne opskrift kombinerer saftig kylling, sprøde risnudler, bløde æg og friske grøntsager med den klassiske pad thai-sauce. Server med lime, peanuts og frisk koriander - det smager fantastisk!",
  "ingredients": [
    "Til pad thai:",
    "200g risnudler (pad thai nudler)",
    "300g kyllingebryst, skåret i strimler",
    "2 æg",
    "2 forårsløg, skåret i stykker (ca. 3 cm)",
    "100g bønnespirer",
    "2 fed hvidløg, finthakket",
    "2 spsk olivenolie eller neutral olie",
    "",
    "Til saucen:",
    "3 spsk tamarindpuré (eller 2 spsk citronsaft)",
    "3 spsk fiskesauce",
    "2 spsk rørsukker eller palmsukker",
    "1 spsk sojasauce",
    "1/2 tsk chili pulver (juster efter smag)",
    "",
    "Til topping:",
    "50g jordnødder, hakket",
    "2 lime, skåret i skiver",
    "Frisk koriander",
    "Chiliflager (valgfrit)",
    "Ekstra bønnespirer"
  ],
  "instructions": [
    "FORBEREDELSE (15 min)",
    "Læg risnudlerne i en skål med lunkent vand og lad dem bløde i 10-15 minutter, eller indtil de er bløde men stadig lidt seje. Tip: Nudler skal være bløde men ikke for bløde - de bliver færdige i panden.",
    "Hæld vandet fra nudlerne og sæt dem til side. Tip: Nudler skal være klar til at bruge.",
    "Skær kyllingebrystet i tynde strimler (ca. 1 cm brede). Tip: Tynde strimler giver bedre tekstur og stegning.",
    "Forbered saucen: Bland tamarindpuré (eller citronsaft), fiskesauce, sukker, sojasauce og chili pulver i en skål. Tip: Smag til undervejs og juster smag efter behov.",
    "Hak hvidløg fint. Tip: Fint hakket giver bedre smag og fordeling.",
    "Skær forårsløg i stykker på ca. 3 cm. Tip: Stykker giver bedre tekstur.",
    "Hak jordnødder groft. Tip: Groft hakket giver knas og smag.",
    "Forbered alle toppings: Skær lime i skiver, hak koriander og hav alt klar. Tip: Alt skal være klar - pad thai laver man hurtigt!",
    "",
    "TILBEREDNING (15 min)",
    "Varm olie i en stor wok eller pande over høj varme. Tip: Wok skal være meget varm - det giver bedre stegning.",
    "Tilføj kyllingestrimlerne og steg i 4-5 minutter, eller til de er gennemstegt og gyldne. Tip: Rør jævnt - kylling skal være gennemstegt.",
    "Tag kyllingen ud af wokken og sæt den til side. Tip: Kylling skal være gennemstegt og gylden.",
    "Tilføj lidt mere olie til wokken hvis nødvendigt. Tip: Wok skal have nok olie til at stegne æg.",
    "Tilføj æggene og rør dem hurtigt, indtil de er næsten stivnet. Tip: Æg skal være næsten stivnet men stadig lidt løse.",
    "Skub æggene til siden i wokken. Tip: Dette giver plads til nudlerne.",
    "Tilføj hvidløg og steg i 30 sekunder, eller til det er duftende. Tip: Hvidløg brænder let - pas på!",
    "Tilføj de blødede nudler og rør godt sammen med æg og hvidløg. Tip: Rør jævnt - nudler skal være dækket med æg.",
    "Tilføj saucen og rør godt, indtil nudlerne er dækket med sauce. Tip: Rør jævnt - sauce skal dække nudlerne jævnt.",
    "Tilføj kyllingen tilbage til wokken og rør godt sammen. Tip: Kylling skal være blandet med nudlerne.",
    "Tilføj forårsløg og bønnespirer og rør i 1-2 minutter, eller indtil grøntsagerne er sprøde men stadig har bid. Tip: Grøntsager skal være sprøde, ikke bløde.",
    "Rør pad thai i 1-2 minutter, eller indtil alt er varmt og godt blandet. Tip: Alt skal være varmt og godt blandet.",
    "Smag til med fiskesauce, sukker eller tamarindpuré efter behov. Tip: Smag jævnt - det skal være perfekt balanceret mellem sødme, surhed og salt.",
    "",
    "SAMMENSAETNING (5 min)",
    "Server pad thai straks på varme tallerkener.",
    "Top med hakket jordnødder, lime skiver, frisk koriander og chiliflager hvis ønsket. Tip: Toppings giver smag, tekstur og farve.",
    "Tip: Pad thai smager bedst når den er varm og lige kommet ud af wokken!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug risnudler designet til pad thai - de giver bedre tekstur.",
    "For perfekt smag: Brug tamarindpuré hvis muligt - det giver autentisk thailandsk smag.",
    "For at undgå klumper: Rør pad thai jævnt - det giver bedre konsistens.",
    "For bedre smag: Brug frisk hvidløg - det giver bedre smag end tørret.",
    "For jævn stegning: Steg kylling jævnt - den skal være gylden, ikke brændt.",
    "For større portioner: Fordobbel opskriften og brug en større wok.",
    "Eksperimenter med smag: Tilføj krydderier som cayennepeber eller chilipulver for ekstra varme.",
    "For ekstra smag: Tilføj hakket chili, jalapeño eller din yndlingschili til saucen.",
    "For vegetarisk version: Erstat kylling med tofu, tempeh eller din yndlingsgrøntsag.",
    "Pad thai kan laves i forvejen, men smager bedst når den er frisk - perfekt til meal prep!",
    "For perfekt resultat: Brug friske ingredienser - det giver bedre smag.",
    "For ekstra smag: Tilføj rejer eller krabbe hvis du vil have ekstra smag.",
    "For bedre tekstur: Brug frisk hvidløg og ingefær - det giver bedre smag.",
    "For ekstra umami: Tilføj en dråbe fiskesauce eller oyster sauce til saucen.",
    "For ekstra smag: Tilføj hakket koriander eller basilikum til servering.",
    "Pad thai kan også fryses - perfekt til meal prep og fremtidige måltider!",
    "Server med frisk lime, jordnødder og koriander for den fulde oplevelse!"
  ],
  "nutrition": {
    "energy": "2150 kJ / 514 kcal",
    "fat": "18g",
    "saturatedFat": "4g",
    "carbs": "58g",
    "sugar": "12g",
    "fiber": "2g",
    "protein": "32g",
    "salt": "3.5g"
  },
  "datePublished": "2025-12-07T10:00:00+01:00",
  "dateModified": "2025-12-07T05:00:01.725Z"
}
