{
  "slug": "kyllingburger",
  "id": "088",
  "title": "Kyllingburger",
  "category": "Kød",
  "time": "35 min",
  "prepTime": "20 min",
  "cookTime": "15 min",
  "difficulty": "Let",
  "excerpt": "Juicy og sprød hjemmelavet kyllingburger med saftig kylling, frisk salat og cremet dressing. Den perfekte burger til hverdagen. Denne opskrift giver dig den autentiske kyllingburger der smager langt bedre end fra fastfood. Server med pommes frites!",
  "description": "Juicy og sprød hjemmelavet kyllingburger med saftig kylling, frisk salat og cremet dressing. Den perfekte burger til hverdagen eller weekenden. Denne opskrift giver dig den autentiske kyllingburger der smager langt bedre end fra fastfood. Server med pommes frites, coleslaw eller din yndlingsside!",
  "ingredients": [
    "Til kyllingburgerne:",
    "4 kyllingfileter (ca. 150g hver)",
    "4 burgerboller",
    "4 skiver cheddar eller mozzarella ost",
    "1 hoved isbergsalat, skåret i strimler",
    "2 tomater, skåret i skiver",
    "1 rødløg, tyndt skåret i ringe",
    "",
    "Til panering:",
    "100g hvedemel",
    "2 æg, pisket",
    "100g panko (japansk brødkrummer) eller almindelige brødkrummer",
    "1 tsk salt",
    "1/2 tsk sort peber",
    "1/2 tsk paprika",
    "1/2 tsk hvidløgspulver",
    "",
    "Til dressing:",
    "4 spsk mayo",
    "2 spsk ketchup",
    "1 tsk sennep",
    "1 tsk hvidløg, finthakket",
    "1/2 tsk citronsaft",
    "Salt og peber efter smag",
    "",
    "Til stegning:",
    "Olivenolie eller solsikkeolie",
    "Smør (valgfrit, til ekstra smag)"
  ],
  "instructions": [
    "FORBEREDELSE (20 min)",
    "Forbered kyllingfileterne: Bank kyllingfileterne flade med en kødhammer eller pande, så de er jævnt tykke (ca. 1-1,5 cm). Tip: Jævn tykkelse giver jævn stegning.",
    "Krydr kyllingfileterne: Dryss salt, peber, paprika og hvidløgspulver over begge sider af kyllingfileterne. Tip: Krydderier giver ekstra smag til paneringen.",
    "Forbered paneringsstationen: Sæt tre skåle op - en med mel, en med piskede æg, og en med panko/brødkrummer blandet med lidt salt og peber. Tip: Organiser alt først - det gør paneringen lettere.",
    "Paner kyllingfileterne: Drys først mel over kyllingfileterne, dypp dem derefter i ægget, og til sidst i panko/brødkrummer. Tryk let for at sikre paneringen sidder fast. Tip: Brug en hånd til tør ingredienser og en til våde - det forhindrer klumper.",
    "Læg de panerede kyllingfileter på en tallerken og sæt dem i køleskabet i 10-15 minutter. Tip: Køling gør paneringen mere holdbar under stegning.",
    "Forbered dressingen: Bland mayo, ketchup, sennep, hvidløg og citronsaft i en lille skål. Smag til med salt og peber. Tip: Lav dressingen i forvejen - smagen udvikler sig bedre.",
    "Forbered tilbehøret: Skær salat, tomater og rødløg. Opvarm burgerbollerne let i ovnen eller på panden. Tip: Varme boller gør burgeren bedre!",
    "",
    "TILBEREDNING (15 min)",
    "Varm olie op i en stor pande over medium-høj varme. Tip: Olien skal være varm, men ikke rygende - test med en lille klat panering.",
    "Steg kyllingfileterne i den varme olie i 4-5 minutter på hver side, eller til de er gyldne og gennemstegt (intern temperatur skal være 75°C). Tip: Vend kun én gang - det giver bedre panering.",
    "I de sidste 2 minutter af stegningen, læg en skive ost på hver kyllingfilet og dæk panden med et låg, så osten smelter. Tip: Låg hjælper med at smelte osten hurtigere.",
    "Tag kyllingfileterne ud af panden og lad dem hvile i 2-3 minutter på en tallerken. Tip: Hvile gør kyllingen mere saftig.",
    "",
    "SAMMENSAETNING (5 min)",
    "Smør dressingen på bunden af hver burgerbolle. Tip: Dressing på bunden forhindrer bunden i at blive blød.",
    "Læg en skive tomat på dressingen.",
    "Læg den stegte kyllingfilet med ost på tomaten.",
    "Top med salat og rødløg.",
    "Smør lidt dressing på toppen af burgerbollen og læg den på toppen.",
    "Server straks med pommes frites, coleslaw eller din yndlingsside. Tip: Burgeren smager bedst når den er varm og lige lavet!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug panko i stedet for almindelige brødkrummer - det giver en sprødere panering.",
    "For ekstra sprødhed: Steg kyllingfileterne i en kombination af olie og smør - smør giver ekstra smag og farve.",
    "For saftigere kylling: Marinér kyllingfileterne i buttermilk eller yoghurt i 30 minutter før panering - det gør dem mere saftige.",
    "For perfekt stegning: Brug en kødetermometer - kylling skal have en intern temperatur på 75°C.",
    "For større portioner: Fordobbel opskriften og brug en større pande eller steg i flere omgange.",
    "Eksperimenter med smag: Tilføj krydderier som cayennepeber, chilipulver eller din yndlingskrydderiblanding til paneringen.",
    "For ekstra smag: Tilføj hakket persille, chives eller dild til dressingen.",
    "Kyllingburger kan forberedes delvist i forvejen: Paner kyllingfileterne og opbevar dem i køleskabet i op til 2 timer før stegning.",
    "For glutenfri version: Brug glutenfrit mel og glutenfrie brødkrummer eller panko.",
    "For perfekt resultat: Server burgeren straks - paneringen bliver blød hvis den står for længe.",
    "For ekstra smag: Tilføj bacon, avocado eller pickles til burgeren.",
    "For bedre tekstur: Brug dobbelt panering - dypp kyllingfileterne to gange i æg og panko for ekstra sprødhed."
  ],
  "nutrition": {
    "energy": "2450 kJ / 586 kcal",
    "fat": "28g",
    "saturatedFat": "10g",
    "carbs": "45g",
    "sugar": "6g",
    "fiber": "3g",
    "protein": "38g",
    "salt": "2.8g"
  }
}

