{
  "slug": "kylling-pasta",
  "id": "096",
  "title": "Kylling Pasta",
  "category": "Pasta",
  "time": "30 min",
  "prepTime": "10 min",
  "cookTime": "20 min",
  "difficulty": "Let",
  "excerpt": "Lækker hjemmelavet kylling pasta med saftig kylling, cremet sauce og frisk pasta. Den perfekte hverdagsret der smager langt bedre end fra restauranten. Nem, hurtig og perfekt til hele familien!",
  "description": "Lækker hjemmelavet kylling pasta med saftig kylling, cremet sauce og frisk pasta. Den perfekte hverdagsret der smager langt bedre end fra restauranten. Nem, hurtig og perfekt til hele familien! Denne opskrift giver dig den perfekte balance mellem saftig kylling, cremet sauce og al dente pasta. En klassisk ret der altid er en succes!",
  "ingredients": [
    "400g pasta (spaghetti, penne eller fettuccine)",
    "500g kyllingebryst, skåret i strimler",
    "2 spsk olivenolie",
    "1 stor løg, finthakket",
    "3 fed hvidløg, finthakkede",
    "200ml fløde",
    "100ml hønsebouillon",
    "50g parmesan, revet",
    "1 tsk tørret oregano",
    "1 tsk tørret basilikum",
    "1/2 tsk salt",
    "1/2 tsk sort peber",
    "1/4 tsk cayennepeber (valgfrit)",
    "",
    "Til servering:",
    "Frisk basilikum eller persille",
    "Ekstra parmesan",
    "Citronskive (valgfrit)"
  ],
  "instructions": [
    "FORBEREDELSE (10 min)",
    "Skær kyllingebrystet i strimler (ca. 2 cm brede). Tip: Brug en skarp kniv - det giver bedre snit.",
    "Hak løg og hvidløg fint. Tip: Fint hakket giver bedre smag.",
    "Kog vand til pasta i en stor gryde. Tip: Brug en stor gryde - der skal være plads til pastaen.",
    "Når vandet koger, tilføj salt (ca. 1 spsk per liter vand). Tip: Salt giver pastaen smag.",
    "",
    "TILBEREDNING (20 min)",
    "Varm olivenolie i en stor pande over medium-høj varme. Tip: Brug en stor pande - der skal være plads til kylling og pasta.",
    "Steg kyllingestrimlerne i 5-7 minutter, eller til de er gyldne og gennemstegte. Tip: Rør jævnt - kyllingen skal være jævnt stegt.",
    "Tag kyllingen ud af panden og sæt den til side. Tip: Dette forhindrer kyllingen i at blive overstegt.",
    "Tilføj løg til panden og steg i 3-4 minutter, eller til det er blødt og gyldent. Tip: Rør jævnt - løget skal ikke brune.",
    "Tilføj hvidløg og steg i 1 minut, eller til det er duftende. Tip: Hvidløg brænder let - pas på!",
    "Tilføj fløde, hønsebouillon, oregano, basilikum, salt, peber og cayennepeber (hvis du bruger det). Tip: Krydderier giver autentisk smag.",
    "Bring saucen i kog, derefter sænk varmen til medium og lad den simre i 3-4 minutter, eller til den er tyk og cremet. Tip: Rør jævnt - saucen skal ikke brænde på.",
    "Tilføj kyllingen tilbage til saucen og rør godt. Tip: Dette varmer kyllingen op igen.",
    "Kog pastaen i det saltede vand i henhold til anvisningerne på pakken. Tip: Pasta skal være al dente - den bliver serveret med saucen.",
    "Reserver 1 dl pasta-vand før du hælder pastaen af. Tip: Pasta-vand indeholder stivelse der gør saucen cremet.",
    "Hæld pastaen af og tilføj den direkte til panden med kylling og sauce. Tip: Pasta skal være varm - det hjælper med at varme saucen.",
    "Tilføj parmesan og rør godt. Tip: Parmesan giver ekstra smag og cremethed.",
    "Tilføj lidt pasta-vand (1-2 spsk) hvis saucen er for tyk. Tip: Pasta-vand gør saucen cremet.",
    "Rør pastaen jævnt i 1-2 minutter, eller til saucen er cremet og pastaen er gennemvarmet. Tip: Rør hele tiden - det giver bedre konsistens.",
    "",
    "SAMMENSAETNING (5 min)",
    "Server pastaen straks med frisk basilikum eller persille, ekstra parmesan og citronskive hvis ønsket.",
    "Tip: Kylling pasta smager bedst når den er varm og lige kommet ud af panden!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug friske ingredienser - det giver bedre smag.",
    "For perfekt kylling: Steg kyllingen jævnt - den skal være gylden men ikke brændt.",
    "For cremet sauce: Tilføj pasta-vand lidt ad gangen - det gør saucen cremet uden at blive for tynd.",
    "For ekstra smag: Tilføj en dråbe citronsaft eller lime til saucen før servering.",
    "For jævn stegning: Steg kyllingen i batches hvis panden er lille - det giver bedre resultat.",
    "For større portioner: Fordobbel opskriften og brug en større pande.",
    "Eksperimenter med smag: Tilføj krydderier som paprika, chilipulver eller din yndlingskrydderiblanding.",
    "For ekstra smag: Tilføj hakket persille, chives eller din yndlingskrydderurt.",
    "Kylling pasta kan laves i forvejen og opbevares i køleskabet i op til 3 dage - perfekt til meal prep!",
    "For vegetarisk version: Erstat kylling med kikærter, linser eller sojabønner.",
    "For ekstra umami: Tilføj en skefuld fiskesauce eller soyasauce til saucen (valgfrit).",
    "Kylling pasta kan også fryses - perfekt til meal prep og fremtidige måltider!",
    "For perfekt pasta: Kog pastaen al dente - den bliver stegt videre i saucen.",
    "For bedre tekstur: Brug frisk pasta hvis muligt - det giver bedre smag og tekstur."
  ],
  "nutrition": {
    "energy": "2150 kJ / 515 kcal",
    "fat": "18g",
    "saturatedFat": "8g",
    "carbs": "48g",
    "sugar": "4g",
    "fiber": "3g",
    "protein": "42g",
    "salt": "1.8g"
  },
  "datePublished": "2025-12-07T10:00:00+01:00",
  "dateModified": "2025-12-07T05:00:01.725Z"
}
