{
  "slug": "kylling-tikka-masala",
  "id": "800",
  "title": "Kylling Tikka Masala",
  "category": "Kød",
  "time": "45 min",
  "prepTime": "15 min",
  "cookTime": "30 min",
  "difficulty": "Mellem",
  "excerpt": "Autentisk kylling tikka masala med cremet tomat-sauce, krydret kylling og aromatiske indiske krydderier. Den perfekte curry-ret der smager bedre end fra restauranten. Denne opskrift giver dig den klassiske indiske smag med perfekt balance mellem cremethed og krydderi. Perfekt til en hyggelig aften med familie og venner!",
  "description": "Autentisk kylling tikka masala med cremet tomat-sauce, krydret kylling og aromatiske indiske krydderier. Den perfekte curry-ret der smager bedre end fra restauranten. Denne opskrift giver dig den klassiske indiske smag med perfekt balance mellem cremethed og krydderi. Perfekt til en hyggelig aften med familie og venner! Denne opskrift kombinerer saftig marinerede kylling med en rig, cremet sauce fyldt med smag fra tomater, kokosmælk, garam masala og friske krydderurter. Server med basmati ris, naan brød eller roti - det smager fantastisk!",
  "ingredients": [
    "Til marinaden:",
    "600g kyllingebryst, skåret i bider",
    "200ml græsk yoghurt",
    "2 spsk citronsaft",
    "2 fed hvidløg, presset",
    "1 stk ingefær (ca. 2 cm), revet",
    "1 tsk garam masala",
    "1 tsk korianderpulver",
    "1 tsk spidskommenpulver",
    "1/2 tsk chili pulver",
    "1 tsk salt",
    "",
    "Til saucen:",
    "2 spsk olivenolie eller smør",
    "1 stor løg, finthakket",
    "3 fed hvidløg, finthakket",
    "1 stk ingefær (ca. 2 cm), revet",
    "400g hakkede tomater (dåse)",
    "2 tsk garam masala",
    "1 tsk korianderpulver",
    "1 tsk spidskommenpulver",
    "1/2 tsk chili pulver (juster efter smag)",
    "1 tsk paprika pulver",
    "400ml kokosmælk (fuldfed)",
    "2 spsk tomatpuré",
    "1 tsk sukker",
    "Salt efter smag",
    "2 spsk frisk koriander, hakket",
    "",
    "Til servering:",
    "Basmati ris eller naan brød",
    "Frisk koriander",
    "Lime skiver"
  ],
  "instructions": [
    "FORBEREDELSE (15 min)",
    "Skær kyllingebrystet i bider på ca. 3-4 cm. Tip: Ensartet størrelse giver jævn tilberedning.",
    "Forbered marinaden: Bland yoghurt, citronsaft, presset hvidløg, revet ingefær, garam masala, korianderpulver, spidskommenpulver, chili pulver og salt i en skål. Tip: Citronsaft hjælper med at møre kyllingen.",
    "Læg kyllingbiderne i marinaden og vend dem godt, så de er dækket overalt. Tip: Brug hænderne for bedre dækning.",
    "Dæk skålen og lad kyllingen marinere i mindst 30 minutter (eller op til 4 timer i køleskabet). Tip: Jo længere marinering, jo mere smag!",
    "Hak løg, hvidløg og ingefær fint. Tip: Fint hakket giver bedre smag og konsistens.",
    "Hak frisk koriander fint. Tip: Friske krydderurter giver bedre smag end tørret.",
    "Forbered basmati ris eller naan brød til servering. Tip: Kog risene mens kyllingen steger.",
    "",
    "TILBEREDNING (30 min)",
    "Varm olie eller smør i en stor gryde eller pande over medium varme. Tip: Brug en gryde med tyk bund - det giver bedre varmefordeling.",
    "Tilføj løg og steg i 5-6 minutter, eller til de er bløde og gennemsigtige. Tip: Rør jævnt - de skal ikke brune.",
    "Tilføj hvidløg og ingefær og steg i 1 minut, eller til det er duftende. Tip: Hvidløg brænder let - pas på!",
    "Tilføj tomatpuré og steg i 1 minut, eller til den er duftende. Tip: Dette frigiver smagen fra tomatpuréen.",
    "Tilføj garam masala, korianderpulver, spidskommenpulver, chili pulver og paprika pulver. Tip: Rør jævnt - krydderier skal ikke brænde.",
    "Steg krydderierne i 30 sekunder, eller til de er duftende. Tip: Dette aktiverer smagen i krydderierne.",
    "Tilføj hakkede tomater, sukker og salt. Tip: Sukker balancerer syren i tomaterne.",
    "Bring saucen i kog og lad den simre i 10-12 minutter, eller til den begynder at tykne. Tip: Rør jævnt - saucen skal ikke brænde på.",
    "Mens saucen simrer, steg den marinerede kylling: Varm en pande op på medium-høj varme. Tip: Pande skal være varm før du tilføjer kylling.",
    "Tag kyllingen ud af marinaden (behold marinaden) og steg den i 5-6 minutter på hver side, eller til den er gennemstegt og gylden. Tip: Steg kyllingen i batches hvis nødvendigt - ikke overfyld panden.",
    "Tag kyllingen ud af panden og sæt den til side. Tip: Kyllingen skal være næsten gennemstegt - den bliver færdig i saucen.",
    "Tilføj kokosmælk til saucen og rør godt sammen. Tip: Kokosmælk giver cremethed og sødme.",
    "Bring saucen i kog igen og lad den simre i 3-4 minutter, eller til den er cremet og jævn. Tip: Rør jævnt - saucen skal være cremet men ikke for tyk.",
    "Tilføj kyllingen til saucen og vend den godt, så den er dækket med sauce. Tip: Lad kyllingen varme op i saucen i 2-3 minutter.",
    "Lad retten simre i 5-6 minutter, eller til kyllingen er gennemstegt og saucen er cremet. Tip: Tjek at kyllingen er gennemstegt (ca. 75°C indvendigt).",
    "Tilføj hakket koriander og rør godt. Tip: Krydderurter giver frisk smag og farve.",
    "Smag til med salt, sukker og chili. Tip: Smag jævnt - det skal være perfekt balanceret.",
    "",
    "SAMMENSAETNING (5 min)",
    "Server kylling tikka masala straks på varme tallerkener med basmati ris eller naan brød.",
    "Top med ekstra frisk koriander og lime skiver. Tip: Lime giver friskhed og balancerer cremetheden.",
    "Tip: Kylling tikka masala smager bedst når den er varm og lige kommet ud af gryden!",
    "",
    "PRO TIPS",
    "For bedste resultat: Marinér kyllingen i mindst 30 minutter - det giver bedre smag og tekstur.",
    "For perfekt cremethed: Brug fuldfed kokosmælk - det giver bedre konsistens end let kokosmælk.",
    "For at undgå skillning: Rør saucen jævnt - det giver bedre konsistens.",
    "For bedre smag: Brug friske krydderier - de giver bedre smag end tørret.",
    "For jævn stegning: Steg kylling jævnt - den skal være gylden men ikke brændt.",
    "For større portioner: Fordobbel opskriften og brug en større gryde.",
    "Eksperimenter med smag: Tilføj krydderier som cayennepeber, chilipulver eller din yndlingskrydderiblanding.",
    "For ekstra smag: Tilføj hakket chili, jalapeño eller din yndlingschili til saucen.",
    "For vegetarisk version: Erstat kylling med paneer, tofu eller din yndlingsgrøntsag.",
    "Kylling tikka masala kan laves i forvejen, men smager bedst når den er frisk - perfekt til meal prep!",
    "For perfekt resultat: Brug friske ingredienser - det giver bedre smag.",
    "For ekstra cremethed: Tilføj lidt mere kokosmælk hvis saucen er for tyk.",
    "For bedre tekstur: Brug kyllingebryst - det er saftigt og nemt at stegne.",
    "For ekstra umami: Tilføj en dråbe fiskesauce eller sojasauce til saucen (valgfrit).",
    "For ekstra smag: Tilføj en skefuld honning eller sirup til saucen for sødme.",
    "Kylling tikka masala kan også fryses - perfekt til meal prep og fremtidige måltider!",
    "Server med frisk basmati ris, naan brød eller roti for den fulde oplevelse!"
  ],
  "nutrition": {
    "energy": "2250 kJ / 538 kcal",
    "fat": "28g",
    "saturatedFat": "14g",
    "carbs": "18g",
    "sugar": "12g",
    "fiber": "3g",
    "protein": "45g",
    "salt": "2.1g"
  },
  "datePublished": "2025-12-07T10:00:00+01:00",
  "dateModified": "2025-12-07T05:00:01.725Z"
}
