{
  "slug": "kylling-i-cremet-sennepssauce",
  "id": "621",
  "title": "Kylling I Cremet Sennepssauce",
  "category": "Kød",
  "time": "35 min",
  "prepTime": "15 min",
  "cookTime": "20 min",
  "difficulty": "Let",
  "excerpt": "Saftig kylling i en cremet sennepssauce. En klassisk og smagfuld ret der er nem at lave og perfekt til hverdagen.",
  "description": "Saftig kylling i en cremet sennepssauce. En klassisk og smagfuld ret der er nem at lave og perfekt til hverdagen. Denne opskrift kombinerer saftig kylling med en rig, cremet sauce med sennep for en perfekt balance mellem sødme og syre. Server med kartofler, ris eller pasta!",
  "ingredients": [
    "500g kyllingebryst, skåret i fileter",
    "2 spsk olivenolie",
    "Salt og sort peber",
    "2 fed hvidløg, finthakket",
    "2 spsk sennep",
    "200ml fløde (piskefløde)",
    "1 spsk honning",
    "1 tsk tørret timian",
    "Frisk persille, hakket"
  ],
  "instructions": [
    "FORBEREDELSE (15 min)",
    "Skær kyllingebrystet i fileter (ca. 2-3 cm tykke). Tip: Ensartet tykkelse giver jævn stegning.",
    "Dryss kyllingen med salt og peber på begge sider. Tip: Salt og peber giver kyllingen smag.",
    "Hak hvidløg fint. Tip: Fint hakket hvidløg giver bedre smag.",
    "Hak persille fint. Tip: Friske krydderurter giver bedre smag.",
    "",
    "TILBEREDNING (20 min)",
    "Varm olivenolie i en stor pande over medium-høj varme. Tip: Pande skal være varm før du tilføjer kylling.",
    "Tilføj kyllingefileterne og steg i 5-6 minutter på den første side, eller til de er gyldne. Tip: Rør ikke for meget - lad kyllingen få en gylden skorpe.",
    "Vend kyllingefileterne og steg i 4-5 minutter på den anden side, eller til kyllingen er gennemstegt. Tip: Brug et kødetermometer for at sikre kyllingen er gennemstegt.",
    "Tag kyllingen ud af panden og sæt den til side. Tip: Dæk kyllingen løst med folie for at holde den varm.",
    "Sænk varmen til medium og tilføj hvidløg til panden. Tip: Rør jævnt - hvidløg brænder let!",
    "Steg hvidløget i 30 sekunder, eller til det er duftende. Tip: Hvidløg skal ikke brune.",
    "Tilføj sennep og rør godt. Tip: Rør jævnt - sennep skal være jævnt blandet.",
    "Tilføj fløde, honning og timian. Tip: Rør godt - alle ingredienser skal være jævnt blandet.",
    "Bring saucen i kog, derefter sænk varmen til lav og lad den simre i 3-4 minutter, eller til den begynder at tykne. Tip: Rør jævnt - saucen skal ikke brænde på.",
    "Tilføj kyllingen tilbage til panden og vend den i saucen. Tip: Lad kyllingen varme op i saucen i 1-2 minutter.",
    "Tilføj hakket persille og rør godt. Tip: Krydderurter giver frisk smag og farve.",
    "Smag til med salt og peber. Tip: Smag til jævnt - det skal være perfekt balanceret.",
    "",
    "SAMMENSAETNING (5 min)",
    "Server kyllingen straks på varme tallerkener med kartofler, ris eller pasta. Tip: Kylling i cremet sennepssauce smager bedst når den er varm og lige kommet ud af panden!"
  ],
  "nutrition": {
    "energy": "1950 kJ / 466 kcal",
    "fat": "24g",
    "saturatedFat": "12g",
    "carbs": "8g",
    "sugar": "6g",
    "fiber": "1g",
    "protein": "42g",
    "salt": "1.2g"
  },
  "datePublished": "2025-01-15T10:00:00+01:00",
  "dateModified": "2025-01-15T10:00:00+01:00"
}
