{
  "slug": "kyllingelar-i-airfryer",
  "id": "923",
  "title": "Kyllingelår i Airfryer",
  "category": "Kød",
  "time": "30 min",
  "prepTime": "10 min",
  "cookTime": "20 min",
  "difficulty": "Let",
  "excerpt": "Saftige og sprøde kyllingelår i airfryer med gylden skind og perfekt tekstur. Den perfekte hurtige kyllingeret der smager langt bedre end ovnbagte kyllingelår. Klar på under 30 minutter - perfekt til hverdagen!",
  "description": "Saftige og sprøde kyllingelår i airfryer med gylden skind og perfekt tekstur. Den perfekte hurtige kyllingeret der smager langt bedre end ovnbagte kyllingelår. Klar på under 30 minutter - perfekt til hverdagen! Denne opskrift giver dig den perfekte balance mellem sprød skind og saftig, smagfuld kød. Nem, hurtig og perfekt til hele familien! Server med kartofler, ris eller din yndlingsgrøntsag. Kyllingelår i airfryer er en af de nemmeste måder at lave perfekt sprød kylling på - gylden skind og saftigt kød hver gang. Denne opskrift giver dig cremet kyllingelår med aromatiske krydderier og perfekt tekstur. Nem kyllingelår i airfryer opskrift klar på 30 minutter - perfekt til hele familien! Kyllingelår i airfryer opskrift, hjemmelavet kyllingelår i airfryer, airfryer kyllingelår, sprød kyllingelår - alt hvad du skal bruge til den perfekte hjemmelavet kyllingelår i airfryer!",
  "ingredients": [
    "4 kyllingelår (ca. 600-800g)",
    "2 spsk olivenolie",
    "1 tsk salt",
    "1/2 tsk sort peber",
    "1 tsk paprika",
    "1/2 tsk hvidløgspulver",
    "1/2 tsk løgpulver",
    "1/2 tsk timian (valgfrit)",
    "1/2 tsk rosmarin (valgfrit)",
    "",
    "Til servering:",
    "Kartofler (mos, stegte eller bagte)",
    "Grøntsager (valgfrit)",
    "Citron, skåret i både"
  ],
  "instructions": [
    "FORBEREDELSE (10 min)",
    "Tør kyllingelårene grundigt med køkkenrulle. Tip: Tør kyllingelårene godt - det giver bedre sprødhed.",
    "I en skål, bland olivenolie, salt, peber, paprika, hvidløgspulver, løgpulver, timian (hvis brugt) og rosmarin (hvis brugt). Tip: Bland grundigt - alle krydderier skal være jævnt blandet.",
    "Gnid krydderiblandingen ind i kyllingelårene på alle sider. Tip: Gnid godt - kyllingelårene skal være jævnt dækket med krydderier.",
    "Lad kyllingelårene stå i 5-10 minutter mens du forvarmer airfryeren. Tip: Dette giver bedre smag.",
    "Forvarm airfryeren til 200°C i 3-5 minutter. Tip: Forvarmning giver bedre resultat.",
    "",
    "TILBEREDNING (20 min)",
    "Placer kyllingelårene i airfryer-kurven med skindet opad. Tip: Skindet skal være opad for at blive sprødt.",
    "Steg kyllingelårene i 18-20 minutter ved 200°C, eller til skindet er gyldenbrunt og sprødt og kødet er gennemstegt. Tip: Tiden kan variere afhængigt af størrelsen.",
    "Vend kyllingelårene halvvejs gennem stegningen (efter ca. 10 minutter) for jævn stegning. Tip: Vend forsigtigt - skindet skal ikke falde af.",
    "Tjek kyllingelårene - skindet skal være gyldenbrunt og sprødt, og kødet skal være gennemstegt (ikke rosa). Tip: Kødet skal være ugennemsigtig og let at trække fra benet.",
    "Hvis skindet ikke er sprødt nok, forlæng stegningstiden med 2-3 minutter. Tip: Alle airfryere er forskellige - juster efter behov.",
    "Tag kyllingelårene ud af airfryeren og lad dem hvile i 2-3 minutter. Tip: Dette gør kødet mere saftigt.",
    "",
    "SAMMENSAETNING (2 min)",
    "Server kyllingelårene direkte fra airfryeren på varme tallerkener. Tip: Brug en flot tallerken - præsentation er vigtig!",
    "Top med citronbåde og server med kartofler og grøntsager. Tip: Citron giver frisk smag.",
    "Server straks mens kyllingelårene stadig er varme og saftige! Tip: Kylling smager bedst når den er lige kommet ud af airfryeren.",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug friske kyllingelår af god kvalitet - det giver bedre smag og tekstur.",
    "For perfekt saftighed: Oversteg ikke kyllingelårene - de skal være gennemstegt men stadig saftige.",
    "For sprødt skind: Tør kyllingelårene grundigt før stegning - det giver bedre sprødhed.",
    "For bedre smag: Marinér kyllingelårene i krydderier i 30 minutter i køleskabet før stegning.",
    "For jævn stegning: Vend kyllingelårene halvvejs gennem stegningen - det sikrer at begge sider bliver gyldenbrune.",
    "For større portioner: Steg kyllingelårene i flere omgange - for mange ad gangen kan forhindre jævn stegning.",
    "Eksperimenter med smag: Tilføj citronskal, dild, eller dine yndlingskrydderier til krydderiblandingen.",
    "For ekstra smag: Marinér kyllingelårene i citronsaft og krydderier i 15-30 minutter i køleskabet før stegning.",
    "Kyllingelår kan laves dagen før og genvarmes - perfekt til meal prep!",
    "For perfekt resultat: Brug friske ingredienser - det giver bedre smag.",
    "For ekstra smag: Server med pebersauce, remoulade eller din yndlingssovs.",
    "For bedre præsentation: Brug farverige grøntsager og arranger dem pænt på tallerkenen.",
    "For perfekt tekstur: Lad kyllingelårene hvile efter stegning - det gør dem mere saftige og lettere at skære.",
    "For ekstra smag: Tilføj hakket persille eller dild til krydderiblandingen før stegning."
  ],
  "nutrition": {
    "energy": "1850 kJ / 442 kcal",
    "fat": "28g",
    "saturatedFat": "8g",
    "carbs": "2g",
    "sugar": "0g",
    "fiber": "0g",
    "protein": "42g",
    "salt": "1.5g"
  },
  "datePublished": "2025-01-15T10:00:00+01:00",
  "dateModified": "2025-01-15T10:00:00+01:00"
}
