{
  "slug": "kylling-tikka-masala",
  "id": "087",
  "title": "Kylling Tikka Masala",
  "category": "Kød",
  "time": "60 min",
  "prepTime": "30 min",
  "cookTime": "30 min",
  "difficulty": "Mellem",
  "excerpt": "Autentisk hjemmelavet kylling tikka masala med krydret kylling, cremet tomat-sauce og aromatiske krydderier. Den perfekte indiske klassiker der smager langt bedre end fra takeaway. Perfekt til en hyggelig aften!",
  "description": "Autentisk hjemmelavet kylling tikka masala med krydret kylling, cremet tomat-sauce og aromatiske krydderier. Den perfekte indiske klassiker der smager langt bedre end fra takeaway. Perfekt til en hyggelig aften med venner og familie!",
  "ingredients": [
    "Til marinade:",
    "600g kyllingbryst, skåret i bider",
    "250g græsk yoghurt",
    "2 spsk citronsaft",
    "2 fed hvidløg, presset",
    "1 stk ingefær (ca. 2 cm), revet",
    "1 tsk garam masala",
    "1 tsk korianderpulver",
    "1 tsk spidskommen",
    "1/2 tsk cayennepeber",
    "1 tsk salt",
    "",
    "Til saucen:",
    "2 spsk smør eller ghee",
    "1 stor løg, finthakket",
    "3 fed hvidløg, finthakket",
    "1 stk ingefær (ca. 2 cm), revet",
    "1 tsk garam masala",
    "1 tsk korianderpulver",
    "1 tsk spidskommen",
    "1/2 tsk cayennepeber",
    "1/2 tsk kanel",
    "1/4 tsk nelliker",
    "400g hakkede tomater",
    "2 spsk tomatpuré",
    "250ml fløde",
    "1 tsk sukker",
    "1 tsk salt",
    "Frisk koriander, hakket",
    "",
    "Til servering:",
    "Ris eller naan brød",
    "Frisk koriander",
    "Lime eller citron"
  ],
  "instructions": [
    "FORBEREDELSE (30 min)",
    "Mariner kyllingen: I en stor skål, bland yoghurt, citronsaft, presset hvidløg, revet ingefær, garam masala, korianderpulver, spidskommen, cayennepeber og salt. Tip: Brug hel yoghurt for bedre konsistens.",
    "Tilføj kyllingbrystet til marinaden og vend det godt, så det er dækket overalt. Tip: Brug hænderne for bedre fordeling.",
    "Dæk skålen og lad kyllingen marinere i mindst 30 minutter (eller op til 4 timer i køleskabet). Tip: Jo længere marinering, jo mere smag!",
    "Forbered grøntsagerne: Hak løg, hvidløg og rev ingefær. Tip: Brug en food processor for at spare tid.",
    "Forbered krydderierne: Bland garam masala, korianderpulver, spidskommen, cayennepeber, kanel og nelliker i en lille skål. Tip: Dette gør det lettere at tilføje dem samtidigt.",
    "",
    "TILBEREDNING (30 min)",
    "Varm ovnen til 200°C. Tip: Høj temperatur giver bedre farve på kyllingen.",
    "Læg den marinerede kylling på en bageplade med bagepapir. Bag kyllingen i 15-20 minutter, eller til den er gennemstegt og gylden. Tip: Vend kyllingen halvvejs gennem bagningen for jævn stegning.",
    "Mens kyllingen bages, lav saucen: Varm smør eller ghee i en stor gryde over medium varme. Tip: Brug en gryde med tyk bund - det giver bedre varmefordeling.",
    "Tilføj løg og steg i 5-7 minutter, eller til de er bløde og gyldne. Tip: Rør jævnt - løgene skal ikke brune.",
    "Tilføj hvidløg og ingefær og steg i 1 minut, eller til de er duftende. Tip: Hvidløg brænder let - pas på!",
    "Tilføj alle krydderierne (garam masala, korianderpulver, spidskommen, cayennepeber, kanel og nelliker) og steg i 30 sekunder, eller til de er duftende. Tip: Krydderier brænder let - rør hele tiden!",
    "Tilføj tomatpuré og steg i 1 minut. Tip: Rør godt - tomatpuré skal være jævnt fordelt.",
    "Tilføj hakkede tomater, sukker og salt. Tip: Rør godt - det skal være jævnt blandet.",
    "Bring saucen i kog, derefter sænk varmen og lad den simre i 10-15 minutter, eller til den er tyk og smagfuld. Tip: Rør jævnt - saucen skal ikke brænde på.",
    "Tilføj fløde og rør godt. Tip: Fløde gør saucen cremet.",
    "Tag kyllingen ud af ovnen og tilføj den til saucen. Tip: Kyllingen skal være gennemstegt.",
    "Lad kyllingen og saucen simre sammen i 5-10 minutter, eller til saucen er tyk og kyllingen er gennemvarmet. Tip: Rør jævnt - det giver bedre smag.",
    "Tilføj hakket koriander og rør godt. Tip: Frisk koriander giver ekstra smag.",
    "",
    "SAMMENSAETNING (5 min)",
    "Server kylling tikka masala med ris eller naan brød.",
    "Top med frisk koriander og en lime eller citron skive.",
    "Tip: Tikka masala smager bedst når den er varm og lige kommet ud af gryden!",
    "",
    "PRO TIPS",
    "For bedste resultat: Marinér kyllingen i mindst 30 minutter - det giver bedre smag og tekstur.",
    "For perfekt smag: Brug friske krydderier - de giver langt mere smag end gamle krydderier.",
    "For cremet sauce: Tilføj fløde lidt ad gangen og rør godt - det forhindrer skillning.",
    "For ekstra smag: Tilføj en skefuld honning eller sirup til saucen for sødme.",
    "For jævn stegning: Bag kyllingen på en bageplade med bagepapir - det giver bedre farve.",
    "For større portioner: Fordobbel opskriften og brug en større gryde.",
    "Eksperimenter med smag: Tilføj krydderier som kardemomme, fennikel eller din yndlingskrydderiblanding.",
    "For ekstra smag: Tilføj hakket chili, jalapeño eller din yndlingschili til saucen.",
    "Tikka masala kan laves i forvejen og opbevares i køleskabet - perfekt til meal prep!",
    "For perfekt resultat: Brug hel yoghurt til marinaden - det giver bedre konsistens end let yoghurt.",
    "For vegetarisk version: Erstat kylling med tofu, kikærter eller din yndlingsgrøntsag.",
    "For ekstra umami: Tilføj en skefuld fiskesauce eller soyasauce til saucen (valgfrit)."
  ],
  "nutrition": {
    "energy": "1950 kJ / 465 kcal",
    "fat": "24g",
    "saturatedFat": "12g",
    "carbs": "18g",
    "sugar": "12g",
    "fiber": "3g",
    "protein": "42g",
    "salt": "1.8g"
  }
}


