{
  "slug": "kylling-med-ris",
  "id": "961",
  "title": "Kylling med Ris",
  "category": "Kød",
  "time": "35 min",
  "prepTime": "10 min",
  "cookTime": "25 min",
  "difficulty": "Let",
  "excerpt": "Nem og smagfuld hjemmelavet kylling med ris og grøntsager. Den perfekte hurtige hverdagsret der smager langt bedre end fra restauranten. Denne opskrift giver dig saftig kylling, perfekt kogt ris og smagfulde grøntsager. Perfekt til hverdagen!",
  "description": "Nem og smagfuld hjemmelavet kylling med ris og grøntsager. Den perfekte hurtige hverdagsret der smager langt bedre end fra restauranten. Denne opskrift giver dig saftig kylling, perfekt kogt ris og smagfulde grøntsager. Perfekt til hverdagen med familie og venner! Kylling med ris er en af Danmarks mest populære hverdagsretter - saftig kylling stegt med løg og krydderier, serveret med perfekt kogt ris og friske grøntsager. Denne opskrift giver dig cremet kylling med ris med perfekt tekstur og smag. Nem kylling med ris opskrift klar på 35 minutter - perfekt til hele familien! Kylling med ris opskrift, hjemmelavet kylling med ris, nem kylling ris, kylling ris ret - alt hvad du skal bruge til den perfekte hjemmelavet kylling med ris!",
  "ingredients": [
    "600g kyllingebryst, skåret i stykker",
    "1 stor løg, finthakket",
    "2 fed hvidløg, finthakket",
    "300g ris (fx basmati eller jasmin)",
    "600ml kyllingebouillon eller vand",
    "2 spsk olivenolie",
    "1 tsk salt",
    "1/2 tsk sort peber",
    "1 tsk paprika",
    "1/2 tsk timian",
    "",
    "Til servering:",
    "Friske grøntsager (fx broccoli, gulerødder, ærter)",
    "Frisk persille, hakket"
  ],
  "instructions": [
    "FORBEREDELSE (10 min)",
    "Skær kyllingebrystet i stykker (ca. 3-4 cm). Tip: Ensartede stykker giver jævn stegning.",
    "Hak løg og hvidløg fint. Tip: Fint hakket giver bedre smag og konsistens.",
    "Vask riset grundigt under koldt vand. Tip: Vaskning fjerner overskydende stivelse.",
    "Forbered en stor pande eller gryde med tyk bund. Tip: Tyk bund giver bedre varmefordeling.",
    "",
    "TILBEREDNING (25 min)",
    "Varm olivenolie i panden over medium-høj varme. Tip: Medium-høj varme giver bedre stegning.",
    "Steg kyllingestykkerne i 5-7 minutter, eller til de er gyldenbrune på alle sider. Tip: Steg jævnt - kylling skal være gyldenbrun men ikke brændt.",
    "Tag kyllingen ud og sæt den til side. Tip: Kyllingen bliver stegt videre med riset senere.",
    "I samme pande, steg løg i 3-4 minutter, eller til de er bløde og gyldene. Tip: Rør jævnt - løgene skal ikke brune, men blive bløde.",
    "Tilføj hvidløg og steg i 1 minut, eller til det er duftende. Tip: Hvidløg brænder let - pas på!",
    "Tilføj ris og rør godt, så riset er dækket med fedt. Tip: Rør grundigt - ris skal være jævnt dækket.",
    "Tilføj kyllingebouillon eller vand, salt, peber, paprika og timian. Tip: Rør godt - det skal være jævnt blandet.",
    "Bring i kog, derefter sænk varmen til lav og dæk med låg. Tip: Dækning giver bedre kogning.",
    "Lad riset koge i 15-18 minutter, eller til det er færdigt og væsken er absorberet. Tip: Rør ikke - det giver bedre tekstur.",
    "Tilføj kyllingen tilbage til panden og rør forsigtigt. Tip: Rør forsigtigt - ris skal ikke blive klæbrigt.",
    "Lad det stå i 5 minutter med låget på. Tip: Hvile giver bedre tekstur og smag.",
    "Smag til med salt og peber. Tip: Smag jævnt - det skal være perfekt balanceret.",
    "",
    "SAMMENSAETNING (5 min)",
    "Server kylling med ris straks på varme tallerkener med friske grøntsager.",
    "Top med frisk hakket persille før servering. Tip: Persille giver ekstra friskhed og smag.",
    "Tip: Kylling med ris smager bedst når det er varmt og lige kommet ud af panden - server straks!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug friske kyllingebryst af høj kvalitet - det giver bedre smag og tekstur.",
    "For perfekt ris: Brug basmati eller jasmin ris - de giver bedre tekstur end almindelig ris.",
    "For cremet konsistens: Lad riset koge i bouillon i stedet for vand - det giver bedre smag.",
    "For jævn stegning: Steg kylling jævnt over medium-høj varme - den skal være gyldenbrun men ikke brændt.",
    "For bedre smag: Brug friske krydderier og godt kød - det giver langt bedre smag.",
    "For større portioner: Fordobbel opskriften og brug en større pande - kylling med ris er perfekt til selskaber!",
    "Eksperimenter med smag: Tilføj krydderier som kurkuma, kanel eller din yndlingskrydderiblanding.",
    "For ekstra smag: Tilføj hakket chili, kokosflager eller din yndlingsingrediens til retten.",
    "Kylling med ris kan laves i forvejen og opbevares i køleskabet i op til 3 dage - perfekt til meal prep!",
    "For perfekt resultat: Brug friske ingredienser af høj kvalitet - det giver bedre smag og tekstur.",
    "For ekstra cremethed: Tilføj lidt smør eller olie til riset efter kogning - det giver ekstra cremethed.",
    "For perfekt præsentation: Server kylling med ris med friske grøntsager og frisk persille - det ser imponerende ud!",
    "For bedre tekstur: Lad riset hvile i 5 minutter efter kogning - det giver bedre tekstur.",
    "Kylling med ris er perfekt til hverdagen, men også elegant nok til særlige lejligheder - en sand hverdagsklassiker!"
  ],
  "nutrition": {
    "energy": "1850 kJ / 442 kcal",
    "fat": "12g",
    "saturatedFat": "3g",
    "carbs": "55g",
    "sugar": "2g",
    "fiber": "2g",
    "protein": "32g",
    "salt": "1.5g"
  },
  "datePublished": "2025-01-15T10:00:00+01:00",
  "dateModified": "2025-01-15T10:00:00+01:00"
}
