{
  "slug": "kylling-i-ovn",
  "id": "086",
  "title": "Kylling i Ovn",
  "category": "Kød",
  "time": "60 min",
  "prepTime": "15 min",
  "cookTime": "45 min",
  "difficulty": "Let",
  "excerpt": "Saftig og sprød hjemmelavet kylling i ovn med gyldenbrun skorpe og perfekt krydret smag. Den perfekte hovedret til hverdagen eller weekenden. Denne opskrift giver dig den autentiske ovnbagte kylling der smager langt bedre end fra butikken. Server med kartofler, ris eller grøntsager!",
  "description": "Saftig og sprød hjemmelavet kylling i ovn med gyldenbrun skorpe og perfekt krydret smag. Den perfekte hovedret til hverdagen eller weekenden. Denne opskrift giver dig den autentiske ovnbagte kylling der smager langt bedre end fra butikken. Server med kartofler, ris eller grøntsager for en komplet og lækker middag!",
  "ingredients": [
    "Til kyllingen:",
    "1 hel kylling (ca. 1,5 kg) eller 4-6 kyllingelår",
    "2 spsk olivenolie",
    "1 tsk salt",
    "1/2 tsk sort peber",
    "1 tsk paprika",
    "1 tsk timian (tørret)",
    "1 tsk rosmarin (tørret)",
    "1/2 tsk hvidløgspulver",
    "1/2 tsk løgpulver",
    "",
    "Til servering:",
    "Kartofler (bagte eller kogte)",
    "Ris eller pasta",
    "Friske grøntsager",
    "Gravy eller sovs (valgfrit)"
  ],
  "instructions": [
    "FORBEREDELSE (15 min)",
    "Forvarm ovnen til 200°C (almindelig ovn) eller 180°C (varmluft).",
    "Hvis du bruger hel kylling: Fjern eventuelle indre organer og tør kyllingen grundigt med køkkenrulle både udenpå og indeni. Tip: Tør kyllingen godt - det giver bedre sprød skorpe.",
    "Hvis du bruger kyllingelår: Tør dem grundigt med køkkenrulle.",
    "I en lille skål, bland alle krydderier sammen: salt, peber, paprika, timian, rosmarin, hvidløgspulver og løgpulver. Tip: Du kan også bruge frisk rosmarin og timian hvis du har det.",
    "Gnid kyllingen grundigt med olivenolie på alle sider. Tip: Brug hænderne - det giver bedre fordeling.",
    "Gnid krydderiblandingen ind i kyllingen på alle sider. Tip: Gnid både udenpå og under huden hvis muligt - det giver bedre smag.",
    "Hvis du bruger hel kylling: Bind benene sammen med køkkenstrik eller sæt dem fast med tandstikker. Tip: Dette hjælper med at holde kyllingen sammen og giver jævn stegning.",
    "Placer kyllingen på en bageplade med rist eller i en bageform. Tip: Brug en rist så kyllingen ikke ligger i sit eget fedt - det giver sprødere skorpe.",
    "",
    "TILBEREDNING (45 min)",
    "Bag kyllingen i den forvarmede ovn i 45-60 minutter (afhængigt af størrelse), eller indtil indre temperatur er 75°C. Tip: Brug et kødetermometer for at sikre at kyllingen er gennemstegt.",
    "Hvis du bruger hel kylling: Vend kyllingen halvvejs gennem bagningen (efter ca. 30 minutter) for jævn stegning. Tip: Dette sikrer at begge sider bliver gyldenbrune.",
    "Hvis du bruger kyllingelår: Vend dem halvvejs gennem bagningen for jævn stegning.",
    "Tjek kyllingen løbende - den skal have en gyldenbrun farve og sprød skorpe. Tip: Hvis skorpen bliver for mørk, dæk den med folie.",
    "Når kyllingen er færdig, tag den ud af ovnen og lad den hvile i 10-15 minutter før servering. Vigtigt: Lad kyllingen hvile - det gør kødet mere saftigt!",
    "",
    "SAMMENSAETNING (10 min)",
    "Skær kyllingen i stykker eller server hele (hvis hel kylling).",
    "Server med dine yndlingstilbehør: bagte kartofler, ris, pasta eller friske grøntsager.",
    "Tip: Brug stegesaften fra bagepladen til at lave en lækker gravy eller sovs!",
    "Server straks mens kyllingen stadig er varm og saftig!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug kylling af god kvalitet - det giver bedre smag og tekstur.",
    "For ekstra sprød skorpe: Gnid kyllingen med smør i stedet for olivenolie, eller brug en blanding af begge.",
    "For perfekt saftighed: Brug et kødetermometer - kyllingen skal have 75°C i det tykkeste sted.",
    "For bedre smag: Marinér kyllingen i krydderiblandingen i 2-4 timer (eller natten over) i køleskabet før bagning.",
    "For jævn stegning: Vend kyllingen halvvejs gennem bagningen - det sikrer at begge sider bliver gyldenbrune.",
    "For større portioner: Brug flere kyllingestykker eller en større kylling - juster bagningstiden tilsvarende.",
    "Eksperimenter med smag: Tilføj citronsaft, honning, eller dine yndlingskrydderier til krydderiblandingen.",
    "For ekstra smag: Placer citronbåde, hvidløg eller urter i kyllingen før bagning (hvis hel kylling).",
    "Kylling kan laves dagen før og genvarmes - perfekt til meal prep!",
    "For perfekt resultat: Lad kyllingen hvile i 10-15 minutter efter bagning - det gør kødet mere saftigt.",
    "For glutenfri version: Brug glutenfrie krydderier og ingredienser.",
    "Kylling kan også grilles eller steges i en gryde - tilpas opskriften efter din metode."
  ],
  "nutrition": {
    "energy": "1850 kJ / 442 kcal",
    "fat": "28g",
    "saturatedFat": "8g",
    "carbs": "2g",
    "sugar": "0.5g",
    "fiber": "0.5g",
    "protein": "42g",
    "salt": "1.2g"
  }
}

