{
  "slug": "kylling-teriyaki",
  "id": "600",
  "title": "Kylling Teriyaki",
  "category": "Kød",
  "time": "35 min",
  "prepTime": "15 min",
  "cookTime": "20 min",
  "difficulty": "Let",
  "excerpt": "Autentisk hjemmelavet kylling teriyaki med saftig kylling, glaseret teriyaki-sauce og perfekt stegt ris. Den perfekte japanske klassiker der smager langt bedre end takeaway. Nem, hurtig og perfekt til hverdagen!",
  "description": "Autentisk hjemmelavet kylling teriyaki med saftig kylling, glaseret teriyaki-sauce og perfekt stegt ris. Den perfekte japanske klassiker der smager langt bedre end takeaway. Nem, hurtig og perfekt til hverdagen! Denne opskrift giver dig den autentiske teriyaki-smag med sødt, salt og umami i perfekt balance. Lær at lave den bedste kylling teriyaki hjemme med denne nemme opskrift. Perfekt til en hverdagsmiddag eller særlig aften. Denne klassiske japanske ret er nem at lave og kræver kun få ingredienser, men giver en smagsoplevelse der er svær at slå!",
  "ingredients": [
    "Til kyllingen:",
    "500g kyllingebryst, skåret i bider",
    "2 spsk olivenolie eller sesamolie",
    "Salt og sort peber",
    "2 spsk majsstivelse (til panering)",
    "",
    "Til teriyaki-saucen:",
    "4 spsk sojasauce",
    "3 spsk mirin (eller tør sherry)",
    "2 spsk sukker",
    "1 spsk honning",
    "2 fed hvidløg, finthakket",
    "1 stk ingefær (ca. 2 cm), revet",
    "1 spsk sesamolie",
    "1 tsk majsstivelse blandet med 1 spsk vand (til fortykning)",
    "",
    "Til servering:",
    "300g ris, kogt",
    "2 forårsløg, skåret i ringe",
    "Sesamfrø",
    "Frisk koriander (valgfrit)"
  ],
  "instructions": [
    "FORBEREDELSE (15 min)",
    "Skær kyllingebrystet i lige store bider (ca. 2-3 cm). Tip: Ensartet størrelse giver jævn stegning.",
    "Dryss kyllingen med salt og peber på begge sider. Tip: Salt og peber giver kyllingen smag.",
    "Dryss majsstivelse over kyllingen og vend den godt, så alle stykker er dækket. Tip: Majsstivelse giver kyllingen en sprød skorpe og tykker saucen.",
    "Forbered teriyaki-saucen: I en skål, bland sojasauce, mirin, sukker, honning, hakket hvidløg, revet ingefær og sesamolie. Tip: Rør godt sammen - alle ingredienser skal være jævnt blandet.",
    "Bland majsstivelse med vand i en lille skål. Tip: Dette bruges til at fortykke saucen senere.",
    "Kog ris efter pakkens anvisning. Tip: Kog ris mens kyllingen steger - det sparer tid.",
    "Skær forårsløg i ringe og sæt dem til side. Tip: Friske forårsløg giver farve og smag.",
    "",
    "TILBEREDNING (20 min)",
    "Varm olivenolie eller sesamolie i en stor pande over medium-høj varme. Tip: Pande skal være varm før du tilføjer kylling.",
    "Tilføj kyllingebidderne og steg i 5-6 minutter, eller til de er gyldne og gennemstegt. Tip: Rør jævnt - kyllingen skal være jævnt stegt på alle sider.",
    "Når kyllingen er næsten færdig, tilføj teriyaki-saucen til panden. Tip: Tilføj saucen når kyllingen er næsten færdig - det forhindrer kyllingen i at blive overstegt.",
    "Bring saucen i kog og lad den simre i 2-3 minutter, eller til den begynder at tykne. Tip: Rør jævnt - saucen skal være glasagtig og tyk.",
    "Tilføj majsstivelse-blandingen lidt ad gangen, mens du rører jævnt. Tip: Rør hele tiden - saucen skal tykne jævnt uden klumper.",
    "Lad saucen simre i yderligere 1-2 minutter, eller til den er tyk og glaseret. Tip: Saucen skal være glasagtig og klæbe til kyllingen.",
    "Smag til med salt og peber. Tip: Smag jævnt - det skal være perfekt balanceret mellem sødt, salt og umami.",
    "",
    "SAMMENSAETNING (5 min)",
    "Server kylling teriyaki straks på varme tallerkener med kogt ris.",
    "Dryss forårsløg, sesamfrø og frisk koriander over. Tip: Kylling teriyaki smager bedst når den er varm og lige kommet ud af panden!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug kyllingebryst - det er saftigt og nemt at stegne.",
    "For perfekt glasering: Lad saucen simre længe nok til at tykne - det giver bedre konsistens.",
    "For at undgå klumper: Rør saucen jævnt mens den tykner - det forhindrer klumpdannelse.",
    "For bedre smag: Brug friske ingredienser - det giver bedre smag end tørret.",
    "For jævn stegning: Steg kylling jævnt over medium-høj varme - den skal være gylden men ikke brændt.",
    "For større portioner: Fordobbel opskriften og brug en større pande.",
    "Eksperimenter med smag: Tilføj krydderier som cayennepeber, chilipulver eller din yndlingskrydderiblanding.",
    "For ekstra smag: Tilføj hakket chili, jalapeño eller din yndlingschili til saucen.",
    "For vegetarisk version: Erstat kylling med tofu, tempeh eller din yndlingsgrøntsag.",
    "Kylling teriyaki kan laves i forvejen, men smager bedst når den er frisk - perfekt til meal prep!",
    "For perfekt resultat: Brug friske ingredienser - det giver bedre smag.",
    "For ekstra umami: Tilføj en dråbe fiskesauce eller oyster sauce til saucen (valgfrit).",
    "For ekstra smag: Tilføj en skefuld mere honning eller sirup til saucen for sødme.",
    "Kylling teriyaki kan også fryses - perfekt til meal prep og fremtidige måltider!",
    "Server med frisk ris, grøntsager eller nudler for den fulde oplevelse!"
  ],
  "nutrition": {
    "energy": "2200 kJ / 525 kcal",
    "fat": "18g",
    "saturatedFat": "4g",
    "carbs": "55g",
    "sugar": "15g",
    "fiber": "1g",
    "protein": "38g",
    "salt": "2.8g"
  },
  "datePublished": "2025-01-15T10:00:00+01:00",
  "dateModified": "2025-01-15T10:00:00+01:00"
}
