{
  "slug": "kylling-curry-glutenfri",
  "id": "094",
  "title": "Kylling Curry (Glutenfri)",
  "category": "Kød",
  "time": "45 min",
  "prepTime": "15 min",
  "cookTime": "30 min",
  "difficulty": "Let",
  "excerpt": "Nem og smagfuld hjemmelavet glutenfri kylling curry med krydret kylling, cremet sauce og aromatiske krydderier. Den perfekte hverdagsret der smager langt bedre end takeaway. Hurtig, nem og perfekt til hele familien - helt uden gluten!",
  "description": "Nem og smagfuld hjemmelavet glutenfri kylling curry med krydret kylling, cremet sauce og aromatiske krydderier. Den perfekte hverdagsret der smager langt bedre end takeaway. Hurtig, nem og perfekt til hele familien - helt uden gluten! Denne opskrift giver dig den autentiske curry-smag med kun få ingredienser, og alle ingredienser er naturligt glutenfrie eller glutenfrie alternativer.",
  "ingredients": [
    "600g kyllingbryst, skåret i bider",
    "2 spsk olie",
    "1 stor løg, finthakket",
    "3 fed hvidløg, finthakket",
    "1 stk ingefær (ca. 2 cm), revet",
    "2 spsk glutenfrit currypulver",
    "1 tsk garam masala (glutenfri)",
    "1 tsk korianderpulver",
    "1/2 tsk spidskommen",
    "1/2 tsk cayennepeber (valgfrit, til styrke)",
    "400g hakkede tomater (glutenfri)",
    "250ml kokosmælk eller fløde",
    "1 tsk sukker",
    "1 tsk salt",
    "Frisk koriander, hakket",
    "",
    "Til servering:",
    "Ris (naturligt glutenfri)",
    "Frisk koriander",
    "Lime eller citron"
  ],
  "instructions": [
    "FORBEREDELSE (15 min)",
    "Skær kyllingbrystet i bider på størrelse med en teskefuld. Tip: Ensartede bider giver jævn stegning.",
    "Hak løg, hvidløg og rev ingefær. Tip: Brug en food processor for at spare tid.",
    "Forbered krydderierne: Bland glutenfrit currypulver, garam masala, korianderpulver, spidskommen og cayennepeber i en lille skål. Tip: Dette gør det lettere at tilføje dem samtidigt. Kontroller at alle krydderier er glutenfrie.",
    "Hak frisk koriander. Tip: Brug kun bladene - stilene kan være hårde.",
    "",
    "TILBEREDNING (30 min)",
    "Varm olie i en stor gryde over medium-høj varme. Tip: Brug en gryde med tyk bund - det giver bedre varmefordeling.",
    "Tilføj kyllingbrystet og steg i 5-7 minutter, eller til det er gyldent og næsten gennemstegt. Tip: Rør jævnt - kyllingen skal være jævnt stegt.",
    "Tag kyllingen ud af gryden og sæt den til side. Tip: Dette forhindrer kyllingen i at blive overstegt.",
    "Tilføj løg til gryden og steg i 3-4 minutter, eller til de er bløde og gyldne. Tip: Rør jævnt - løgene skal ikke brune.",
    "Tilføj hvidløg og ingefær og steg i 1 minut, eller til de er duftende. Tip: Hvidløg brænder let - pas på!",
    "Tilføj alle krydderierne (glutenfrit currypulver, garam masala, korianderpulver, spidskommen og cayennepeber) og steg i 30 sekunder, eller til de er duftende. Tip: Krydderier brænder let - rør hele tiden!",
    "Tilføj hakkede tomater (kontroller at de er glutenfri), sukker og salt. Tip: Rør godt - det skal være jævnt blandet.",
    "Bring saucen i kog, derefter sænk varmen og lad den simre i 5-7 minutter, eller til den er tyk og smagfuld. Tip: Rør jævnt - saucen skal ikke brænde på.",
    "Tilføj kokosmælk eller fløde og rør godt. Tip: Fløde gør saucen cremet.",
    "Tilføj kyllingen tilbage til gryden og rør godt. Tip: Kyllingen skal være dækket af saucen.",
    "Lad kyllingen og saucen simre sammen i 5-10 minutter, eller til saucen er tyk og kyllingen er gennemstegt. Tip: Rør jævnt - det giver bedre smag.",
    "Tilføj hakket koriander og rør godt. Tip: Frisk koriander giver ekstra smag.",
    "",
    "SAMMENSAETNING (5 min)",
    "Kog ris i saltede vand i henhold til anvisningerne på pakken. Tip: Ris er naturligt glutenfri og perfekt til denne ret.",
    "Server kylling curry med ris.",
    "Top med frisk koriander og en lime eller citron skive.",
    "Tip: Curry smager bedst når den er varm og lige kommet ud af gryden!",
    "",
    "PRO TIPS",
    "For bedste resultat: Steg kyllingen først - det giver bedre smag og tekstur.",
    "For perfekt smag: Brug friske glutenfrie krydderier - de giver langt mere smag end gamle krydderier.",
    "For cremet sauce: Tilføj kokosmælk eller fløde lidt ad gangen og rør godt - det forhindrer skillning.",
    "For ekstra smag: Tilføj en skefuld honning eller sirup til saucen for sødme.",
    "For jævn stegning: Steg kyllingen i små portioner - det giver bedre farve.",
    "For større portioner: Fordobbel opskriften og brug en større gryde.",
    "Eksperimenter med smag: Tilføj krydderier som kardemomme, fennikel eller din yndlingskrydderiblanding (kontroller at de er glutenfri).",
    "For ekstra smag: Tilføj hakket chili, jalapeño eller din yndlingschili til saucen.",
    "Curry kan laves i forvejen og opbevares i køleskabet - perfekt til meal prep!",
    "For perfekt resultat: Brug kokosmælk for autentisk smag, eller fløde for ekstra cremethed.",
    "For vegetarisk version: Erstat kylling med tofu, kikærter eller din yndlingsgrøntsag.",
    "For ekstra umami: Tilføj en skefuld glutenfri fiskesauce eller tamari (glutenfri soyasauce) til saucen (valgfrit).",
    "For hurtigere version: Brug købt glutenfri currypasta i stedet for individuelle krydderier.",
    "For ekstra grøntsager: Tilføj spinat, broccoli eller din yndlingsgrøntsag de sidste 5 minutter.",
    "Glutenfri note: Kontroller altid at alle krydderier, tomater og andre ingredienser er mærket glutenfri eller naturligt glutenfrie.",
    "For glutenfri naan: Server med glutenfrit naan brød eller glutenfri flatbread hvis ønsket."
  ],
  "nutrition": {
    "energy": "1850 kJ / 440 kcal",
    "fat": "22g",
    "saturatedFat": "10g",
    "carbs": "15g",
    "sugar": "10g",
    "fiber": "3g",
    "protein": "45g",
    "salt": "1.5g"
  }
}

