{
  "slug": "kylling-sandwich",
  "id": "048",
  "title": "Kylling Sandwich",
  "category": "Kød",
  "time": "35 min",
  "prepTime": "20 min",
  "cookTime": "15 min",
  "difficulty": "Let",
  "excerpt": "Juicy og smagfuld hjemmelavet kylling sandwich med saftig kylling, frisk salat og cremet dressing. Den perfekte sandwich til frokost eller middag. Denne opskrift giver dig den autentiske kylling sandwich der smager langt bedre end fra butikken. Server med pommes frites!",
  "description": "Juicy og smagfuld hjemmelavet kylling sandwich med saftig kylling, frisk salat og cremet dressing. Den perfekte sandwich til frokost eller middag. Denne opskrift giver dig den autentiske kylling sandwich der smager langt bedre end fra butikken. Server med pommes frites, coleslaw eller en kold cola for den ultimative oplevelse!",
  "ingredients": [
    "Til kyllingen:",
    "2 kyllingebryst (ca. 300g hver)",
    "1 tsk salt",
    "1/2 tsk sort peber",
    "1/2 tsk paprika",
    "1/2 tsk hvidløgspulver",
    "1/2 tsk løgpulver",
    "2 spsk olivenolie",
    "",
    "Til dressing:",
    "4 spsk mayonnaise",
    "2 spsk græsk yoghurt",
    "1 spsk honning",
    "1 tsk sennep",
    "1/2 tsk hvidløgspulver",
    "Salt og peber",
    "",
    "Til sandwich:",
    "4 sandwich boller eller burgerboller",
    "4 blad salat (isberg eller romaine)",
    "1 tomat, skåret i skiver",
    "1 rødløg, skåret i tynde ringe",
    "4 skiver bacon, stegt (valgfrit)",
    "4 skiver cheddar ost (valgfrit)",
    "",
    "Til servering:",
    "Pommes frites",
    "Coleslaw (valgfrit)"
  ],
  "instructions": [
    "FORBEREDELSE (20 min)",
    "Tag kyllingebrystene ud af køleskabet og lad dem nå stuetemperatur i 10-15 minutter. Tip: Koldt kød steger ikke jævnt.",
    "Tør kyllingebrystene grundigt med køkkenrulle. De skal være helt tørre - dette giver bedre stegning.",
    "I en lille skål, bland salt, peber, paprika, hvidløgspulver og løgpulver. Gnid denne krydderiblanding godt ind i kyllingebrystene på begge sider. Tip: Brug hænderne - det giver bedre smag.",
    "Lav dressingen: Bland mayonnaise, græsk yoghurt, honning, sennep, hvidløgspulver, salt og peber i en lille skål. Rør godt sammen. Tip: Lav dressingen først - smagen bliver bedre med tiden.",
    "Forbered alle tilbehør: Vask og tør salat, skær tomat i skiver, skær rødløg i tynde ringe. Sæt dem til side.",
    "Hvis du bruger bacon, steg det i en pande i 5-7 minutter, eller til det er sprødt. Tip: Steg bacon først - det kan holde sig varmt.",
    "Forvarm en stor pande eller grillpande på medium-høj varme. Tip: Panden skal være varm når kyllingen skal steges.",
    "",
    "TILBEREDNING (15 min)",
    "Tilføj olivenolie til den varme pande. Læg kyllingebrystene i panden og steg dem i 6-8 minutter på første side, eller til de er gyldenbrune. Tip: Tryk let på dem med en spatel for bedre kontakt.",
    "Vend kyllingebrystene forsigtigt med en tang eller spatel. Steg dem på anden side i yderligere 6-8 minutter, eller til de er gennemstegte. Tip: Tjek med en termometer - kyllingen skal være 75°C i midten.",
    "Hvis du bruger ost, læg en skive på hver kyllingebryst 1-2 minutter før de er færdige. Dæk panden med et låg for at hjælpe osten med at smelte. Tip: Brug kraftig ost som cheddar - den smelter bedre.",
    "Tag kyllingebrystene ud af panden og læg dem på en varmtallerkentallerken. Lad dem hvile i 3-5 minutter. Vigtigt: Lad dem hvile - dette gør dem mere saftige!",
    "Mens kyllingen hviler, toast sandwich bollerne let i en toastmaskine eller på panden i 1-2 minutter. Tip: Toastede boller giver bedre tekstur.",
    "",
    "SAMMENSAETNING (5 min)",
    "Smør dressingen på den nederste halvdel af hver sandwich bolle.",
    "Læg et blad salat på dressingen.",
    "Skær kyllingebrystene i skiver eller brug dem hele. Læg dem på salaten.",
    "Tilføj tomat, rødløg, bacon (hvis brugt) og ost (hvis brugt).",
    "Smør lidt dressing på den øverste halvdel af sandwich bollen.",
    "Læg toppen på og tryk let sammen.",
    "Server straks mens kyllingen stadig er varm og saftig!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug friske kyllingebryst - de giver bedre tekstur end frosne.",
    "For ekstra smag: Marinér kyllingen i natten før med krydderier og olie - det giver bedre smag.",
    "For perfekt stegning: Brug en termometer - kyllingen skal være 75°C i midten.",
    "For saftigere kylling: Lad den hvile efter stegning - det gør den mere saftig.",
    "Kylling sandwich kan laves dagen før og opvarmes - men kyllingen bliver ikke lige så saftig.",
    "For større portioner: Fordobbel opskriften og brug flere pande.",
    "Eksperimenter med smag: Tilføj avocado, jalapeños eller din yndlingskrydderiblanding.",
    "For vegetarisk version: Brug vegetarisk kylling eller tofu i stedet for kylling.",
    "Sandwich kan også serveres kold - perfekt til madpakke!",
    "For ekstra luksus: Tilføj bacon, avocado eller din yndlingstopning."
  ],
  "nutrition": {
    "energy": "2450 kJ / 585 kcal",
    "fat": "28g",
    "saturatedFat": "8g",
    "carbs": "48g",
    "sugar": "8g",
    "fiber": "3g",
    "protein": "38g",
    "salt": "2.1g"
  },
  "datePublished": "2025-12-07T10:00:00+01:00",
  "dateModified": "2025-12-07T05:00:01.725Z"
}
