{
  "slug": "kyllingefrikasse",
  "id": "964",
  "title": "Kyllingefrikasse",
  "category": "Kød",
  "time": "50 min",
  "prepTime": "20 min",
  "cookTime": "30 min",
  "difficulty": "Mellem",
  "excerpt": "Cremet og elegant hjemmelavet kyllingefrikasse med kylling, grøntsager og cremet sovs. Den perfekte klassiske danske ret der smager langt bedre end fra restauranten. Denne opskrift giver dig saftig kylling i cremet sovs med perfekt balance. Perfekt til en særlig aften!",
  "description": "Cremet og elegant hjemmelavet kyllingefrikasse med kylling, grøntsager og cremet sovs. Den perfekte klassiske danske ret der smager langt bedre end fra restauranten. Denne opskrift giver dig saftig kylling i cremet sovs med perfekt balance. Perfekt til en særlig aften med familie og venner! Kyllingefrikasse er en af Danmarks mest elegante retter - saftig kylling stegt og simret med løg, gulerødder, champignoner og cremet sovs lavet af fløde og æggeblommer. Denne opskrift giver dig cremet kyllingefrikasse med perfekt tekstur og smag. Nem kyllingefrikasse opskrift klar på 50 minutter - perfekt til hele familien! Kyllingefrikasse opskrift, hjemmelavet kyllingefrikasse, dansk kyllingefrikasse, kyllingefrikasse med fløde - alt hvad du skal bruge til den perfekte hjemmelavet kyllingefrikasse!",
  "ingredients": [
    "600g kyllingebryst, skåret i stykker",
    "1 stor løg, finthakket",
    "2 gulerødder, skåret i skiver",
    "200g champignoner, skåret i skiver",
    "300ml kyllingebouillon",
    "200ml fløde",
    "2 æggeblommer",
    "2 spsk smør",
    "2 spsk mel",
    "1 tsk salt",
    "1/2 tsk sort peber",
    "1/4 tsk muskatnød",
    "",
    "Til servering:",
    "Ris eller kartoffelmos",
    "Frisk persille, hakket"
  ],
  "instructions": [
    "FORBEREDELSE (20 min)",
    "Skær kyllingebrystet i stykker (ca. 3-4 cm). Tip: Ensartede stykker giver jævn stegning.",
    "Hak løg fint og skær gulerødder og champignoner i skiver. Tip: Ensartet størrelse giver bedre præsentation.",
    "Forbered en stor pande eller gryde med tyk bund. Tip: Tyk bund giver bedre varmefordeling.",
    "",
    "TILBEREDNING (30 min)",
    "Smelt smør i panden over medium-høj varme. Tip: Medium-høj varme giver bedre stegning.",
    "Steg kyllingestykkerne i 5-7 minutter, eller til de er gyldenbrune på alle sider. Tip: Steg jævnt - kylling skal være gyldenbrun men ikke brændt.",
    "Tag kyllingen ud og sæt den til side. Tip: Kyllingen bliver stegt videre i sovsen senere.",
    "I samme pande, steg løg i 3-4 minutter, eller til de er bløde og gyldene. Tip: Rør jævnt - løgene skal ikke brune, men blive bløde.",
    "Tilføj gulerødder og steg i 3-4 minutter, eller til de er bløde. Tip: Rør jævnt - gulerødder skal være bløde men stadig have struktur.",
    "Tilføj champignoner og steg i 2-3 minutter, eller til de er bløde. Tip: Rør jævnt - champignoner skal være bløde.",
    "Tilføj mel og rør godt, indtil det er jævnt blandet. Tip: Rør grundigt - mel skal være jævnt blandet.",
    "Tilføj kyllingebouillon lidt ad gangen, mens du rører konstant. Tip: Tilføj bouillon lidt ad gangen - det giver bedre konsistens.",
    "Bring i kog, derefter sænk varmen til medium-lav og lad det simre i 5-7 minutter. Tip: Simring giver bedre smag og konsistens.",
    "Tilføj kyllingen tilbage til panden og lad den simre i yderligere 10-12 minutter, eller til kyllingen er gennemstegt. Tip: Rør jævnt - kylling skal være gennemstegt.",
    "I en lille skål, pisk æggeblommer og fløde sammen. Tip: Pisk grundigt - det skal være jævnt blandet.",
    "Tilføj æggeblomme-fløde blandingen til panden og rør forsigtigt. Tip: Rør forsigtigt - sovsen skal ikke koge efter æggeblommerne er tilføjet.",
    "Tilføj salt, peber og muskatnød. Tip: Rør godt - det skal være jævnt blandet.",
    "Smag til med salt og peber. Tip: Smag jævnt - det skal være perfekt balanceret.",
    "",
    "SAMMENSAETNING (5 min)",
    "Server kyllingefrikasse straks på varme tallerkener med ris eller kartoffelmos.",
    "Top med frisk hakket persille før servering. Tip: Persille giver ekstra friskhed og smag.",
    "Tip: Kyllingefrikasse smager bedst når den er varm og lige kommet ud af panden - server straks!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug friske kyllingebryst af høj kvalitet - det giver bedre smag og tekstur.",
    "For perfekt smag: Brug friske grøntsager - det giver bedre smag end gamle grøntsager.",
    "For cremet konsistens: Tilføj æggeblommer og fløde forsigtigt - det giver cremet konsistens uden at koge.",
    "For jævn stegning: Steg kylling jævnt over medium-høj varme - den skal være gyldenbrun men ikke brændt.",
    "For bedre smag: Brug godt smør og frisk fløde - det giver langt bedre smag.",
    "For større portioner: Fordobbel opskriften og brug en større pande - kyllingefrikasse er perfekt til selskaber!",
    "Eksperimenter med smag: Tilføj krydderier som timian, rosmarin eller din yndlingskrydderiblanding.",
    "For ekstra smag: Tilføj hakket hvidløg, citronsaft eller din yndlingsingrediens til sovsen.",
    "Kyllingefrikasse kan laves i forvejen, men smager bedst når den er frisk - perfekt til meal prep!",
    "For perfekt resultat: Brug friske ingredienser af høj kvalitet - det giver bedre smag og tekstur.",
    "For ekstra cremethed: Brug ekstra fløde eller creme fraiche - det giver ekstra cremet konsistens.",
    "For perfekt præsentation: Server kyllingefrikasse med ris eller kartoffelmos og frisk persille - det ser imponerende ud!",
    "For bedre tekstur: Lad kyllingefrikasse hvile i 5 minutter efter tilberedning - det giver bedre smag og konsistens.",
    "Kyllingefrikasse er perfekt til hverdagen, men også elegant nok til særlige lejligheder - en sand dansk klassiker!"
  ],
  "nutrition": {
    "energy": "1650 kJ / 394 kcal",
    "fat": "22g",
    "saturatedFat": "12g",
    "carbs": "12g",
    "sugar": "4g",
    "fiber": "2g",
    "protein": "32g",
    "salt": "1.8g"
  },
  "datePublished": "2025-01-15T10:00:00+01:00",
  "dateModified": "2025-01-15T10:00:00+01:00"
}
