{
  "slug": "lakridskarameller",
  "id": "301",
  "title": "Lakridskarameller",
  "category": "Dessert",
  "time": "60 min",
  "prepTime": "15 min",
  "cookTime": "45 min",
  "difficulty": "Mellem",
  "excerpt": "Klassiske hjemmelavet lakridskarameller med intens lakridssmag og cremet karameltekstur. Den perfekte danske klassiker der smager langt bedre end købte. Perfekt til julehygge, som gave eller bare til en hyggelig aften!",
  "description": "Klassiske hjemmelavet lakridskarameller med intens lakridssmag og cremet karameltekstur. Den perfekte danske klassiker der smager langt bedre end købte. Disse lækre karameller kombinerer den søde karamelsmag med den karakteristiske lakridssmag og er perfekt til julehygge, som gave, eller bare til en hyggelig aften med familien!",
  "ingredients": [
    "Til karamellen:",
    "200g sukker",
    "200g fløde",
    "50g smør",
    "2 spsk lakridspulver",
    "1 tsk lakridsextrakt (valgfrit, til ekstra smag)",
    "1/4 tsk salt",
    "",
    "Til formning:",
    "Smør til indsmøring af form",
    "Flormelis til drysning (valgfrit)",
    "",
    "Valgfrie tilføjelser:",
    "1 spsk kakaopulver (til chokolade-lakridskarameller)",
    "1/2 tsk vaniljeekstrakt (til mildere smag)"
  ],
  "instructions": [
    "FORBEREDELSE (15 min)",
    "Smør en lille firkantet form (ca. 15x15 cm) eller bageplade med bagepapir med smør. Sæt den til side.",
    "Forbered alle ingredienser så de er klar til brug. Tip: Mål alt op før du starter - karamel kræver præcision!",
    "Hvis du bruger lakridsextrakt, sæt den til side klar. Tip: Lakridsextrakt giver ekstra intens smag.",
    "Forbered en skål med koldt vand og en termometer (valgfrit, men anbefalet).",
    "",
    "TILBEREDNING (45 min)",
    "I en stor, tungbundet gryde, hæld sukker, fløde og smør. Tip: Brug en gryde med tyk bund for jævn varmefordeling.",
    "Varm på medium varme, mens du rører konstant, indtil smørret er smeltet og sukkeret er opløst. Tip: Rør hele tiden for at forhindre brænding.",
    "Når alt er opløst, bring blandingen i kog. Lad den koge uden at røre, indtil den når 118-120°C (soft ball stage). Tip: Hvis du ikke har et termometer, test ved at dråbe en lille klat i koldt vand - den skal danne en blød kugle.",
    "Tag gryden af varmen så snart den når den rigtige temperatur. Tip: Pas på - karamellen er meget varm!",
    "Tilføj lakridspulver, lakridsextrakt (hvis brugt) og salt. Rør forsigtigt indtil alt er blandet godt. Tip: Rør forsigtigt for at undgå luftbobler.",
    "Hæld den varme karamel ud i den forberedte form. Tip: Hæld hurtigt, da karamellen stivner.",
    "Lad karamellen køle helt af ved stuetemperatur (ca. 2-3 timer) eller i køleskabet i 1 time. Tip: Lad den køle helt af før du skærer den.",
    "",
    "SAMMENSAETNING (10 min)",
    "Når karamellen er helt kold og hård, tag den ud af formen. Tip: Hvis den er i køleskabet, tag den ud 10 minutter før du skærer den.",
    "Skær karamellen i små firkanter (ca. 2x2 cm) med en varm kniv. Tip: Opvarm kniven i varmt vand før hvert snit for nemmere skæring.",
    "Indpak hver karamel i bagepapir eller cellofan. Tip: Dette forhindrer dem i at klæbe sammen.",
    "Opbevar lakridskaramellerne i en lufttæt beholder ved stuetemperatur. De holder sig i op til 2-3 uger.",
    "Server som snack, dessert, eller pak dem i smukke poser som gave.",
    "Tip: Drys med flormelis hvis du vil have dem ekstra pæne.",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug en termometer til at måle temperaturen præcist. Det giver den perfekte tekstur.",
    "For intensere lakridssmag: Tilføj ekstra lakridspulver eller brug lakridsextrakt.",
    "For mildere smag: Brug mindre lakridspulver eller tilføj vaniljeekstrakt.",
    "Pas på temperaturen: Hvis karamellen bliver for varm (over 120°C), bliver den for hård. Hvis den er for kold (under 115°C), bliver den for blød.",
    "For chokolade-lakridskarameller: Tilføj kakaopulver sammen med lakridspulveret.",
    "For hurtigere køling: Sæt formen i køleskabet i 1 time efter at karamellen er hældt ud.",
    "Lakridskaramellerne kan fryses og holde sig i op til 3 måneder. Tag dem ud og lad dem tø op ved stuetemperatur.",
    "Lav en dobbelt batch og gem til senere - perfekt til julegaver eller når du har gæster!",
    "For festlig præsentation: Pak dem i smukke glas eller poser med bånd - perfekt som gave!",
    "Tip: Hvis karamellen bliver for hård, kan du varme den let op igen og tilføje lidt mere fløde.",
    "For bedre tekstur: Rør ikke for meget efter at karamellen er kogt - det kan gøre den sej."
  ],
  "nutrition": {
    "energy": "1850 kJ / 442 kcal",
    "fat": "28g",
    "saturatedFat": "18g",
    "carbs": "42g",
    "sugar": "40g",
    "fiber": "0g",
    "protein": "2g",
    "salt": "0.3g"
  }
}


