{
  "slug": "lakridssmakager-med-dadler",
  "id": "209",
  "title": "Lakridssmåkager med Dadler",
  "category": "Dessert",
  "time": "60 min",
  "prepTime": "30 min",
  "cookTime": "12 min",
  "difficulty": "Let",
  "excerpt": "Unikke hjemmelavet lakridssmåkager med dadler og intens lakridssmag. Den perfekte kage til kaffen eller som dessert. Denne opskrift giver dig de autentiske lakridssmåkager der smager langt bedre end fra butikken. Server med kaffe eller te!",
  "description": "Unikke hjemmelavet lakridssmåkager med dadler og intens lakridssmag. Den perfekte kage til kaffen eller som dessert. Denne opskrift giver dig de autentiske lakridssmåkager der smager langt bedre end fra butikken. Disse små, sprøde kager kombinerer den karakteristiske lakridssmag med søde dadler for en unik smagsoplevelse. Perfekt til hele familien - især hvis du elsker lakrids! Server med kaffe, te eller en kold mælk for den perfekte kombination.",
  "ingredients": [
    "Til dejen:",
    "200g smør, blødt (stuetemperatur)",
    "100g flormelis",
    "1 æg",
    "250g hvedemel",
    "2-3 spsk lakridspulver (eller 1-2 spsk lakridsextrakt)",
    "1/2 tsk bagepulver",
    "1/4 tsk salt",
    "",
    "Til dadelfyldet:",
    "150g dadler, uden sten",
    "2-3 spsk vand",
    "1 tsk vaniljeekstrakt (valgfrit)",
    "",
    "Til glasur (valgfrit):",
    "100g flormelis",
    "2-3 spsk vand eller mælk",
    "1 tsk lakridspulver (valgfrit, for ekstra lakridssmag)"
  ],
  "instructions": [
    "FORBEREDELSE (30 min)",
    "Tag smørret ud af køleskabet mindst 30 minutter før brug. Det skal være blødt, men ikke smeltet. Tip: Blødt smør er vigtigt - hårdt smør giver sej dej, smeltet smør giver tynd dej.",
    "Forbered dadelfyldet: Skær dadlerne i små stykker og læg dem i en lille gryde med vand. Varm dem op ved lav varme i 5-10 minutter, indtil de er bløde. Tip: Dette gør dadlerne lettere at arbejde med og giver bedre smag.",
    "Mos dadlerne med en gaffel eller brug en stavblender til at lave en glat paste. Tilføj vaniljeekstrakt hvis du bruger det. Tip: Dadlerne skal være en jævn paste - ikke for tyk, ikke for tynd.",
    "Lad dadelpasten køle af til stuetemperatur. Tip: Kold paste er lettere at arbejde med.",
    "Forvarm ovnen til 180°C (almindelig ovn) eller 160°C (varmluft).",
    "Pisk smørret og flormelis sammen i en stor skål med en håndmixer eller elpisker i 3-4 minutter, til det er lyst og luftigt. Dette er vigtigt for den rigtige tekstur. Tip: Pisk til det er næsten hvidt og dobbelt så stort.",
    "Tilføj ægget og pisk i yderligere 1-2 minutter, til det er velblandet. Tip: Brug æg ved stuetemperatur - koldt æg kan få smørret til at skille sig.",
    "I en separat skål, bland hvedemel, lakridspulver (eller lakridsextrakt), bagepulver og salt. Sigt det gennem en sigte for at fjerne klumper. Tip: Lakridspulver kan være svært at blande - rør godt rundt!",
    "Tilsæt melblandingen til smørblandingen i 2-3 omgange. Rør forsigtigt sammen med en spatel eller hånden, til dejen er jævn og samlet. Vigtigt: Overarbejd ikke dejen - det gør kagerne seje!",
    "Form dejen til en kugle og dæk den med film. Sæt den i køleskabet i mindst 30 minutter. Dette gør dejen lettere at arbejde med. Tip: Kold dej er lettere at forme og giver bedre resultat.",
    "",
    "TILBEREDNING (12 min)",
    "Tag dejen ud af køleskabet og del den i 2-3 portioner. Arbejd med én portion ad gangen, og hold resten kold.",
    "Rul dejen ud på et meldrysset bord til en tykkelse på ca. 0,5 cm. Tip: Brug mel på bordet og kagerulle for at forhindre klæben.",
    "Skær dejen i små cirkler (ca. 4-5 cm i diameter) med en glas eller en rund form. Tip: Brug en glas eller en rund form - det giver jævne kager.",
    "Placer en lille klat dadelpaste (ca. 1/2 tsk) i midten af hver kage. Tip: Brug ikke for meget - det kan sprække kagerne.",
    "Fold kagerne i halve eller dæk dem med en anden kage (som småkager). Tip: Hvis du folder dem, tryk kanterne sammen med en gaffel.",
    "Læg kagerne på en bageplade beklædt med bagepapir. Placer dem med lidt afstand (ca. 2-3 cm), da de udvider sig lidt under bagning.",
    "Bage kagerne i den forvarmede ovn i 10-12 minutter, eller til de er let gyldenbrune omkring kanterne. Tip: Tag dem ud lige før de ser færdige - de fortsætter med at steges lidt efter.",
    "Lad kagerne køle på bagepladen i 5 minutter, før du flytter dem til en kølerack. Vigtigt: Lad dem køle helt af - de er sprøde når de er varme!",
    "Gentag processen med resten af dejen. Tip: Saml overskydende dej og rul den ud igen - du kan bruge den hele!",
    "",
    "GLASUR (valgfrit, 5 min)",
    "Hvis du vil have glasur, bland flormelis og vand (eller mælk) i en lille skål. Rør jævnt, til det er en glat glasur. Tip: Tilføj væske lidt ad gangen - glasuren skal være tyk, men stadig hældbar.",
    "Tilføj lakridspulver hvis du vil have ekstra lakridssmag i glasuren. Tip: Dette giver en intens lakridssmag.",
    "Når kagerne er helt kølet af, drys eller pensel glasuren over dem. Tip: Brug en pensel eller en ske til at sprede glasuren jævnt.",
    "Lad glasuren stivne i 10-15 minutter før servering.",
    "",
    "SAMMENSAETNING (5 min)",
    "Arranger de færdige lakridssmåkager på en serveringsplade eller i en kagebøtte.",
    "Server med kaffe, te eller en kold mælk.",
    "Opbevar i en lufttæt beholder - de holder sig sprøde i op til en uge!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug smør af god kvalitet - det giver bedre smag end margarine.",
    "For ekstra intens lakridssmag: Brug både lakridspulver og lakridsextrakt - det giver den stærkeste smag.",
    "For friskere smag: Brug friske dadler - de smager bedre end tørrede dadler.",
    "For perfekt tekstur: Pisk smør og sukker godt - det skaber luft i dejen og giver sprødere kager.",
    "For jævne kager: Brug en glas eller en rund form til at skære dejen.",
    "Kagerne kan fryses før bagning - læg dem på en bageplade og frys dem, derefter opbevar i en frysepose.",
    "For større portioner: Fordobbel opskriften og bage i flere omgange.",
    "Eksperimenter med smag: Prøv med chokoladechips, kokos eller nødder i dejen.",
    "For glutenfri version: Brug glutenfrit mel i stedet for hvedemel.",
    "Kagerne kan også laves uden glasur - de smager stadig fantastisk!",
    "For ekstra farve: Tilføj lidt sort farve til dejen for at få den klassiske lakridsfarve.",
    "For krydret smag: Tilføj lidt kanel eller kardemomme til dejen.",
    "Opbevar kagerne i en lufttæt beholder for at bevare sprødheden.",
    "For bedre dadelfyld: Brug en stavblender til at lave en helt glat paste - det giver bedre tekstur.",
    "Lakridssmåkager er en unik dansk specialitet - perfekt til at dele med familie og venner!"
  ],
  "nutrition": {
    "energy": "2100 kJ / 502 kcal",
    "fat": "28g",
    "saturatedFat": "17g",
    "carbs": "58g",
    "sugar": "32g",
    "fiber": "3g",
    "protein": "5g",
    "salt": "0.3g"
  }
}


