{
  "slug": "laks-i-airfryer",
  "id": "924",
  "title": "Laks i Airfryer",
  "category": "Fisk",
  "time": "15 min",
  "prepTime": "5 min",
  "cookTime": "10 min",
  "difficulty": "Let",
  "excerpt": "Saftig og smagfuld laks i airfryer med perfekt tekstur. Den perfekte hurtige fiskeret der smager langt bedre end ovnbagte laks. Klar på under 15 minutter - perfekt til hverdagen!",
  "description": "Saftig og smagfuld laks i airfryer med perfekt tekstur. Den perfekte hurtige fiskeret der smager langt bedre end ovnbagte laks. Klar på under 15 minutter - perfekt til hverdagen! Denne opskrift giver dig den perfekte balance mellem saftig, smagfuld laks og sprød overflade. Nem, hurtig og perfekt til hele familien! Server med citron, dild og din yndlingsgrøntsag. Laks i airfryer er en af de nemmeste måder at lave perfekt saftig laks på - gylden overflade og cremet kød hver gang. Denne opskrift giver dig cremet laks med aromatiske krydderier og perfekt tekstur. Nem laks i airfryer opskrift klar på 15 minutter - perfekt til hele familien! Laks i airfryer opskrift, hjemmelavet laks i airfryer, airfryer laks, saftig laks - alt hvad du skal bruge til den perfekte hjemmelavet laks i airfryer!",
  "ingredients": [
    "4 laksestykker (ca. 150-200g hver)",
    "2 spsk olivenolie",
    "1 tsk salt",
    "1/2 tsk sort peber",
    "1 tsk citronsaft",
    "1/2 tsk dild, hakket (valgfrit)",
    "1/2 tsk hvidløgspulver (valgfrit)",
    "",
    "Til servering:",
    "Citron, skåret i både",
    "Frisk dild, hakket",
    "Grøntsager (valgfrit)",
    "Kartofler (mos, stegte eller bagte)"
  ],
  "instructions": [
    "FORBEREDELSE (5 min)",
    "Tør laksestykkerne grundigt med køkkenrulle på begge sider. Tip: Tør laksen godt - det giver bedre stegning.",
    "I en lille skål, bland olivenolie, salt, peber, citronsaft, dild (hvis brugt) og hvidløgspulver (hvis brugt). Tip: Bland grundigt - alle krydderier skal være jævnt blandet.",
    "Pensl laksestykkerne med krydderiblandingen på begge sider. Tip: Pensl godt - laksen skal være jævnt dækket med krydderier.",
    "Lad laksestykkerne stå i 2-3 minutter mens du forvarmer airfryeren. Tip: Dette giver bedre smag.",
    "Forvarm airfryeren til 200°C i 3-5 minutter. Tip: Forvarmning giver bedre resultat.",
    "",
    "TILBEREDNING (10 min)",
    "Placer laksestykkerne i airfryer-kurven i et jævnt lag (ikke overlappende). Tip: Placer dem så de ikke overlapper - det giver jævn stegning.",
    "Steg laksestykkerne i 8-10 minutter ved 200°C, eller til de har en gyldenbrun overflade og fisken er gennemstegt. Tip: Tiden kan variere afhængigt af tykkelsen.",
    "Tjek laksestykkerne løbende - de skal have en gyldenbrun overflade og fisken skal være ugennemsigtig. Tip: Fisken skal være let at flage med en gaffel - ikke oversteg!",
    "Hvis overfladen ikke er gylden nok, forlæng stegningstiden med 1-2 minutter. Tip: Alle airfryere er forskellige - juster efter behov.",
    "Tag laksestykkerne ud af airfryeren og lad dem hvile i 1-2 minutter. Tip: Dette gør fisken mere saftig.",
    "",
    "SAMMENSAETNING (2 min)",
    "Server laksestykkerne direkte fra airfryeren på varme tallerkener. Tip: Brug en flot tallerken - præsentation er vigtig!",
    "Top med citronbåde og frisk dild og server med grøntsager og kartofler. Tip: Citron giver frisk smag.",
    "Server straks mens laksestykkerne stadig er varme og saftige! Tip: Laks smager bedst når den er lige kommet ud af airfryeren.",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug friske laksestykker af god kvalitet - det giver bedre smag og tekstur.",
    "For perfekt saftighed: Oversteg ikke laksen - den skal være ugennemsigtig og let at flage, ikke tør.",
    "For bedre smag: Marinér laksen i citronsaft og krydderier i 15-30 minutter i køleskabet før stegning.",
    "For jævn stegning: Placer laksestykkerne så de ikke overlapper - det giver jævn stegning.",
    "For større portioner: Steg laksestykkerne i flere omgange - for mange ad gangen kan forhindre jævn stegning.",
    "Eksperimenter med smag: Tilføj citronskal, dild, eller dine yndlingskrydderier til krydderiblandingen.",
    "For ekstra smag: Marinér laksen i citronsaft og krydderier i 15-30 minutter i køleskabet før stegning.",
    "Laks kan laves dagen før og genvarmes - perfekt til meal prep!",
    "For perfekt resultat: Brug friske ingredienser - det giver bedre smag.",
    "For ekstra smag: Server med pebersauce, remoulade eller din yndlingssovs.",
    "For bedre præsentation: Brug farverige grøntsager og arranger dem pænt på tallerkenen.",
    "For perfekt tekstur: Lad laksen hvile efter stegning - det gør den mere saftig og lettere at skære.",
    "For ekstra smag: Tilføj hakket persille eller dild til krydderiblandingen før stegning."
  ],
  "nutrition": {
    "energy": "1750 kJ / 418 kcal",
    "fat": "22g",
    "saturatedFat": "4g",
    "carbs": "1g",
    "sugar": "0g",
    "fiber": "0g",
    "protein": "48g",
    "salt": "1.2g"
  },
  "datePublished": "2025-01-15T10:00:00+01:00",
  "dateModified": "2025-01-15T10:00:00+01:00"
}
