{
  "slug": "laksemouse",
  "id": "074",
  "title": "Laksemouse",
  "category": "Fisk",
  "time": "60 min",
  "prepTime": "30 min",
  "cookTime": "30 min",
  "difficulty": "Mellem",
  "excerpt": "Lækker hjemmelavet laksemouse med røget laks, creme fraiche og dild. Den perfekte forret eller tilbehør. Denne opskrift giver dig den autentiske laksemouse der smager langt bedre end fra butikken.",
  "description": "Lækker hjemmelavet laksemouse med røget laks, creme fraiche og dild. Den perfekte forret eller tilbehør. Denne opskrift giver dig den autentiske laksemouse der smager langt bedre end fra butikken. Perfekt til en fest eller hyggelig aften!",
  "ingredients": [
    "Til laksemousen:",
    "300g røget laks, skåret i små stykker",
    "200g creme fraiche",
    "100g mayonnaise",
    "1 rødløg, finthakket",
    "2 spsk frisk dild, finthakket",
    "1 spsk citronsaft",
    "1 tsk salt",
    "1/2 tsk sort peber, friskkværnet",
    "1/2 tsk cayennepeber (valgfrit)",
    "",
    "Til servering:",
    "Rugbrød eller toast",
    "Citronbåde",
    "Frisk dild til pynt",
    "Kapers (valgfrit)",
    "Rødløg, tyndt skåret i ringe (valgfrit)"
  ],
  "instructions": [
    "FORBEREDELSE (30 min)",
    "Skær den røgede laks i små stykker (ca. 1 cm). Tip: Brug en skarp kniv - små stykker giver bedre konsistens.",
    "Hak rødløget meget fint. Tip: Jo finere, jo bedre bliver smagen.",
    "Hak den friske dild fint. Tip: Brug kun blade - stilke kan være seje.",
    "I en stor skål, bland creme fraiche og mayonnaise. Tip: Rør jævnligt - det skal være jævnt blandet.",
    "Tilføj den finthakkede rødløg og dild. Tip: Bland godt - det skal være jævnt fordelt.",
    "Tilføj citronsaft, salt og peber. Tip: Smag til - juster efter smag.",
    "Tilføj cayennepeber hvis du vil have lidt ekstra smag. Tip: Start med lidt - du kan altid tilføje mere.",
    "Bland laksestykkerne forsigtigt i moussen. Tip: Rør forsigtigt - laksen skal ikke blive for smadret.",
    "Dæk skålen med film og sæt den i køleskabet i mindst 30 minutter (eller op til 24 timer). Tip: Dette giver moussen bedre smag og konsistens.",
    "",
    "TILBEREDNING (30 min)",
    "Tag moussen ud af køleskabet 10-15 minutter før servering. Tip: Dette gør moussen lettere at sprede.",
    "Smag til moussen og juster krydderier efter behov. Tip: Tilføj mere citron, salt eller peber hvis nødvendigt.",
    "Rør moussen forsigtigt igen før servering. Tip: Dette sikrer jævn konsistens.",
    "",
    "SAMMENSAETNING (10 min)",
    "Server laksemousen på rugbrød eller toast. Tip: Varmt brød giver bedre smag.",
    "Pynt med frisk dild og citronbåde. Tip: Dette giver moussen bedre præsentation.",
    "Tilføj kapers eller rødløgsringe hvis du vil have ekstra smag. Tip: Dette giver moussen ekstra tekstur.",
    "Server straks. Tip: Laksemouse smager bedst når den er frisk!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug frisk røget laks - det giver bedre smag end frosne.",
    "For bedre konsistens: Skær laksen i små stykker - det giver bedre tekstur.",
    "For at sikre smag: Lad moussen stå i køleskabet i mindst 30 minutter - det giver bedre smag.",
    "For jævn smag: Bland ingredienserne godt - det sikrer jævn fordeling.",
    "For større portioner: Fordobbel opskriften og brug en større skål.",
    "Eksperimenter med smag: Tilføj krydderier som cayennepeber, paprika eller din yndlingskrydderiblanding.",
    "For ekstra smag: Tilføj hakket koriander, lime eller din yndlingsingrediens.",
    "For at undgå for meget væske: Brug creme fraiche i stedet for fløde - det giver bedre konsistens.",
    "Laksemouse kan gemmes i køleskabet i op til 3 dage - perfekt til meal prep!",
    "For perfekt resultat: Brug friske ingredienser - det giver bedre smag."
  ],
  "nutrition": {
    "energy": "1250 kJ / 298 kcal",
    "fat": "22g",
    "saturatedFat": "8g",
    "carbs": "5g",
    "sugar": "3g",
    "fiber": "1g",
    "protein": "18g",
    "salt": "2.5g"
  }
}
