{
  "slug": "laks-teriyaki-med-sesam",
  "id": "801",
  "title": "Laks Teriyaki med Sesam",
  "category": "Fisk",
  "time": "30 min",
  "prepTime": "10 min",
  "cookTime": "20 min",
  "difficulty": "Let",
  "excerpt": "Saftig laks i lækker teriyaki-sauce med sesam og friske grøntsager. Den perfekte asiatiske ret der smager bedre end fra restauranten. Denne opskrift giver dig den autentiske japanske smag med perfekt balance mellem sødme og umami. Perfekt til en hyggelig aften eller når du vil imponere med en hurtig og lækker ret!",
  "description": "Saftig laks i lækker teriyaki-sauce med sesam og friske grøntsager. Den perfekte asiatiske ret der smager bedre end fra restauranten. Denne opskrift giver dig den autentiske japanske smag med perfekt balance mellem sødme og umami. Perfekt til en hyggelig aften eller når du vil imponere med en hurtig og lækker ret! Denne opskrift kombinerer saftig laks med en rig, glaceret teriyaki-sauce fyldt med smag fra sojasauce, mirin, ingefær og sesam. Server med ris, nudler eller grøntsager - det smager fantastisk!",
  "ingredients": [
    "Til laksen:",
    "4 laksfileter (ca. 150g hver)",
    "2 spsk olivenolie",
    "Salt og sort peber",
    "2 spsk sesamfrø",
    "",
    "Til teriyaki-saucen:",
    "4 spsk sojasauce",
    "3 spsk mirin (eller tør sherry)",
    "2 spsk honning eller agave sirup",
    "1 spsk rørsukker",
    "2 fed hvidløg, finthakket",
    "1 stk ingefær (ca. 2 cm), revet",
    "1 tsk sesamolie",
    "1 spsk majsstivelse (valgfrit, til tykning)",
    "2 spsk vand",
    "",
    "Til grøntsagerne:",
    "200g broccoli, skåret i buketter",
    "1 rød peber, skåret i strimler",
    "2 forårsløg, skåret i ringe",
    "1 spsk olivenolie",
    "Salt og peber",
    "",
    "Til servering:",
    "Ris eller nudler",
    "Ekstra sesamfrø",
    "Frisk koriander eller persille"
  ],
  "instructions": [
    "FORBEREDELSE (10 min)",
    "Forbered laksen: Tør laksfileterne med køkkenrulle og drys med salt og peber på begge sider. Tip: Tør laksen godt - det giver bedre stegning.",
    "Forbered teriyaki-saucen: Bland sojasauce, mirin, honning, sukker, finthakket hvidløg, revet ingefær og sesamolie i en skål. Tip: Honning giver sødme og glans til saucen.",
    "Hvis du vil have tykkere sauce: Bland majsstivelse med vand i en lille skål. Tip: Dette gør saucen mere glaceret.",
    "Forbered grøntsagerne: Skær broccoli i buketter, rød peber i strimler og forårsløg i ringe. Tip: Ensartet størrelse giver jævn tilberedning.",
    "Forbered ris eller nudler til servering. Tip: Kog risene mens laksen steger.",
    "",
    "TILBEREDNING (20 min)",
    "Varm olivenolie i en stor pande over medium-høj varme. Tip: Pande skal være varm før du tilføjer laks.",
    "Tilføj laksfileterne med huden nedad (hvis de har hud) og steg i 4-5 minutter, eller til huden er sprød og gylden. Tip: Rør ikke - lad laksen få en gylden skorpe.",
    "Vend laksfileterne forsigtigt og steg i 3-4 minutter på den anden side, eller til laksen er næsten gennemstegt. Tip: Laks skal være let rosa i midten - ikke for gennemstegt.",
    "Tag laksen ud af panden og sæt den til side på en tallerken. Tip: Dæk laksen løst med folie for at holde den varm.",
    "Tilføj broccoli og rød peber til panden og steg i 3-4 minutter, eller til de er sprøde men stadig har bid. Tip: Rør jævnt - grøntsagerne skal være sprøde, ikke bløde.",
    "Tag grøntsagerne ud af panden og sæt dem til side. Tip: Grøntsagerne skal være sprøde og farverige.",
    "Tilføj teriyaki-saucen til panden og bring i kog. Tip: Brug samme pande - den indeholder smag fra laksen.",
    "Hvis du bruger majsstivelse: Tilføj majsstivelse-blandingen og rør jævnt, indtil saucen tykner. Tip: Rør hele tiden - saucen skal være glaceret.",
    "Lad saucen simre i 2-3 minutter, eller til den er tyk og glaceret. Tip: Saucen skal være tyk nok til at dække laksen.",
    "Tilføj laksen tilbage til panden og vend den i saucen, så den er dækket. Tip: Vend forsigtigt - laksen er skrøbelig.",
    "Lad laksen varme op i saucen i 1-2 minutter. Tip: Laksen skal være varm og dækket med glaceret sauce.",
    "Tilføj grøntsagerne tilbage til panden og vend dem i saucen. Tip: Grøntsagerne skal være dækket med sauce.",
    "Dryss sesamfrø over laksen og grøntsagerne. Tip: Sesamfrø giver knas og smag.",
    "Smag til med salt, peber og eventuelt mere honning. Tip: Smag jævnt - det skal være perfekt balanceret.",
    "",
    "SAMMENSAETNING (5 min)",
    "Server laks teriyaki straks på varme tallerkener med ris eller nudler.",
    "Top med ekstra sesamfrø og frisk koriander eller persille. Tip: Friske krydderurter giver farve og smag.",
    "Tip: Laks teriyaki smager bedst når den er varm og lige kommet ud af panden!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug friske laksfileter - de giver bedre smag og tekstur.",
    "For perfekt glans: Brug honning i saucen - det giver bedre glans end sukker.",
    "For at undgå skillning: Rør saucen jævnt - det giver bedre konsistens.",
    "For bedre smag: Brug mirin - det giver autentisk japansk smag.",
    "For jævn stegning: Steg laks jævnt - den skal være gylden men ikke brændt.",
    "For større portioner: Fordobbel opskriften og brug en større pande.",
    "Eksperimenter med smag: Tilføj krydderier som cayennepeber, chilipulver eller din yndlingskrydderiblanding.",
    "For ekstra smag: Tilføj hakket chili, jalapeño eller din yndlingschili til saucen.",
    "For vegetarisk version: Erstat laks med tofu, tempeh eller din yndlingsgrøntsag.",
    "Laks teriyaki kan laves i forvejen, men smager bedst når den er frisk - perfekt til meal prep!",
    "For perfekt resultat: Brug friske ingredienser - det giver bedre smag.",
    "For ekstra glans: Tilføj lidt mere honning hvis saucen ikke er tyk nok.",
    "For bedre tekstur: Brug laksfileter med hud - huden bliver sprød og lækker.",
    "For ekstra umami: Tilføj en dråbe fiskesauce eller oyster sauce til saucen (valgfrit).",
    "For ekstra smag: Tilføj en skefuld ingefær eller hvidløg til saucen for ekstra smag.",
    "Laks teriyaki kan også fryses - perfekt til meal prep og fremtidige måltider!",
    "Server med frisk ris, nudler eller grøntsager for den fulde oplevelse!"
  ],
  "nutrition": {
    "energy": "1980 kJ / 473 kcal",
    "fat": "22g",
    "saturatedFat": "4g",
    "carbs": "28g",
    "sugar": "18g",
    "fiber": "3g",
    "protein": "38g",
    "salt": "2.8g"
  },
  "datePublished": "2025-12-07T10:00:00+01:00",
  "dateModified": "2025-12-07T05:00:01.725Z"
}
