{
  "slug": "lam-tikka-masala",
  "id": "960",
  "title": "Lam Tikka Masala",
  "category": "Kød",
  "time": "90 min",
  "prepTime": "30 min",
  "cookTime": "60 min",
  "difficulty": "Mellem",
  "excerpt": "Autentisk lam tikka masala med mørt lam, cremet tomat- og krydderisauce. En smagfuld indisk ret med lam, yoghurt, tomater og aromatiske krydderier. Rig, cremet og perfekt til særlige lejligheder!",
  "description": "Autentisk lam tikka masala med mørt lam, cremet tomat- og krydderisauce. En smagfuld indisk ret med lam, yoghurt, tomater og aromatiske krydderier. Rig, cremet og perfekt til særlige lejligheder! Denne opskrift giver dig den perfekte balance mellem søde, syrlige og krydrede smagsnuancer. Nem, smagfuld og perfekt til hele familien! Server med ris, naan eller roti. Lam tikka masala er en luksuriøs variant af den klassiske kylling tikka masala - mørt lam i cremet tomat- og krydderisauce. Denne opskrift giver dig autentisk indisk smag med mørt lam og rig sauce. Nem lam tikka masala opskrift klar på 90 minutter - perfekt til hele familien! Lam tikka masala opskrift, hjemmelavet tikka masala, lam curry, autentisk tikka masala - alt hvad du skal bruge til den perfekte hjemmelavet lam tikka masala!",
  "ingredients": [
    "1 kg lam (skulder eller lår), skåret i stykker",
    "200 ml græsk yoghurt",
    "2 spsk garam masala",
    "1 spsk korianderpulver",
    "1 spsk spidskommenpulver",
    "1 spsk paprika",
    "1 tsk gurkemeje",
    "1 tsk cayennepeber (valgfrit)",
    "4 fed hvidløg, finthakket",
    "2 cm ingefær, revet",
    "2 spsk citronsaft",
    "1 tsk salt",
    "3 spsk olivenolie eller ghee",
    "1 stor løg, finthakket",
    "400 g hakkede tomater (dåse)",
    "200 ml fløde eller kokosmælk",
    "1 spsk sukker",
    "1 tsk salt",
    "Frisk koriander, hakket",
    "",
    "Til servering:",
    "Ris (basmati)",
    "Naan eller roti",
    "Frisk koriander",
    "Citron, skåret i både"
  ],
  "instructions": [
    "FORBEREDELSE (30 min)",
    "Skær lammet i stykker (ca. 3-4 cm). Tip: Ensartet størrelse giver jævn tilberedning.",
    "I en stor skål, bland yoghurt, garam masala, korianderpulver, spidskommenpulver, paprika, gurkemeje, cayennepeber (hvis brugt), hakket hvidløg, revet ingefær, citronsaft og salt. Tip: Dette er marinaden - bland grundigt.",
    "Læg lammet i marinaden og vend det godt, så alle stykker er dækket. Tip: Vend godt - alle stykker skal være dækket med marinade.",
    "Lad lammet marinere i mindst 2 timer (eller op til over natten i køleskabet). Tip: Længere marinering giver bedre smag og mørhed.",
    "Hak løget fint. Tip: Fint hakket løg giver bedre smagfordeling.",
    "",
    "TILBEREDNING (60 min)",
    "Forvarm en stor gryde eller pande over medium varme. Tip: Brug en gryde eller pande der er stor nok til lammet.",
    "Tilføj olivenolie eller ghee til den varme gryde. Tip: Olien skal være varm men ikke rygende.",
    "Tag lammet ud af marinaden (gem marinaden til senere). Tip: Gem marinaden - den kan bruges til saucen.",
    "Steg lammet i gryden i 5-7 minutter på hver side, eller til det er gyldenbrunt. Tip: Steg ved medium varme - for høj varme brænder kødet på.",
    "Tag lammet ud af gryden og sæt det til side. Tip: Lammet skal tilberedes videre senere.",
    "Tilføj hakket løg til gryden og steg i 5-7 minutter, eller til løget er blødt og gyldent. Tip: Løget skal være blødt før næste trin.",
    "Tilføj hakkede tomater, sukker og salt til gryden. Tip: Tomaterne giver saucen smag og farve.",
    "Bring saucen i kog, og sæt derefter varmen ned til lav-medium. Tip: Lav varme giver bedre smag.",
    "Lad saucen simre i 10-15 minutter, eller til den er tykket. Tip: Simre ved lav varme - det giver bedre smag.",
    "Tilføj lammet tilbage til gryden sammen med den gemte marinade. Tip: Marinaden giver ekstra smag.",
    "Lad lammet simre i 30-40 minutter, eller til kødet er mørt og saucen er tykket. Tip: Simre ved lav varme - det giver mørt kød.",
    "Rør jævnligt i saucen under simringen. Tip: Rør jævnligt for at forhindre at saucen brænder på.",
    "Tjek kødet - det skal være mørt og saucen skal være tykket. Tip: Kødet skal være mørt - test med en gaffel.",
    "Tilføj fløde eller kokosmælk til saucen og rør godt. Tip: Fløde giver saucen cremet konsistens.",
    "Lad saucen simre i yderligere 5-10 minutter, eller til den er tykket og cremet. Tip: Saucen skal være tyk nok til at dække kødet.",
    "Smag til med salt, peber eller sukker efter behov. Tip: Juster smagen efter din smag.",
    "",
    "SAMMENSAETNING (2 min)",
    "Server lammet varm med ris og saucen hældt over. Tip: Server med ris - det er den klassiske måde at spise tikka masala på.",
    "Top med frisk koriander og citronbåde. Tip: Friske krydderurter giver ekstra smag og farve.",
    "Server med naan eller roti til at dyppe i saucen. Tip: Naan eller roti til at dyppe i saucen er en klassiker!",
    "Server straks mens lammet stadig er varm og saftige! Tip: Tikka masala smager bedst når den er lige kommet ud af gryden.",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug friske ingredienser af god kvalitet - det giver bedre smag.",
    "For perfekt smag: Lad lammet marinere i mindst 2 timer (eller op til over natten) - det giver bedre smag og mørhed.",
    "For mørt kød: Simre lammet ved lav varme i 30-40 minutter - det giver mørt kød.",
    "For bedre smag: Brug god garam masala og friske krydderier - det giver bedre smag end gamle krydderier.",
    "For større portioner: Fordobbel opskriften og brug en større gryde.",
    "Eksperimenter med smag: Tilføj chili, paprika eller dine yndlingskrydderier til marinaden.",
    "For ekstra smag: Tilføj kokosmælk i stedet for fløde for en cremet variant.",
    "Lam kan laves i forvejen og opbevares i køleskabet i op til 3-4 dage - perfekt til meal prep!",
    "For perfekt resultat: Brug friske ingredienser - det giver bedre smag.",
    "For ekstra smag: Server med pickled vegetables eller din yndlingsside.",
    "For bedre tekstur: Brug lam skulder eller lår - de er mere saftige end andet kød.",
    "For ekstra umami: Tilføj en dråbe fiskesauce eller soyasauce til saucen.",
    "For perfekt servering: Server lammet med ris, naan eller din yndlingsside.",
    "For ekstra friskhed: Server med frisk citron eller lime.",
    "For bedre præsentation: Brug farverige garniture som frisk koriander, persille eller din yndlingsurte.",
    "Tikka masala smager endnu bedre dagen efter - perfekt til meal prep!"
  ],
  "nutrition": {
    "energy": "1800 kJ / 430 kcal",
    "fat": "22g",
    "saturatedFat": "10g",
    "carbs": "12g",
    "sugar": "8g",
    "fiber": "2g",
    "protein": "42g",
    "salt": "2.0g"
  },
  "datePublished": "2025-01-15T10:00:00+01:00",
  "dateModified": "2025-01-15T10:00:00+01:00"
}
