{
  "slug": "lamb-curry-autentisk",
  "id": "914",
  "title": "Lamb Curry Autentisk",
  "category": "Kød",
  "time": "120 min",
  "prepTime": "30 min",
  "cookTime": "90 min",
  "difficulty": "Mellem",
  "excerpt": "Autentisk indisk hjemmelavet lamb curry med saftigt lammekød, cremet tomat-sauce og aromatiske krydderier. Den perfekte indiske klassiker der smager langt bedre end fra restauranten. Krydret, cremet og perfekt til hele familien!",
  "description": "Autentisk indisk hjemmelavet lamb curry med saftigt lammekød, cremet tomat-sauce og aromatiske krydderier. Den perfekte indiske klassiker der smager langt bedre end fra restauranten. Krydret, cremet og perfekt til hele familien! Denne opskrift giver dig den autentiske lamb curry-smag med perfekt balance mellem sødt, salt, surt og krydret. Lær at lave den bedste lamb curry hjemme med denne nemme opskrift. Perfekt til en hverdagsmiddag eller særlig aften. Denne klassiske indiske ret er nem at lave og kræver kun få ingredienser, men giver en smagsoplevelse der er svær at slå! Lamb curry opskrift, hjemmelavet lamb curry, autentisk lamb curry, lammekød i karry - alt hvad du skal bruge til den perfekte hjemmelavet lamb curry!",
  "ingredients": [
    "Til lamb curry:",
    "800g lammekød (skulder eller lår), skåret i bider",
    "2 store løg, finthakket",
    "6 fed hvidløg, finthakket",
    "1 stk ingefær (ca. 3 cm), revet",
    "400g hakkede tomater",
    "3 spsk tomatpuré",
    "400ml kokosmælk eller fløde",
    "500ml lammebouillon eller vand",
    "2 spsk garam masala",
    "1 spsk spidskommenpulver",
    "1 spsk korianderpulver",
    "1 tsk paprika",
    "1 tsk chili pulver (eller mere efter smag)",
    "1 tsk kurkuma",
    "1 tsk kardemomme",
    "1 tsk kanel",
    "1/2 tsk nelliker",
    "1 tsk sukker",
    "1 tsk salt",
    "1/2 tsk sort peber",
    "4 spsk olivenolie eller ghee",
    "1 håndfuld frisk koriander, hakket",
    "",
    "Til servering:",
    "300g ris, kogt",
    "Naan brød (valgfrit)",
    "Frisk koriander, hakket",
    "Lime, skåret i skiver"
  ],
  "instructions": [
    "FORBEREDELSE (30 min)",
    "Skær lammekødet i lige store bider (ca. 3-4 cm). Tip: Ensartet størrelse giver jævn stegning.",
    "Hak løg, hvidløg og ingefær fint. Tip: Fint hakket giver bedre smag og fordeling.",
    "Varm lammebouillonen eller vandet op i en gryde. Tip: Varm bouillon giver bedre smag og kortere kogetid.",
    "Forbered alle dine krydderier og have dem klar. Tip: Alt skal være klar når stegningen starter.",
    "Kog ris efter pakkens anvisning. Tip: Kog ris mens lammekødet steger - det sparer tid.",
    "",
    "TILBEREDNING (90 min)",
    "Varm olivenolie eller ghee i en stor gryde eller kasserolle over medium-høj varme. Tip: Gryde skal være varm før du tilføjer ingredienser.",
    "Steg lammekødet i 5-7 minutter, eller til det er brunt på alle sider. Tip: Steg i små portioner - for meget kød ad gangen giver dårlig stegning.",
    "Tag kødet ud og sæt det til side. Tip: Kødet bliver stegt videre i saucen senere.",
    "I samme gryde, steg løg i 8-10 minutter, eller til de er bløde og gyldne. Tip: Rør jævnt - løgene skal ikke brune, men blive bløde.",
    "Tilføj hvidløg og ingefær og steg i 1-2 minutter, eller til de er duftende. Tip: Rør jævnt - de skal ikke brune.",
    "Tilføj garam masala, spidskommenpulver, korianderpulver, paprika, chili pulver, kurkuma, kardemomme, kanel og nelliker og rør godt. Tip: Rør grundigt - krydderierne skal være jævnt fordelt.",
    "Tilføj tomatpuré og steg i 1-2 minutter. Tip: Rør godt - tomatpuré skal være jævnt fordelt.",
    "Tilføj hakkede tomater, sukker, salt og peber. Tip: Rør godt - det skal være jævnt blandet.",
    "Tilføj lammekødet tilbage til gryden og rør godt sammen. Tip: Kødet skal være dækket af sauce.",
    "Tilføj lammebouillonen eller vandet og bring i kog. Tip: Bouillon skal koge før kokosmælken tilføjes.",
    "Sænk varmen til lav og lad det simre i 60-75 minutter, eller til kødet er mørt og saucen er tyk. Tip: Rør jævnt - det skal ikke brænde på.",
    "Tilføj kokosmælk eller fløde og rør godt sammen. Tip: Rør jævnt - mælken skal være jævnt blandet.",
    "Lad det simre i yderligere 10-15 minutter, eller til saucen er tyk og cremet. Tip: Rør jævnt - det skal ikke brænde på.",
    "Tilføj frisk hakket koriander og rør godt sammen. Tip: Koriander giver frisk smag og farve.",
    "Smag til med salt, peber, sukker og chili. Tip: Smag jævnt - det skal være perfekt balanceret mellem sødt, salt, surt og krydret.",
    "",
    "SAMMENSAETNING (5 min)",
    "Server lamb curry straks på varme tallerkener med kogt ris.",
    "Dryss frisk koriander over og server med naan brød og lime skiver. Tip: Lamb curry smager bedst når den er varm og lige kommet ud af gryden!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug lammeskulder eller lår - det er mørt og perfekt til langsom kogning.",
    "For perfekt smag: Simr lammekødet i mindst 60-75 minutter - det giver mørt kød og bedre smag.",
    "For cremet konsistens: Brug kokosmælk eller fløde - det giver bedre cremethed end uden.",
    "For jævn stegning: Steg kødet i små portioner - for meget kød ad gangen giver dårlig stegning.",
    "For bedre smag: Simr saucen i mindst 60-75 minutter - det giver bedre smag og konsistens.",
    "For større portioner: Fordobbel opskriften og brug en større gryde - lamb curry er perfekt til meal prep!",
    "Eksperimenter med smag: Tilføj krydderier som rosmarin, timian eller din yndlingskrydderiblanding.",
    "For ekstra smag: Tilføj hakket chili, jalapeño eller din yndlingschili til saucen.",
    "Lamb curry kan laves i forvejen og opbevares i køleskabet i op til 3 dage - perfekt til meal prep!",
    "For perfekt resultat: Brug friske ingredienser - det giver bedre smag og tekstur.",
    "For ekstra cremethed: Tilføj lidt mere kokosmælk eller fløde hvis saucen er for tyk.",
    "For bedre tekstur: Brug lammeskulder eller lår - det er mørt og perfekt til langsom kogning.",
    "For ekstra umami: Tilføj en dråbe mere tomatpuré eller en skefuld fiskesauce til saucen (valgfrit).",
    "Lamb curry kan også fryses - perfekt til meal prep og fremtidige måltider!",
    "Server med frisk ris, naan brød eller roti for den fulde oplevelse!"
  ],
  "nutrition": {
    "energy": "2480 kJ / 592 kcal",
    "fat": "34g",
    "saturatedFat": "16g",
    "carbs": "32g",
    "sugar": "8g",
    "fiber": "3g",
    "protein": "42g",
    "salt": "2.4g"
  },
  "datePublished": "2025-01-15T10:00:00+01:00",
  "dateModified": "2025-01-15T10:00:00+01:00"
}
