{
  "slug": "lamb-shank",
  "id": "917",
  "title": "Lamb Shank",
  "category": "Kød",
  "time": "180 min",
  "prepTime": "30 min",
  "cookTime": "150 min",
  "difficulty": "Svær",
  "excerpt": "Autentisk hjemmelavet lamb shank med mørt lammekød, rødvin, grøntsager og aromatiske krydderier. Den perfekte klassiker der smager langt bedre end fra restauranten. Denne opskrift giver dig den autentiske lamb shank med mørt kød og rig smag. Server med kartoffelmos eller ris - perfekt til en særlig aften!",
  "description": "Autentisk hjemmelavet lamb shank med mørt lammekød, rødvin, grøntsager og aromatiske krydderier. Den perfekte klassiker der smager langt bedre end fra restauranten. Denne opskrift giver dig den autentiske lamb shank med mørt kød og rig smag. Server med kartoffelmos eller ris - perfekt til en særlig aften med familie og venner! Lamb shank er en af de mest ikoniske lammekødsretter - langsomt braiseret lammekød i rødvin med grøntsager, løg og aromatiske krydderier. Denne opskrift giver dig cremet lamb shank med saftigt kød og rig smag. Nem lamb shank opskrift klar på 3 timer - perfekt til hele familien! Lamb shank opskrift, hjemmelavet lamb shank, braiseret lammekød, lammekølle - alt hvad du skal bruge til den perfekte hjemmelavet lamb shank!",
  "ingredients": [
    "Til lamb shank:",
    "4 lammekøller (lamb shanks, ca. 400-500g hver)",
    "2 store gule løg, finthakkede",
    "4 fed hvidløg, finthakket",
    "2 store gulerødder, skåret i skiver",
    "2 stængler bladselleri, skåret i stykker",
    "500ml rødvin (pinot noir eller merlot)",
    "500ml lammebouillon eller oksebouillon",
    "400g hakkede tomater",
    "2 spsk tomatpuré",
    "1 tsk tørret rosmarin",
    "1 tsk tørret timian",
    "2 laurbærblade",
    "4 spsk olivenolie",
    "1 tsk salt",
    "1/2 tsk sort peber",
    "",
    "Til servering:",
    "Kartoffelmos (valgfrit)",
    "Ris (valgfrit)",
    "Frisk rosmarin, hakket",
    "Frisk persille, hakket"
  ],
  "instructions": [
    "FORBEREDELSE (30 min)",
    "Forbered lammekøllerne: Sørg for at de er tørre. Tip: Tørre køller giver bedre stegning.",
    "Hak løg, hvidløg, gulerødder og bladselleri fint. Tip: Fint hakket giver bedre smag og konsistens.",
    "Forbered alle krydderier og have dem klar. Tip: Alt skal være klar når stegningen starter.",
    "Varm lammebouillonen eller oksebouillonen op i en gryde. Tip: Varm bouillon giver bedre smag og kortere kogetid.",
    "Forbered en stor gryde eller kasserolle med tyk bund (minimum 5 liter). Tip: Tyk bund giver bedre varmefordeling og forhindrer brænding.",
    "",
    "TILBEREDNING (150 min)",
    "Varm ovnen til 160°C. Tip: Lav temperatur giver mørt kød.",
    "Varm olivenolie i en stor gryde over medium-høj varme. Tip: Gryden skal være varm, men ikke for varm.",
    "Steg lammekøllerne i 5-7 minutter pr. side, eller til de er gyldenbrune på alle sider. Tip: Steg jævnt - køller skal være gyldenbrune men ikke brændt.",
    "Tag køllerne ud og sæt dem til side. Tip: Køller bliver stegt videre i gryden senere.",
    "I samme gryde, steg løg, gulerødder og bladselleri i 5-7 minutter, eller til de er bløde og gyldne. Tip: Rør jævnt - grøntsagerne skal ikke brune, men blive bløde.",
    "Tilføj hvidløg og steg i 1 minut, eller til det er duftende. Tip: Hvidløg brænder let - pas på!",
    "Tilføj tomatpuré og steg i 1 minut. Tip: Rør godt - tomatpuré skal være jævnt fordelt.",
    "Tilføj rødvin og lad det koge ind i 5-7 minutter. Tip: Vin giver dyb smag og fjerner alkoholen.",
    "Tilføj hakkede tomater, lammebouillonen, rosmarin, timian, laurbærblade, salt og peber. Tip: Rør godt - det skal være jævnt blandet.",
    "Bring saucen i kog, derefter sænk varmen til lav. Tip: Sauce skal koge før kødet tilføjes.",
    "Tilføj lammekøllerne til gryden og rør godt, så de er delvist dækket af sauce. Tip: Køller skal være delvist dækket af sauce.",
    "Dæk gryden med låg og sæt den i ovnen ved 160°C i 2-2.5 timer, eller til kødet er mørt og falder fra benet. Tip: Tjek jævnt - kød skal være mørt men ikke faldet fra benet.",
    "Tag gryden ud af ovnen og fjern laurbærbladene. Tip: Laurbærblade skal ikke spises.",
    "Smag til med salt og peber. Tip: Smag jævnt - det skal være perfekt balanceret.",
    "",
    "SAMMENSAETNING (10 min)",
    "Server lamb shank straks på varme tallerkener med kartoffelmos eller ris.",
    "Dryss frisk hakket rosmarin og persille over lamb shank før servering. Tip: Rosmarin og persille giver ekstra friskhed og smag.",
    "Tip: Lamb shank smager bedst når det er varmt og lige kommet ud af ovnen - server straks!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug friske lammekøller - det giver bedre smag og tekstur end frossen kød.",
    "For perfekt smag: Brug god rødvin (pinot noir eller merlot) - det giver bedre smag end billig vin.",
    "For mørt kød: Braiser køllerne i mindst 2-2.5 timer ved lav temperatur - det er nøglen til perfekt tekstur!",
    "For jævn stegning: Steg køllerne jævnt over medium-høj varme - de skal være gyldenbrune men ikke brændt.",
    "For bedre smag: Simr saucen i mindst 2 timer - det giver bedre smag og konsistens.",
    "For større portioner: Fordobbel opskriften og brug en større gryde - lamb shank er perfekt til selskaber!",
    "Eksperimenter med smag: Tilføj krydderier som oregano, timian eller din yndlingskrydderiblanding.",
    "For ekstra smag: Tilføj hakket persille, rosmarin eller din yndlingskrydderurt til saucen.",
    "Lamb shank kan laves i forvejen og opbevares i køleskabet i op til 3 dage - perfekt til meal prep!",
    "For perfekt resultat: Brug friske ingredienser af høj kvalitet - det giver bedre smag og tekstur.",
    "For ekstra umami: Tilføj en skefuld fiskesauce eller soyasauce til saucen (valgfrit, men giver ekstra dybde).",
    "For perfekt præsentation: Server lamb shank med kartoffelmos eller ris og frisk rosmarin - det ser imponerende ud!",
    "For bedre tekstur: Brug friske lammekøller - det er mørt og perfekt til langsom kogning.",
    "Lamb shank er perfekt til hverdagen, men også elegant nok til særlige lejligheder - en sand klassiker!"
  ],
  "nutrition": {
    "energy": "2550 kJ / 609 kcal",
    "fat": "32g",
    "saturatedFat": "14g",
    "carbs": "16g",
    "sugar": "8g",
    "fiber": "3g",
    "protein": "52g",
    "salt": "2.6g"
  },
  "datePublished": "2025-01-15T10:00:00+01:00",
  "dateModified": "2025-01-15T10:00:00+01:00"
}
