{
  "slug": "lammeculotte-i-airfryer",
  "id": "939",
  "title": "Lammeculotte i Airfryer",
  "category": "Kød",
  "time": "30 min",
  "prepTime": "10 min",
  "cookTime": "20 min",
  "difficulty": "Mellem",
  "excerpt": "Saftig og smagfuld lammeculotte i airfryer med perfekt tekstur. Den perfekte klassiske ret der smager langt bedre end ovnbagte lammeculotte. Klar på under 30 minutter - perfekt til særlige lejligheder!",
  "description": "Saftig og smagfuld lammeculotte i airfryer med perfekt tekstur. Den perfekte klassiske ret der smager langt bedre end ovnbagte lammeculotte. Klar på under 30 minutter - perfekt til særlige lejligheder! Denne opskrift giver dig den perfekte balance mellem saftig, smagfuld kød og sprød overflade. Nem, hurtig og perfekt til hele familien! Server med kartofler, grøntsager og din yndlingssauce.",
  "ingredients": [
    "1 lammeculotte (ca. 500-800g)",
    "3 spsk olivenolie",
    "1 tsk salt",
    "1/2 tsk sort peber",
    "1 tsk paprika",
    "1/2 tsk hvidløgspulver",
    "1/2 tsk løgpulver",
    "1/2 tsk rosmarin, hakket",
    "1/2 tsk timian, hakket",
    "",
    "Til servering:",
    "Kartofler (mos, stegte eller bagte)",
    "Grøntsager (valgfrit)",
    "Mintsauce (valgfrit)"
  ],
  "instructions": [
    "FORBEREDELSE (10 min)",
    "Tør lammeculotten grundigt med køkkenrulle. Tip: Tør kødet godt - det giver bedre stegning.",
    "I en skål, bland olivenolie, salt, peber, paprika, hvidløgspulver, løgpulver, rosmarin og timian. Tip: Bland grundigt - alle krydderier skal være jævnt blandet.",
    "Gnid krydderiblandingen ind i lammeculotten på alle sider. Tip: Gnid godt - lammeculotten skal være jævnt dækket med krydderier.",
    "Lad lammeculotten stå i 10-15 minutter mens du forvarmer airfryeren. Tip: Dette giver bedre smag.",
    "Forvarm airfryeren til 200°C i 3-5 minutter. Tip: Forvarmning giver bedre resultat.",
    "",
    "TILBEREDNING (20 min)",
    "Placer lammeculotten i airfryer-kurven. Tip: Placer kødet så det ikke rører siderne - det giver jævn stegning.",
    "Steg lammeculotten i 18-20 minutter ved 200°C for medium-rare, eller 20-25 minutter for medium-well. Tip: Tiden kan variere afhængigt af størrelsen.",
    "Vend lammeculotten halvvejs gennem stegningen (efter ca. 10 minutter) for jævn stegning. Tip: Vend forsigtigt - kødet skal ikke falde af.",
    "Tjek lammeculotten - kødet skal have en gyldenbrun overflade og være gennemstegt efter ønske. Tip: Brug et termometer - medium-rare er ca. 55°C, medium-well er ca. 65°C.",
    "Hvis overfladen ikke er gylden nok, forlæng stegningstiden med 2-3 minutter. Tip: Alle airfryere er forskellige - juster efter behov.",
    "Tag lammeculotten ud af airfryeren og lad den hvile i 5-10 minutter. Tip: Dette gør kødet mere saftigt og lettere at skære.",
    "",
    "SAMMENSAETNING (5 min)",
    "Skær lammeculotten i tynde skiver på tværs af fiberretningen. Tip: Skær forsigtigt - kødet er varmt.",
    "Server lammeculotten på varme tallerkener med kartofler, grøntsager og mintsauce. Tip: Brug en flot tallerken - præsentation er vigtig!",
    "Server straks mens lammeculotten stadig er varm og saftig! Tip: Lam smager bedst når det er lige kommet ud af airfryeren.",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug frisk lammeculotte af god kvalitet - det giver bedre smag og tekstur.",
    "For perfekt saftighed: Oversteg ikke lammeculotten - den skal være gennemstegt men stadig saftig.",
    "For bedre smag: Marinér lammeculotten i krydderier i 30 minutter i køleskabet før stegning.",
    "For jævn stegning: Vend lammeculotten halvvejs gennem stegningen - det sikrer at begge sider bliver gyldenbrune.",
    "For større portioner: Brug en større lammeculotte og juster stegningstiden efter størrelsen.",
    "Eksperimenter med smag: Tilføj citronskal, dild, eller dine yndlingskrydderier til krydderiblandingen.",
    "For ekstra smag: Marinér lammeculotten i citronsaft og krydderier i 30-60 minutter i køleskabet før stegning.",
    "Lammeculotte kan laves dagen før og genvarmes - perfekt til meal prep!",
    "For perfekt resultat: Brug friske ingredienser - det giver bedre smag.",
    "For ekstra smag: Server med mintsauce, pebersauce eller din yndlingssovs.",
    "For bedre præsentation: Brug farverige grøntsager og arranger dem pænt på tallerkenen.",
    "For perfekt tekstur: Lad lammeculotten hvile efter stegning - det gør den mere saftig og lettere at skære.",
    "For ekstra smag: Tilføj hakket persille eller dild til krydderiblandingen før stegning."
  ],
  "nutrition": {
    "energy": "1950 kJ / 466 kcal",
    "fat": "28g",
    "saturatedFat": "12g",
    "carbs": "2g",
    "sugar": "0g",
    "fiber": "0g",
    "protein": "42g",
    "salt": "1.5g"
  },
  "datePublished": "2025-01-15T10:00:00+01:00",
  "dateModified": "2025-01-15T10:00:00+01:00"
}
