{
  "slug": "lasagne-autentisk",
  "id": "909",
  "title": "Lasagne Autentisk",
  "category": "Pasta",
  "time": "120 min",
  "prepTime": "45 min",
  "cookTime": "75 min",
  "difficulty": "Svær",
  "excerpt": "Autentisk italiensk hjemmelavet lasagne med lagdelt pasta, bolognese-sauce, bechamel og parmesan. Den perfekte italienske klassiker der smager langt bedre end fra restauranten. Denne opskrift giver dig den autentiske lasagne med perfekt lagdeling og cremet konsistens. Server med salat - perfekt til en hyggelig aften!",
  "description": "Autentisk italiensk hjemmelavet lasagne med lagdelt pasta, bolognese-sauce, bechamel og parmesan. Den perfekte italienske klassiker der smager langt bedre end fra restauranten. Denne opskrift giver dig den autentiske lasagne med perfekt lagdeling og cremet konsistens. Server med salat - perfekt til en hyggelig aften med familie og venner! Lasagne er en af Italiens mest ikoniske retter - lagdelt pasta med bolognese-sauce, bechamel og ost. Denne opskrift giver dig cremet lasagne med perfekt balance mellem smag og tekstur. Nem lasagne opskrift klar på 2 timer - perfekt til hele familien! Lasagne opskrift, hjemmelavet lasagne, italiensk lasagne, lasagne med bolognese - alt hvad du skal bruge til den perfekte hjemmelavet lasagne!",
  "ingredients": [
    "Til bolognese-saucen:",
    "600g oksekød, hakket",
    "200g bacon, skåret i tern",
    "1 stor løg, finthakket",
    "2 store gulerødder, finthakket",
    "2 stængler bladselleri, finthakket",
    "4 fed hvidløg, finthakket",
    "400g hakkede tomater",
    "2 spsk tomatpuré",
    "200ml rødvin",
    "500ml oksebouillon",
    "2 spsk olivenolie",
    "1 tsk tørret oregano",
    "1 tsk tørret basilikum",
    "1 laurbærblad",
    "1 tsk salt",
    "1/2 tsk sort peber",
    "",
    "Til bechamel-sauce:",
    "100g smør",
    "100g mel",
    "1 liter mælk",
    "100g parmesan, revet",
    "1/4 tsk muskatnød",
    "1 tsk salt",
    "1/2 tsk sort peber",
    "",
    "Til lasagne:",
    "12 lasagneplader (tør eller frisk)",
    "200g mozzarella, revet",
    "100g parmesan, revet",
    "",
    "Til servering:",
    "Frisk basilikum, hakket",
    "Frisk persille, hakket"
  ],
  "instructions": [
    "FORBEREDELSE (45 min)",
    "Hak løg, gulerødder, bladselleri og hvidløg fint. Tip: Fint hakket giver bedre smag og konsistens.",
    "Skær bacon i tern (ca. 1 cm). Tip: Ensartede tern giver bedre tekstur.",
    "Forbered alle dine ingredienser og have dem klar. Tip: Alt skal være klar når stegningen starter.",
    "",
    "BOLOGNESE-SAUCEN (60 min)",
    "Varm olivenolie i en stor gryde over medium-høj varme. Tip: Gryde skal være varm før du tilføjer ingredienser.",
    "Steg bacon i 5-7 minutter, eller til det er sprødt og gyldent. Tip: Rør jævnt - bacon skal være sprødt, ikke brændt.",
    "Tilføj oksekød og steg i 5-7 minutter, eller til det er brunt og gennemstegt. Tip: Rør jævnt - kød skal være brunt men ikke brændt.",
    "Tilføj løg, gulerødder og bladselleri og steg i 5-7 minutter, eller til de er bløde. Tip: Rør jævnt - grøntsager skal være bløde men stadig have struktur.",
    "Tilføj hvidløg og steg i 1 minut, eller til det er duftende. Tip: Hvidløg brænder let - pas på!",
    "Tilføj tomatpuré, oregano, basilikum og laurbærblad og rør godt. Tip: Rør grundigt - krydderierne skal være jævnt fordelt.",
    "Tilføj rødvin og lad det koge ind i 3-5 minutter. Tip: Vin giver dyb smag.",
    "Tilføj hakkede tomater, oksebouillon, salt og peber. Tip: Rør godt - det skal være jævnt blandet.",
    "Bring saucen i kog, derefter sænk varmen til lav og lad den simre i 45-60 minutter, eller til den er tyk og smagfuld. Tip: Rør jævnt - saucen skal ikke brænde på.",
    "Fjern laurbærbladet før servering. Tip: Laurbærblad skal ikke spises.",
    "Smag til med salt og peber. Tip: Smag jævnt - det skal være perfekt balanceret.",
    "",
    "BECHAMEL-SAUCE (15 min)",
    "Varm smør i en gryde over medium varme. Tip: Smør skal være smeltet men ikke brunt.",
    "Tilføj mel og rør godt, indtil det er en jævn masse. Tip: Rør grundigt - det skal være jævnt blandet.",
    "Tilføj mælk lidt ad gangen, mens du rører jævnt, indtil saucen er tyk og cremet. Tip: Tilføj mælk lidt ad gangen - det giver bedre konsistens.",
    "Tilføj parmesan, muskatnød, salt og peber. Tip: Rør godt - det skal være jævnt blandet.",
    "Tag saucen af varmen og sæt den til side. Tip: Sauce skal være klar til brug.",
    "",
    "SAMMENSAETNING (30 min)",
    "Varm ovnen til 180°C. Tip: Medium temperatur giver bedre stegning.",
    "Kog lasagnepladerne i saltede vand i henhold til anvisningerne på pakken (hvis tørre). Tip: Lasagneplader skal være al dente - de bliver stegt videre i ovnen.",
    "Læg en tynd lag bolognese-sauce i bunden af en ovnfast form (ca. 30x20 cm). Tip: Sauce skal dække hele bunden.",
    "Læg en lag lasagneplader over saucen. Tip: Lasagneplader skal dække hele saucen.",
    "Læg en lag bolognese-sauce over lasagnepladerne. Tip: Sauce skal dække hele lasagnepladerne.",
    "Læg en lag bechamel-sauce over bolognese-saucen. Tip: Sauce skal dække hele bolognese-saucen.",
    "Dryss mozzarella og parmesan over bechamel-saucen. Tip: Ost skal dække hele saucen.",
    "Gentag lagene (lasagneplader, bolognese, bechamel, ost) 2-3 gange mere. Tip: Lag skal være jævnt fordelt.",
    "Top med ekstra parmesan og mozzarella. Tip: Ost giver ekstra smag og tekstur.",
    "Bag lasagne'en i ovnen ved 180°C i 45-60 minutter, eller til toppen er gylden og bobler. Tip: Tjek jævnt - toppen skal være gylden men ikke brændt.",
    "Tag lasagne'en ud af ovnen og lad den køle af i 15-20 minutter før servering. Tip: Afkøling gør det lettere at skære og giver bedre tekstur.",
    "",
    "SAMMENSAETNING (5 min)",
    "Skær lasagne'en i portioner og server med frisk hakket basilikum og persille.",
    "Tip: Lasagne smager bedst når den er lunken og lige kommet ud af ovnen - server efter 15-20 minutters afkøling!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug friske ingredienser af høj kvalitet - det giver bedre smag og tekstur.",
    "For perfekt smag: Simr bolognese-saucen i mindst 45-60 minutter - det giver bedre smag og konsistens.",
    "For cremet konsistens: Brug bechamel-sauce - det giver bedre cremethed end kun ost.",
    "For jævn lagdeling: Læg lagene jævnt - det giver bedre præsentation og smag.",
    "For bedre smag: Brug rig oksebouillon - det giver bedre smag end tynd bouillon.",
    "For større portioner: Fordobbel opskriften og brug en større form - lasagne er perfekt til selskaber!",
    "Eksperimenter med smag: Tilføj krydderier som rosmarin, timian eller din yndlingskrydderiblanding.",
    "For ekstra smag: Tilføj hakket persille, basilikum eller din yndlingskrydderurt til bolognese-saucen.",
    "Lasagne kan laves i forvejen og opbevares i køleskabet i op til 3 dage - perfekt til meal prep!",
    "For perfekt resultat: Brug friske ingredienser - det giver bedre smag.",
    "For vegetarisk version: Erstat oksekød med linser, kikærter eller tofu.",
    "For ekstra umami: Tilføj en skefuld Worcestershire sauce eller fiskesauce til bolognese-saucen (valgfrit, men giver ekstra dybde).",
    "For perfekt præsentation: Top med frisk basilikum og server med salat - det ser imponerende ud!",
    "For bedre tekstur: Lad lasagne'en køle af i 15-20 minutter før servering - det gør det lettere at skære.",
    "Lasagne er perfekt til hverdagen, men også elegant nok til særlige lejligheder - en sand italiensk klassiker!"
  ],
  "nutrition": {
    "energy": "3200 kJ / 765 kcal",
    "fat": "38g",
    "saturatedFat": "20g",
    "carbs": "65g",
    "sugar": "12g",
    "fiber": "4g",
    "protein": "42g",
    "salt": "2.8g"
  },
  "datePublished": "2025-01-15T10:00:00+01:00",
  "dateModified": "2025-01-15T10:00:00+01:00"
}
