{
  "slug": "lasagnette",
  "id": "619",
  "title": "Lasagnette",
  "category": "Kød",
  "time": "45 min",
  "prepTime": "20 min",
  "cookTime": "25 min",
  "difficulty": "Mellem",
  "excerpt": "Nem og hurtig lasagnette - en mindre version af klassisk lasagne. Perfekt til hverdagen når du har brug for noget lækkert og mættende!",
  "description": "Nem og hurtig lasagnette - en mindre version af klassisk lasagne. Perfekt til hverdagen når du har brug for noget lækkert og mættende! Denne opskrift kombinerer lasagneplader med kødsauce, bechamel og ost for en rig og cremet ret. Klar på under 45 minutter!",
  "ingredients": [
    "Til kødsaucen:",
    "500g hakket oksekød",
    "400g hakkede tomater (dåse)",
    "1 løg, hakket",
    "2 fed hvidløg, finthakket",
    "2 spsk tomatpuré",
    "1 tsk tørret oregano",
    "2 spsk olivenolie",
    "Salt og sort peber",
    "",
    "Til bechamel:",
    "2 spsk smør",
    "2 spsk mel",
    "3 dl mælk",
    "1/4 tsk muskatnød",
    "Salt og sort peber",
    "",
    "Til lasagnen:",
    "6-8 lasagneplader",
    "150g mozzarella, revet",
    "50g parmesan, revet"
  ],
  "instructions": [
    "FORBEREDELSE (20 min)",
    "Kog vand til lasagneplader i en stor gryde. Tip: Brug en stor gryde - der skal være plads til pladerne.",
    "Hak løg og hvidløg fint. Tip: Ensartet hakning giver jævn smag.",
    "Varm olivenolie i en stor gryde eller pande over medium-høj varme. Tip: Gryde skal være varm før du tilføjer kød.",
    "",
    "TILBEREDNING (25 min)",
    "Tilføj hakket kød og steg i 5-6 minutter, eller til det er brunt og gennemstegt. Tip: Rør jævnt - kødet skal være jævnt stegt.",
    "Tilføj løg og steg i 3-4 minutter, eller til de er bløde. Tip: Løgene skal være bløde men ikke brune.",
    "Tilføj hvidløg og steg i 1 minut, eller til det er duftende. Tip: Hvidløg brænder let - pas på!",
    "Tilføj tomatpuré og steg i 1 minut. Tip: Tomatpuré skal steges for at få bedre smag.",
    "Tilføj hakkede tomater, oregano, salt og peber. Tip: Rør godt - alle ingredienser skal være jævnt blandet.",
    "Bring saucen i kog, derefter sænk varmen til lav og lad den simre i 10-12 minutter. Tip: Rør jævnt - saucen skal tykne.",
    "Til bechamel: Varm smør i en gryde over medium varme. Tip: Smør skal være smeltet.",
    "Tilføj mel og rør jævnt i 1-2 minutter, eller til melen er gylden. Tip: Rør jævnt - melen skal ikke brænde.",
    "Tilføj mælk lidt ad gangen og rør godt, indtil saucen er cremet. Tip: Rør jævnt - saucen skal være jævnt tyk.",
    "Tilføj muskatnød, salt og peber. Tip: Smag til jævnt - det skal være perfekt balanceret.",
    "Kog lasagnepladerne i det saltede vand i 1-2 minutter mindre end anbefalet på pakken. Tip: Plader skal være bløde men stadig have lidt bid.",
    "Forvarm ovnen til 200°C. Tip: Ovn skal være varm før du begynder.",
    "",
    "SAMMENSAETNING (10 min)",
    "Arranger lasagneplader i et ildfast fad. Tip: Brug et fad der passer til størrelsen.",
    "Fordel kødsauce over pladerne. Tip: Brug jævnt - saucen skal være jævnt fordelt.",
    "Fordel bechamel over saucen. Tip: Brug jævnt - bechamel skal være jævnt fordelt.",
    "Top med mozzarella og parmesan. Tip: Brug rigeligt med ost - det giver bedre smag.",
    "Bag i ovnen i 20-25 minutter, eller til osten er gylden og boblende. Tip: Hold øje med lasagnen - den skal ikke brænde.",
    "Tip: Lasagnette smager bedst når den er varm og lige kommet ud af ovnen!"
  ],
  "nutrition": {
    "energy": "2850 kJ / 681 kcal",
    "fat": "32g",
    "saturatedFat": "16g",
    "carbs": "58g",
    "sugar": "8g",
    "fiber": "4g",
    "protein": "42g",
    "salt": "2.2g"
  },
  "datePublished": "2025-01-15T10:00:00+01:00",
  "dateModified": "2025-01-15T10:00:00+01:00"
}
