{
  "slug": "lasagne-opskrift",
  "id": "968",
  "title": "Lasagne Opskrift - Autentisk Italiensk Lasagne",
  "category": "Pasta",
  "time": "120 min",
  "prepTime": "30 min",
  "cookTime": "90 min",
  "difficulty": "Mellem",
  "excerpt": "Den perfekte autentiske italienske lasagne opskrift med lækker kødsauce, cremet bechamel og gylden ost. Nem lasagne opskrift der smager langt bedre end fra restauranten eller butikken. Denne opskrift giver dig den autentiske lasagne-smag med rig, dyb smag. Perfekt lasagne opskrift til hele familien!",
  "description": "Den perfekte autentiske italienske lasagne opskrift med lækker kødsauce, cremet bechamel og gylden ost. Nem lasagne opskrift der smager langt bedre end fra restauranten eller butikken. Denne opskrift giver dig den autentiske lasagne-smag med rig, dyb smag. Perfekt lasagne opskrift til hele familien! Denne lasagne opskrift er testet og perfektioneret til at give dig den bedste lasagne hver gang. Lasagne opskrift med klassisk italiensk smag - perfekte lag af pasta, kødsauce, bechamel og ost. Den ultimative lasagne opskrift til en hyggelig aften med familie og venner!",
  "ingredients": [
    "Til kødsauce (ragù):",
    "500g hakket oksekød (høj kvalitet)",
    "200g hakket svinekød (valgfrit, giver bedre smag)",
    "1 stor løg, finthakket",
    "2 gulerødder, finthakkede",
    "2 stængler bladselleri, finthakkede",
    "4 fed hvidløg, finthakkede",
    "400g hakkede tomater (canned)",
    "2 spsk tomatpuré",
    "150ml rødvin (valgfrit, men anbefalet)",
    "250ml oksebouillon",
    "100ml mælk",
    "1 tsk tørret oregano",
    "1 tsk tørret basilikum",
    "1 laurbærblad",
    "1 tsk salt",
    "1/2 tsk sort peber, friskkværnet",
    "1/4 tsk muskatnød",
    "2 spsk ekstra jomfru olivenolie",
    "",
    "Til bechamel (hvid sauce):",
    "60g smør",
    "60g hvedemel",
    "600ml mælk (helmælk anbefales)",
    "1/4 tsk muskatnød, friskrevet",
    "1/2 tsk salt",
    "1/4 tsk sort peber",
    "50g parmesan, revet (valgfrit til bechamel)",
    "",
    "Til lagning:",
    "12-15 lasagneplader (friske anbefales, eller tørre)",
    "200g mozzarella, revet eller skåret i skiver",
    "150g parmesan, revet",
    "",
    "Til servering:",
    "Frisk basilikum",
    "Ekstra parmesan",
    "Sort peber, friskkværnet"
  ],
  "instructions": [
    "FORBEREDELSE (30 min)",
    "Hak alle grøntsager fint: Skær løg, gulerødder, bladselleri og hvidløg i meget små stykker. Tip: Brug en food processor for at spare tid - det skal være meget fint hakket (sofritto).",
    "Varm olivenolie i en stor gryde eller kasserolle over medium varme. Tip: Brug en gryde med tyk bund - det giver bedre varmefordeling.",
    "Tilføj løg, gulerødder og bladselleri og steg i 8-10 minutter, eller til de er bløde og gyldne. Tip: Rør jævnt - grøntsagerne skal ikke brune, men blive bløde og søde.",
    "Tilføj hvidløg og steg i 1 minut, eller til det er duftende. Tip: Hvidløg brænder let - pas på!",
    "Tilføj hakket oksekød og svinekød (hvis du bruger det) og steg i 8-10 minutter, eller til kødet er jævnt brunt. Tip: Rør jævnt - kødet skal være jævnt brunt overalt.",
    "Tilføj tomatpuré og steg i 2 minutter, mens du rører. Tip: Tomatpuré skal steges lidt for at udvikle smag.",
    "Tilføj rødvin (hvis brugt) og rør godt. Lad det simre i 5-7 minutter, eller til vinen er næsten fordampet.",
    "Tilføj hakkede tomater, oksebouillon, oregano, basilikum, laurbærblad, salt, peber og muskatnød.",
    "Bring kødsaucen i kog, derefter sænk varmen til lav og lad den simre i 1 time, eller til saucen er tyk og smagfuld. Tip: Rør jævnt med jævne mellemrum.",
    "Tilføj mælk lidt ad gangen og rør godt. Tip: Mælk gør bolognese cremet og mildere.",
    "Lad saucen simre i yderligere 30 minutter, eller til den er tyk og smagfuld. Fjern laurbærbladet før brug.",
    "",
    "LAV BECHAMEL (20 min)",
    "Mens kødsaucen simrer, lav bechamel: Smelt smør i en gryde over medium varme.",
    "Tilføj mel og rør jævnt i 2-3 minutter, eller til melen er jævn og duftende. Tip: Rør hele tiden - melen skal ikke brune.",
    "Tilføj mælk lidt ad gangen (ca. 100ml ad gangen), mens du rører jævnt med en visp. Tip: Rør hele tiden - det forhindrer klumper.",
    "Når al mælk er tilføjet, bring bechamelen i kog, derefter sænk varmen til lav og lad den simre i 5-7 minutter, eller til den er tyk og cremet.",
    "Tilføj muskatnød, salt, peber og parmesan (hvis brugt). Tip: Smag til - smagen er vigtig.",
    "Tag bechamelen af varmen og dæk den med film (direkte på overfladen) for at forhindre skind.",
    "",
    "SAMMENSAET LASAGNE (20 min)",
    "Varm ovnen til 180°C (varmluft) eller 190°C (almindelig ovn).",
    "Smør en ildfast form (ca. 20x30 cm) med smør eller olie.",
    "I bunden af formen, læg en tynd lag kødsauce (ca. 2-3 spsk). Tip: Dette forhindrer lasagnepladerne i at brænde på bunden.",
    "Læg en lag lasagneplader over kødsaucen.",
    "Læg en lag kødsauce (ca. 1/4 af saucen) over lasagnepladerne.",
    "Læg en lag bechamel (ca. 1/4 af bechamelen) over kødsaucen.",
    "Læg en lag mozzarella og parmesan (ca. 1/4 af osten) over bechamelen.",
    "Gentag lagene (lasagneplader, kødsauce, bechamel, ost) 3-4 gange mere. Tip: Du skal have 4-5 lag alt i alt.",
    "Slut af med en lag bechamel og ost på toppen.",
    "Dæk formen med folie (shiny side ned) og bag lasagnen i 45-60 minutter.",
    "",
    "BAGNING (30 min)",
    "Fjern folien og bag lasagnen i yderligere 15-20 minutter, eller til toppen er gylden, sprød og bobler.",
    "Tag lasagnen ud af ovnen og lad den køle af i 15-20 minutter. Tip: Dette gør det lettere at skære.",
    "",
    "SERVERING (5 min)",
    "Skær lasagnen i portioner med en skarp kniv.",
    "Server lasagnen med frisk basilikum, ekstra parmesan og friskkværnet sort peber.",
    "Tip: Lasagne smager bedst når den er varm og lige kommet ud af ovnen!",
    "",
    "PRO TIPS FOR PERFEKT LASAGNE OPSKRIFT",
    "For bedste resultat: Brug friske lasagneplader - de giver bedre struktur end tørre plader.",
    "For perfekt smag: Lad kødsaucen simre i mindst 1,5 timer - det giver bedre smag og dybde.",
    "For cremet bechamel: Rør hele tiden og tilføj mælk lidt ad gangen - det forhindrer klumper.",
    "For jævne lag: Fordel saucer og ost jævnt med en ske - det giver bedre struktur.",
    "For at undgå brændt top: Dæk formen med folie i første halvdel af bagningen.",
    "For bedre konsistens: Lad lasagnen køle af i 15-20 minutter før servering - det gør det lettere at skære.",
    "For større portioner: Fordobbel opskriften og brug en større form. Perfekt til selskab!",
    "For ekstra smag: Tilføj en blanding af oksekød og svinekød - det giver bedre smag.",
    "Eksperimenter med fyld: Tilføj hakket svampe, spinat eller aubergine til kødsaucen.",
    "Lasagne kan laves i forvejen: Kog kødsaucen og bechamel, og opbevar dem i køleskabet i op til 3 dage.",
    "Lasagne kan fryses: Bag lasagnen, lad den køle helt af, og fryse den i portioner.",
    "For perfekt resultat: Brug en ildfast form med høje sider - det giver plads til alle lagene.",
    "Lasagne opskrift er perfekt til meal prep - lav en stor portion og frys den i portioner!"
  ],
  "nutrition": {
    "energy": "2350 kJ / 562 kcal",
    "fat": "30g",
    "saturatedFat": "16g",
    "carbs": "40g",
    "sugar": "10g",
    "fiber": "4g",
    "protein": "34g",
    "salt": "2.4g"
  },
  "datePublished": "2025-01-15T10:00:00+01:00",
  "dateModified": "2025-01-15T10:00:00+01:00"
}

