{
  "slug": "latte-12oz",
  "id": "707",
  "title": "Latte 12oz",
  "category": "Dessert",
  "time": "5 min",
  "prepTime": "5 min",
  "cookTime": "0 min",
  "difficulty": "Let",
  "excerpt": "POPULAR - Klassisk cremet latte med espresso og mælk. Den perfekte kaffedrik med balance mellem stærk espresso og cremet mælk. Denne opskrift giver dig en autentisk café-latte oplevelse hjemme.",
  "description": "POPULAR - Klassisk cremet latte med espresso og mælk. Den perfekte kaffedrik med balance mellem stærk espresso og cremet mælk. Denne opskrift giver dig en autentisk café-latte oplevelse hjemme. Server med kakaopulver eller kanel for den ultimative latte-oplevelse!",
  "ingredients": [
    "Til latte:",
    "1 shot espresso (ca. 30ml)",
    "250ml mælk (helst hele mælk for cremet konsistens)",
    "",
    "Til servering (valgfrit):",
    "Kakaopulver til drysning",
    "Kanel",
    "Karamelsauce"
  ],
  "instructions": [
    "FORBEREDELSE (2 min)",
    "Brew 1 shot espresso. Tip: Brug friskbrygget espresso for bedste smag.",
    "Opvarm mælk til ca. 65-70°C i en mælkeskummer eller mikroovn. Tip: Mælken skal være varm, men ikke kogende.",
    "Forbered et 12oz (ca. 350ml) glas eller kaffekop. Tip: Brug et højt glas for bedre præsentation.",
    "",
    "TILBEREDNING (2 min)",
    "Hæld espresso i glasset. Tip: Espresso skal være friskbrygget for bedste smag.",
    "Skum mælken med en mælkeskummer eller dampmaskine til cremet skum. Tip: Skum mælken jævnt - det giver cremet konsistens.",
    "Hæld den skummede mælk forsigtigt over espresso. Tip: Hæld langsomt - det giver bedre lagdeling.",
    "Tilføj mælkeskummet på toppen. Tip: Skummet giver ekstra cremethed og præsentation.",
    "",
    "SAMMENSAETNING (1 min)",
    "Drys med kakaopulver hvis ønsket. Tip: Kakaopulver giver ekstra smag og præsentation.",
    "Tilføj kanel eller karamelsauce hvis ønsket. Tip: Topping giver ekstra smag.",
    "Server straks. Tip: Latte smager bedst når den er lige lavet - mælken skal være varm.",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug friskbrygget espresso - det giver bedste smag.",
    "For ekstra cremethed: Brug hele mælk eller tilføj lidt fløde - det giver ekstra cremethed.",
    "For stærkere kaffe: Tilføj mere espresso - det giver stærkere kaffesmag.",
    "For mildere kaffe: Tilføj mere mælk - det giver mildere kaffesmag.",
    "For perfekt skum: Brug en mælkeskummer eller dampmaskine - det giver bedste konsistens.",
    "For større portioner: Fordobbel opskriften og brug et større glas."
  ],
  "nutrition": {
    "energy": "680 kJ / 162 kcal",
    "fat": "6g",
    "saturatedFat": "4g",
    "carbs": "12g",
    "sugar": "11g",
    "fiber": "0g",
    "protein": "6g",
    "salt": "0.15g"
  },
  "datePublished": "2025-01-15T10:00:00+01:00",
  "dateModified": "2025-01-15T10:00:00+01:00"
}
