{
  "slug": "linsesuppe",
  "id": "306",
  "title": "Linsesuppe",
  "category": "Vegetarisk",
  "time": "45 min",
  "prepTime": "15 min",
  "cookTime": "30 min",
  "difficulty": "Let",
  "excerpt": "Nærende og mættende hjemmelavet linsesuppe med grøntsager og aromatiske krydderier. Den perfekte budgetvenlige ret der er både sund og lækker. Fuld af protein, fiber og smag - perfekt til hele familien!",
  "description": "Nærende og mættende hjemmelavet linsesuppe med grøntsager og aromatiske krydderier. Den perfekte budgetvenlige ret der er både sund og lækker. Fuld af protein, fiber og smag - perfekt til hele familien! Denne opskrift giver dig en cremet, smagfuld suppe med røde linser, grøntsager og krydderier. Linser er en fantastisk kilde til protein og fiber, og de er meget billige. Denne suppe er perfekt til hverdagen, meal prep eller når du har gæster. Server med brød, ris eller bare alene - det smager fantastisk!",
  "ingredients": [
    "Til suppen:",
    "200g røde linser, tørrede",
    "1 stor løg, hakket",
    "2 fed hvidløg, finthakket",
    "2 gulerødder, skrællet og hakket",
    "2 stængler bladselleri, hakket",
    "1 liter grøntsagsbouillon",
    "400g hakkede tomater (dåse)",
    "2 spsk olivenolie",
    "",
    "Til krydderier:",
    "1 tsk spidskommen",
    "1 tsk koriander (stødt)",
    "1/2 tsk paprika",
    "1/4 tsk cayennepeber (valgfrit)",
    "1 tsk salt",
    "1/2 tsk sort peber",
    "",
    "Til servering:",
    "Frisk koriander, hakket",
    "Citron, i skiver",
    "Yoghurt eller creme fraiche (valgfrit)"
  ],
  "instructions": [
    "FORBEREDELSE (15 min)",
    "Skyl røde linser grundigt i koldt vand i en sigte. Tip: Skyl linserne godt - det fjerner støv og giver bedre smag.",
    "Hak løg, hvidløg, gulerødder og bladselleri fint. Tip: Ensartet hakning giver jævn smag gennem hele suppen.",
    "Varm olivenolie i en stor gryde over medium varme. Tip: Brug en gryde med tyk bund - det giver bedre varmefordeling.",
    "Tilføj løg og steg i 3-4 minutter, eller til de er bløde og gennemsigtige. Tip: Rør jævnt - løgene skal ikke brune.",
    "Tilføj hvidløg og steg i 1-2 minutter, eller til det er duftende. Tip: Hvidløg brænder let - pas på at det ikke brænder på!",
    "Tilføj gulerødder og bladselleri og steg i 3-4 minutter, eller til de er lidt bløde. Tip: Rør jævnt - grøntsagerne skal ikke brune.",
    "",
    "TILBEREDNING (30 min)",
    "Tilføj spidskommen, koriander, paprika og cayennepeber (hvis du bruger det) og rør godt i 1-2 minutter, eller til krydderierne er duftende. Tip: Dette giver suppen dybere smag - steg krydderierne godt.",
    "Tilføj røde linser og rør godt, så de er dækket af krydderierne. Tip: Dette giver linserne bedre smag.",
    "Tilføj hakkede tomater og grøntsagsbouillon. Tip: Rør godt - alle ingredienser skal være jævnt blandet.",
    "Bring suppen i kog, derefter sænk varmen til lav og lad den simre i 20-25 minutter, eller til linserne er bløde og suppen er tyk. Tip: Rør jævnt - suppen skal ikke brænde på bunden.",
    "Smag til suppen og juster salt og peber efter behov. Tip: Smag til jævnt - smagen skal være balanceret.",
    "Hvis suppen er for tyk, tilføj lidt mere bouillon eller vand. Hvis den er for tynd, lad den simre lidt længere. Tip: Konsistensen skal være cremet, ikke for tynd eller for tyk.",
    "",
    "SAMMENSAETNING (5 min)",
    "Hvis du vil have en mere cremet suppe, brug en stavblender til at blende halvdelen af suppen. Tip: Dette giver en cremet konsistens, men beholder stadig tekstur fra linserne.",
    "Server suppen varm i dybe skåle. Tip: Brug flotte skåle - præsentation er vigtig!",
    "Top med hakket frisk koriander og en skive citron. Tip: Garniture giver ekstra smag og farve.",
    "Tilføj en klat yoghurt eller creme fraiche hvis du vil have ekstra cremethed. Tip: Dette giver også en dejlig kontrast til den krydrede suppe.",
    "Tip: Linsesuppe smager bedst når den er varm og lige kommet ud af gryden!",
    "",
    "PRO TIPS",
    "For bedste resultat: Skyl linserne grundigt før brug - det forbedrer smagen og teksturen.",
    "For perfekt smag: Simr suppen i mindst 20 minutter - det giver dybere smag og blødere linser.",
    "For cremet konsistens: Brug en stavblender til at blende halvdelen af suppen - det giver cremethed men beholder tekstur.",
    "For bedre smag: Brug friske krydderier - de giver bedre smag end gamle krydderier.",
    "For jævn stegning: Steg grøntsagerne jævnt - de skal være bløde men ikke brændt.",
    "For større portioner: Fordobbel opskriften og brug en større gryde.",
    "Eksperimenter med smag: Tilføj krydderier som timian, rosmarin eller din yndlingskrydderiblanding.",
    "For ekstra protein: Tilføj kikærter eller sorte bønner sammen med linserne.",
    "For ekstra grøntsager: Tilføj spinat, kål eller din yndlingsgrøntsag de sidste 5 minutter.",
    "Linser kan erstattes med kikærter, sorte bønner eller din yndlingsbælgfrugt.",
    "Linsesuppe kan laves i forvejen og opbevares i køleskabet i op til 3-4 dage - perfekt til meal prep!",
    "For perfekt resultat: Brug friske ingredienser - det giver bedre smag.",
    "For ekstra smag: Tilføj en skefuld tomatpuré til grøntsagerne før du tilføjer linserne - det giver dybere smag.",
    "Linsesuppe kan også fryses - perfekt til meal prep og fremtidige måltider! Opbevar i fryseren i op til 3 måneder.",
    "For bedre tekstur: Brug både røde og brune linser - det giver variation i tekstur.",
    "For ekstra umami: Tilføj en skefuld soyasauce eller Worcestershire sauce til suppen for ekstra dybde.",
    "For perfekt servering: Server linsesuppe med brød, ris eller bare alene - det smager fantastisk!",
    "For ekstra friskhed: Tilføj en dråbe citronsaft til hver portion lige før servering.",
    "For bedre præsentation: Brug farverige garniture som koriander og citron - det giver en flot præsentation."
  ],
  "nutrition": {
    "energy": "1450 kJ / 345 kcal",
    "fat": "8g",
    "saturatedFat": "1g",
    "carbs": "52g",
    "sugar": "8g",
    "fiber": "12g",
    "protein": "18g",
    "salt": "1.2g"
  }
}


