{
  "slug": "linsesalat-med-vaniljemarineret-mango-og-sprød-serrano",
  "id": "936",
  "title": "Linsesalat med Vaniljemarineret Mango og Sprød Serrano",
  "category": "Vegetarisk",
  "time": "40 min",
  "prepTime": "30 min",
  "cookTime": "10 min",
  "difficulty": "Let",
  "excerpt": "Frisk linsesalat med søde vaniljemarinerede mango og sprød serrano skinke. En perfekt sommerret!",
  "description": "Frisk linsesalat med søde vaniljemarinerede mango og sprød serrano skinke. En perfekt sommerret! Denne opskrift kombinerer nærende linser med søde mango og sprød serrano for en smagfuld og nærende ret. Perfekt til både hverdagen og særlige lejligheder.",
  "ingredients": [
    "200g røde linser, kogte",
    "1 stor mango, skåret i tern",
    "1 vaniljestang, frøene skrabet ud",
    "50g serrano skinke, skåret i tynde skiver",
    "1 rødløg, finthakket",
    "1 håndfuld frisk koriander, hakket",
    "1 håndfuld frisk mynte, hakket",
    "2 spsk olivenolie",
    "1 spsk lime saft",
    "1 tsk honning",
    "Salt og sort peber",
    "",
    "Til servering:",
    "Frisk koriander",
    "Lime både",
    "Ekstra serrano skinke"
  ],
  "instructions": [
    "FORBEREDELSE (30 min)",
    "Kog linser efter pakkens anvisning. Tip: Kog linser til de er bløde men stadig har bid.",
    "Hæld linser af og lad dem køle af. Tip: Kolde linser giver bedre salat.",
    "Skær mango i tern (ca. 2 cm). Tip: Ensartet størrelse giver bedre præsentation.",
    "Skrab vaniljestangens frø ud. Tip: Brug en skarp kniv til at skære stangen i halv og skrab frøene ud.",
    "I en skål, bland mango, vaniljefrø, 1 spsk olivenolie og honning. Tip: Rør grundigt - mango skal være jævnt dækket.",
    "Lad mango marinere i mindst 20 minutter. Tip: Jo længere marinering, jo mere smag!",
    "Hak rødløg fint. Tip: Fint hakket giver bedre smag.",
    "Hak koriander og mynte fint. Tip: Friske krydderurter giver bedre smag.",
    "",
    "TILBEREDNING (10 min)",
    "Varm en pande over medium varme. Tip: Pande skal være varm før du tilføjer serrano.",
    "Steg serrano skinke i 2-3 minutter på hver side, eller til den er sprød og gylden. Tip: Rør jævnt - serrano skal være jævnt stegt.",
    "Lad serrano køle af og knus den i små stykker. Tip: Sprød serrano giver bedre tekstur.",
    "I en stor skål, bland kogte linser, marineret mango, hakket rødløg, koriander og mynte. Tip: Rør grundigt - det skal være jævnt blandet.",
    "Tilføj olivenolie, lime saft, salt og peber. Tip: Rør grundigt - dressing skal være jævnt fordelt.",
    "Tilføj sprød serrano og rør let. Tip: Rør let - serrano skal ikke blive blød.",
    "Smag til med salt, peber og lime saft. Tip: Smag til jævnt - det skal være perfekt balanceret.",
    "",
    "SAMMENSAETNING (2 min)",
    "Server salaten straks på varme tallerkener. Tip: Brug en flot tallerken - præsentation er vigtig!",
    "Top med frisk koriander, lime både og ekstra serrano skinke. Tip: Friske krydderurter og citron giver ekstra smag og farve.",
    "Tip: Linsesalat med vaniljemarineret mango og sprød serrano smager bedst når den er frisk!",
    "",
    "PRO TIPS",
    "For bedste resultat: Marinér mango i mindst 20 minutter - det giver bedre smag.",
    "For perfekt serrano: Steg serrano til den er sprød - det giver bedre tekstur.",
    "For bedre smag: Brug friske krydderurter - de giver bedre smag end tørrede.",
    "For jævn smag: Bland salaten grundigt - det giver jævn smagfordeling.",
    "For større portioner: Fordobbel opskriften og brug en større skål.",
    "Eksperimenter med smag: Tilføj krydderier som chili, cayennepeber eller din yndlingskrydderiblanding.",
    "For ekstra smag: Tilføj hakket chili, jalapeño eller din yndlingschili til salaten.",
    "For vegetarisk version: Erstat serrano med sprød tofu eller sprød kikærter.",
    "Salaten kan laves i forvejen og opbevares i køleskabet i op til 1 dag - perfekt til meal prep!",
    "For perfekt resultat: Brug friske ingredienser - det giver bedre smag og tekstur.",
    "For ekstra friskhed: Tilføj frisk citron, lime eller din yndlingscitrusfrugt.",
    "For bedre tekstur: Brug frisk mango - den er sødt og smagfuldt.",
    "For ekstra umami: Tilføj en dråbe soyasauce eller fiskesauce til dressingen (valgfrit).",
    "Salaten kan serveres både varm og kold - tilpas efter din smag!",
    "Server med frisk brød eller dit yndlingstilbehør for den fulde oplevelse!"
  ],
  "nutrition": {
    "energy": "1650 kJ / 394 kcal",
    "fat": "12g",
    "saturatedFat": "3g",
    "carbs": "48g",
    "sugar": "22g",
    "fiber": "12g",
    "protein": "18g",
    "salt": "1.8g"
  },
  "datePublished": "2025-01-15T10:00:00+01:00",
  "dateModified": "2025-01-15T10:00:00+01:00"
}
