{
  "slug": "loegtaerte",
  "id": "651",
  "title": "Løgtærte",
  "category": "Vegetarisk",
  "time": "60 min",
  "prepTime": "30 min",
  "cookTime": "30 min",
  "difficulty": "Mellem",
  "excerpt": "Klassisk fransk løgtærte med bløde løg og cremet fyld. En lækker og elegant ret der er perfekt til både frokost og aftensmad.",
  "description": "Klassisk fransk løgtærte med bløde løg og cremet fyld. En lækker og elegant ret der er perfekt til både frokost og aftensmad. Denne opskrift kombinerer bløde, karameliserede løg med cremet fyld og sprød tærtebund for en smagfuld og nærende ret.",
  "ingredients": [
    "Til tærtebunden:",
    "200g hvedemel",
    "100g smør, koldt",
    "1 æg",
    "1/2 tsk salt",
    "2 spsk koldt vand",
    "",
    "Til fyldet:",
    "500g løg, skåret i tynde ringe",
    "3 æg",
    "200ml fløde (piskefløde)",
    "2 spsk olivenolie",
    "1 tsk tørret timian",
    "Salt og sort peber"
  ],
  "instructions": [
    "FORBEREDELSE (30 min)",
    "Forvarm ovnen til 200°C. Tip: Ovn skal være varm før du begynder.",
    "Til tærtebunden: Bland mel, salt og smør i en skål. Tip: Brug fingrene til at blande - smør skal være i små stykker.",
    "Tilføj æg og vand og ælt dejen, indtil den er glat. Tip: Ælt godt - dejen skal være jævnt blandet.",
    "Lad dejen hvile i køleskabet i 20 minutter. Tip: Hvile giver bedre konsistens.",
    "Skær løg i tynde ringe. Tip: Tynde ringe giver bedre tekstur.",
    "",
    "TILBEREDNING (30 min)",
    "Rul dejen ud og læg den i en tærteform. Tip: Brug en tærteform der passer til størrelsen.",
    "Prik bunden med en gaffel. Tip: Prikning forhindrer bunden i at hæve.",
    "Blindbag bunden i ovnen i 10-12 minutter, eller til den er gylden. Tip: Hold øje med bunden - den skal ikke brænde.",
    "Varm olivenolie i en stor pande over medium varme. Tip: Pande skal være varm før du tilføjer løg.",
    "Steg løg i 15-20 minutter, eller til de er bløde og karameliserede. Tip: Rør jævnt - løgene skal være jævnt stegte.",
    "Pisk æg, fløde, timian, salt og peber i en skål. Tip: Pisk godt - blandingen skal være jævnt blandet.",
    "Tilføj stegte løg til æg-blandingen og rør jævnt. Tip: Rør godt - alle ingredienser skal være jævnt blandet.",
    "Hæld fyldet i tærtebunden. Tip: Fyld skal være jævnt fordelt.",
    "Bag tærten i ovnen i 25-30 minutter, eller til fyldet er stivt og gyldent. Tip: Hold øje med tærten - den skal ikke brænde.",
    "",
    "SAMMENSAETNING (5 min)",
    "Server tærten straks på varme tallerkener. Tip: Løgtærte smager bedst når den er varm og lige kommet ud af ovnen!"
  ],
  "nutrition": {
    "energy": "2250 kJ / 538 kcal",
    "fat": "32g",
    "saturatedFat": "18g",
    "carbs": "48g",
    "sugar": "8g",
    "fiber": "4g",
    "protein": "14g",
    "salt": "1.5g"
  },
  "datePublished": "2025-01-15T10:00:00+01:00",
  "dateModified": "2025-01-15T10:00:00+01:00"
}
