{
  "slug": "luciaboller",
  "id": "508",
  "title": "Luciaboller",
  "category": "Dessert",
  "time": "3 timer",
  "prepTime": "2 timer",
  "cookTime": "15 min",
  "difficulty": "Mellem",
  "excerpt": "Traditionelle danske luciaboller med safran og rosiner. Disse søde, gyldne boller er en klassiker til Luciadag (13. december) og smager fantastisk med smør og kaffe. Perfekte til julemåneden!",
  "description": "Traditionelle danske luciaboller med safran og rosiner. Disse søde, gyldne boller er en klassiker til Luciadag (13. december) og smager fantastisk med smør og kaffe. Luciaboller er luftige, søde boller med en karakteristisk gylden farve fra safran og en lækker smag af rosiner. Perfekte til julemåneden og en rigtig dansk tradition!",
  "ingredients": [
    "Til dejen:",
    "500g hvedemel",
    "10g salt",
    "7g tørgær (eller 20g frisk gær)",
    "250ml lunkent mælk (ca. 37°C)",
    "50g smør, blødt",
    "75g sukker",
    "1 æg",
    "0,5g safran (ca. 1/2 tsk, knust)",
    "1 tsk vaniljeekstrakt",
    "",
    "Til fyldet:",
    "100g rosiner",
    "50ml varmt vand (til at bløde rosinerne)",
    "",
    "Til pensling:",
    "1 æg, pisket",
    "Piskefløde eller mælk (valgfrit)",
    "",
    "Til servering:",
    "Smør, ved stuetemperatur",
    "Kaffe eller te"
  ],
  "instructions": [
    "FORBEREDELSE (2 timer)",
    "Læg rosinerne i en skål og hæld det varme vand over. Lad dem trække i 30 minutter, så de bliver bløde og saftige. Tip: Bløde rosiner giver bedre smag og tekstur.",
    "I en lille gryde eller skål, varm mælken til lunkent (ca. 37°C). Tip: Mælken skal være lunkent - for varmt dræber gæren, for koldt aktiverer den ikke.",
    "Knus safranen i en morter eller brug en kniv til at hakke den fint. Tip: Safran skal knuses for at frigive sin farve og smag.",
    "Bland den knuste safran med den lunkne mælk og rør godt om. Lad det stå i 5 minutter, så safranen kan frigive sin farve. Tip: Mælken bliver gylden - det er et godt tegn!",
    "I en stor skål, opløs gæren i den safranfarvede mælk. Tilføj sukker og lad det stå i 5-10 minutter, eller til gæren begynder at skumme. Tip: Gæren skal være aktiv - du skal kunne se skum.",
    "Tilføj blødt smør, æg og vaniljeekstrakt til gærblandingen. Rør godt sammen.",
    "I en anden stor skål, bland mel og salt. Lav en brønd i midten.",
    "Hæld væskeblandingen i melbrønden og rør forsigtigt sammen med en træske eller din hånd, til dejen begynder at samle sig. Tip: Rør først med en ske, derefter med hænderne.",
    "Ælt dejen på et meldrysset bord i 8-10 minutter, eller til den er glat, elastisk og ikke klæber til hænderne. Tip: Ælt godt - det udvikler gluten og giver bedre tekstur.",
    "Form dejen til en kugle og læg den i en olieret skål. Dæk med film eller et fugtigt køkkenhåndklæde. Tip: Olien forhindrer dejen i at klæbe til skålen.",
    "Lad dejen hæve på et varmt sted i 1-1,5 time, eller til den er dobbelt så stor. Tip: Sæt den på et varmt sted (ved ovnen eller i solen) - det fremskynder hævningen.",
    "",
    "TILBEREDNING (15 min)",
    "Efter hævning, tryk luften ud af dejen og ælt den kort igen. Tip: Dette kaldes - det forbedrer teksturen.",
    "Driv rosinerne og bland dem forsigtigt ind i dejen. Tip: Fold rosinerne ind i dejen - ikke ælt for meget, ellers bliver dejen sej.",
    "Del dejen i 12-15 lige store stykker (ca. 50-60g hver). Tip: Brug en vægt for jævne boller.",
    "Form hver stykke til en kugle ved at rulle den mellem dine hænder på bordet i en cirkulær bevægelse. Tip: Rul tæt, men ikke for hårdt - luften skal være der.",
    "Placer bollerne på en bageplade beklædt med bagepapir. Placer dem med lidt afstand (ca. 5 cm). Tip: Brug en bageplade med kanter - de kan udvide sig.",
    "Dæk bollerne med film eller et fugtigt køkkenhåndklæde og lad dem hæve i yderligere 30-45 minutter, eller til de er dobbelt så store. Tip: De skal være luftige og bløde.",
    "Forvarm ovnen til 200°C (almindelig ovn) eller 180°C (varmluft).",
    "Pensl bollerne med pisket æg for en gylden glans. Tip: Dette giver dem en lækker skorpe og fremhæver den gyldne farve fra safranen.",
    "Bage bollerne i den forvarmede ovn i 12-15 minutter, eller til de er gyldenbrune og lyder hule når du banker på bunden. Tip: Tjek dem efter 12 minutter - de kan være færdige før tid.",
    "Tag bollerne ud af ovnen og læg dem på en kølerack. Lad dem køle i 5-10 minutter. Tip: Dette forhindrer at de bliver klistrede.",
    "",
    "SAMMENSAETNING (5 min)",
    "Arranger de færdige luciaboller på en serveringsplade eller individuelle tallerkener.",
    "Server med smør, kaffe eller te.",
    "Opbevar resten i en lufttæt beholder - luciaboller holder sig friske i op til 2-3 dage!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug god kvalitet safran - det giver bedre farve og smag.",
    "For luftigere boller: Lad dejen hæve længere - jo længere hævning, jo luftigere brød.",
    "For ekstra smag: Tilføj appelsinskal eller kardemomme til dejen sammen med safranen.",
    "For perfekt form: Rul bollerne tæt, men ikke for hårdt - luften skal være der.",
    "Luciaboller kan laves dagen før og opbevares i en lufttæt beholder - de holder sig friske i op til 2-3 dage.",
    "For større portioner: Fordobbel opskriften og brug flere bageplader.",
    "Eksperimenter med smag: Tilføj mandler, hasselnødder eller tørrede kransebær i stedet for eller sammen med rosinerne.",
    "For glutenfri version: Brug glutenfrit mel i stedet for hvedemel.",
    "Luciaboller kan også fryses - frys dem efter bagning, derefter optø og varm dem i ovnen.",
    "For ekstra sødme: Tilføj mere sukker til dejen eller drys flormelis over bollerne efter bagning.",
    "For cremet smag: Brug hel mælk i stedet for skummetmælk - det giver bedre smag.",
    "For perfekt konsistens: Rør rosinerne forsigtigt ind i dejen - ikke ælt for meget.",
    "Server luciabollerne lunkne eller kolde - begge dele smager fantastisk!",
    "Traditionelt serveres luciaboller den 13. december (Luciadag) sammen med gløgg og julekager."
  ],
  "nutrition": {
    "energy": "1100 kJ / 263 kcal",
    "fat": "7g",
    "saturatedFat": "4g",
    "carbs": "45g",
    "sugar": "18g",
    "fiber": "2g",
    "protein": "7g",
    "salt": "0.7g"
  },
  "datePublished": "2025-12-07T10:00:00+01:00",
  "dateModified": "2025-12-07T05:00:01.725Z"
}
