{
  "slug": "marcipan-konfekt",
  "id": "401",
  "title": "Marcipan Konfekt",
  "category": "Dessert",
  "time": "60 min",
  "prepTime": "30 min",
  "cookTime": "30 min",
  "difficulty": "Let",
  "excerpt": "Klassisk hjemmelavet marcipan konfekt med cremet marcipan og mørk chokolade. Den perfekte søde dessert eller gave til særlige lejligheder. Denne opskrift giver dig den autentiske marcipan konfekt der smager langt bedre end fra konditoriet. Perfekt til jul, fødselsdage eller bare en hyggelig aften!",
  "description": "Klassisk hjemmelavet marcipan konfekt med cremet marcipan og mørk chokolade. Den perfekte søde dessert eller gave til særlige lejligheder. Denne opskrift giver dig den autentiske marcipan konfekt der smager langt bedre end fra konditoriet. Perfekt til jul, fødselsdage eller bare en hyggelig aften! Disse små, elegante konfekter har den perfekte balance mellem sødt marcipan og rig mørk chokolade. Server dem med kaffe, te eller en dessertvin for den perfekte oplevelse!",
  "ingredients": [
    "Til marcipan-kernen:",
    "250g marcipan (færdiglavet eller hjemmelavet)",
    "1-2 spsk appelsinlikør eller appelsinjuice (valgfrit)",
    "1 tsk vaniljeekstrakt (valgfrit)",
    "",
    "Til chokoladeovertræk:",
    "200g mørk chokolade (min. 70% kakao)",
    "1 spsk kokosolie eller smør (valgfrit, for glans)",
    "",
    "Til dekoration:",
    "Flormelis til drysning (valgfrit)",
    "Kakaopulver til drysning (valgfrit)",
    "",
    "Til servering:",
    "Kaffe, te eller dessertvin"
  ],
  "instructions": [
    "FORBEREDELSE (30 min)",
    "Hvis du laver din egen marcipan: Bland 200g mandelmel, 200g flormelis og 1 æggehvide sammen til en jævn masse. Tip: Færdiglavet marcipan virker også perfekt og sparer tid.",
    "I en skål, knæk marcipanen i små stykker. Tip: Brug fingrene til at knække marcipanen - det giver bedre kontrol.",
    "Hvis du bruger appelsinlikør, appelsinjuice eller vaniljeekstrakt, tilføj det lidt ad gangen, mens du ælter marcipanen. Tip: Tilføj kun nok væske til at marcipanen bliver formbar - for meget gør den for blød.",
    "Ælt marcipanen til den er jævn og formbar. Tip: Ælt i 2-3 minutter - det sikrer jævn konsistens.",
    "Form marcipanen til små kugler (ca. 2-3 cm i diameter) eller små ovaler. Tip: Brug ca. 15-20g pr. konfekt - de skal være biddestørrelse.",
    "Læg de formede kugler på en bageplade beklædt med bagepapir. Tip: Placer dem med lidt afstand - de skal ikke røre hinanden.",
    "Sæt bagepladen i køleskabet i mindst 30 minutter, så konfekten stivner. Vigtigt: Kold marcipan er lettere at dække med chokolade.",
    "Forbered chokoladen: Hak chokoladen i små stykker og læg den i en varmebestandig skål. Tip: Små stykker smelter hurtigere og jævnere.",
    "",
    "TILBEREDNING (30 min)",
    "Smelt chokoladen i et vandbad: Fyld en gryde med lidt vand og bring det i kog. Sæt skålen med chokolade over gryden (uden at røre vandet). Tip: Vigtigt - vandet må ikke koge for hårdt, og skålen må ikke røre vandet.",
    "Rør jævnt i chokoladen, mens den smelter. Tip: Rør forsigtigt - det sikrer jævn smeltning.",
    "Når chokoladen er næsten smeltet, tag skålen af vandbadet og rør indtil den er helt glat. Tip: Chokoladen skal være glat og glanset - ikke for varm.",
    "Hvis du bruger kokosolie eller smør, tilføj det nu og rør indtil det er smeltet. Tip: Dette giver ekstra glans og lettere arbejde med chokoladen.",
    "Tag marcipan-kuglerne ud af køleskabet. Tip: Tag kun nogle få ad gangen - de skal være kolde når du dækker dem.",
    "Dyp hver marcipan-kugle i den smeltede chokolade. Tip: Brug en gaffel eller chokoladepind til at dække dem jævnt.",
    "Lad overskydende chokolade dryppe af. Tip: Hold kuglen over skålen i 2-3 sekunder - det fjerner overskydende chokolade.",
    "Læg den chokoladedækkede konfekt på en bageplade beklædt med bagepapir. Tip: Placer dem med lidt afstand - de skal ikke røre hinanden.",
    "Mens chokoladen stadig er blød, kan du drysse flormelis eller kakaopulver over toppen (valgfrit). Tip: Drys straks - chokoladen stivner hurtigt.",
    "Gentag processen med resten af marcipan-kuglerne. Tip: Hvis chokoladen bliver for tyk, varm den op igen i vandbadet.",
    "Lad konfekten stivne ved stuetemperatur i mindst 1 time, eller sæt dem i køleskabet i 30 minutter for hurtigere stivning. Tip: Kold konfekt er lettere at håndtere.",
    "",
    "SAMMENSAETNING (10 min)",
    "Når konfekten er stivnet, tjek om chokoladen er helt hård. Tip: Chokoladen skal være fast og glanset.",
    "Hvis du vil have ekstra dekoration, drys konfekten med lidt flormelis eller kakaopulver. Tip: Brug en sigte til at drysse jævnt.",
    "Arranger konfekten på en flot serveringsplade eller i små papirformere. Tip: Præsentation er vigtig for konfekt!",
    "Server med kaffe, te eller dessertvin.",
    "Opbevar konfekten i en lufttæt beholder ved stuetemperatur - de holder sig i op til 2 uger!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug marcipan af god kvalitet - det giver bedre smag og tekstur.",
    "For ekstra smag: Tilføj lidt rosenvand, appelsinlikør eller vaniljeekstrakt til marcipanen - det giver ekstra aroma.",
    "For perfekt chokoladeovertræk: Smelt chokoladen langsomt og jævnt - for hurtig opvarmning kan få chokoladen til at skille sig.",
    "For jævne konfekter: Form marcipan-kuglerne i samme størrelse - brug en vægt for præcision.",
    "For ekstra luksus: Brug hvid chokolade eller mørk chokolade - det giver variation.",
    "For større portioner: Fordobbel opskriften og lav flere omgange - konfekt kan sagtens laves i store portioner.",
    "Konfekt kan opbevares i en lufttæt beholder i op til 2-3 uger - perfekt til gaver!",
    "For bedre præsentation: Brug små papirformere eller chokoladeformere - det giver en professionel look.",
    "For ekstra smag: Tilføj lidt salt til chokoladen - det forstærker chokoladesmagen.",
    "Konfekt kan også fryses - perfekt til meal prep! Opbevar i fryseren i op til 3 måneder.",
    "For ekstra luksus: Server konfekt med champagne eller dessertvin - det er den perfekte kombination!",
    "For perfekt servering: Arranger konfekten på en flot serveringsplade eller i en elegant kasse - præsentation er vigtig!",
    "For ekstra smag: Tilføj lidt kardemomme eller kanel til marcipanen for ekstra krydret smag.",
    "Konfekt er perfekt til gaver - pak dem i smukke kasser eller poser til venner og familie!",
    "For bedre håndtering: Brug handsker når du former marcipan-kuglerne - det forhindrer at de bliver for varme.",
    "For ekstra dekoration: Drys konfekten med guldstøv eller farvet sukker - det giver en luksuriøs finish.",
    "Marcipan konfekt er en klassisk dansk luksus - perfekt til at dele med familie og venner!"
  ],
  "nutrition": {
    "energy": "1750 kJ / 418 kcal",
    "fat": "22g",
    "saturatedFat": "7g",
    "carbs": "48g",
    "sugar": "42g",
    "fiber": "3g",
    "protein": "6g",
    "salt": "0.05g"
  },
  "datePublished": "2025-12-07T10:00:00+01:00",
  "dateModified": "2025-12-07T05:00:01.725Z"
}
