{
  "slug": "margherita-pizza",
  "id": "060",
  "title": "Margherita Pizza",
  "category": "Hurtigt",
  "time": "90 min",
  "prepTime": "60 min",
  "cookTime": "30 min",
  "difficulty": "Mellem",
  "excerpt": "Klassisk og autentisk hjemmelavet Margherita pizza med tomatsauce, mozzarella og basilikum. Denne opskrift giver dig den perfekte pizza der smager langt bedre end fra pizzeriaen. Perfekt til en hyggelig aften!",
  "description": "Klassisk og autentisk hjemmelavet Margherita pizza med tomatsauce, mozzarella og basilikum. Denne opskrift giver dig den perfekte pizza der smager langt bedre end fra pizzeriaen. Perfekt til en hyggelig aften med familie og venner!",
  "ingredients": [
    "Til dej:",
    "500g hvedemel",
    "1 pakke tørgær (7g) eller 20g frisk gær",
    "1 tsk salt",
    "1 tsk sukker",
    "3 dl lunkent vand",
    "2 spsk olivenolie",
    "",
    "Til tomatsauce:",
    "400g hakkede tomater",
    "2 fed hvidløg, finthakket",
    "1 tsk tørret oregano",
    "1 tsk tørret basilikum",
    "1 tsk salt",
    "1/2 tsk sort peber",
    "1 spsk olivenolie",
    "",
    "Til topping:",
    "250g mozzarella, skåret i skiver eller revet",
    "Frisk basilikum",
    "Olivenolie",
    "Salt",
    "",
    "Til servering:",
    "Frisk basilikum",
    "Parmesan (valgfrit)"
  ],
  "instructions": [
    "FORBEREDELSE (60 min)",
    "I en skål, opløs gær og sukker i lunkent vand. Tip: Vandet skal være lunkent (ca. 37°C) - for varmt dræber gæren, for koldt aktiverer den ikke.",
    "Lad gæren stå i 5-10 minutter, eller til den er skummende. Tip: Dette viser at gæren er aktiv.",
    "I en stor skål, bland mel og salt. Tip: Bland godt - salt skal være jævnt fordelt.",
    "Tilføj gær-vand og olivenolie til melen. Tip: Hæld langsomt - det gør det lettere at blande.",
    "Ælt dejen i 10-15 minutter, eller til den er glat og elastisk. Tip: Ælt godt - det giver bedre struktur.",
    "Form dejen til en kugle og læg den i en olieret skål. Tip: Olie forhindrer dejen i at klæbe.",
    "Dæk skålen med et viskestykke og lad dejen hæve i 1-2 timer, eller til den er dobbelt så stor. Tip: Placer skålen et varmt sted - det gør hævningen hurtigere.",
    "Mens dejen hæver, lav tomatsauce: Varm olivenolie i en gryde over medium varme. Tip: Brug en gryde - det giver bedre varmefordeling.",
    "Tilføj hvidløg og steg i 1 minut, eller til det er duftende. Tip: Hvidløg brænder let - pas på!",
    "Tilføj hakkede tomater, oregano, basilikum, salt og peber. Tip: Rør godt - det skal være jævnt blandet.",
    "Bring saucen i kog, derefter sænk varmen og lad den simre i 15-20 minutter, eller til den er tyk og smagfuld. Tip: Rør jævnt - saucen skal ikke brænde på.",
    "Tag saucen af varmen og lad den køle af. Tip: Dæk den - den skal ikke tørre ud.",
    "Når dejen er hævet, tryk den ned og del den i 2 portioner. Tip: Dette giver 2 pizzaer.",
    "Form hver portion til en kugle og lad dem hæve i yderligere 30 minutter. Tip: Dette giver bedre struktur.",
    "",
    "TILBEREDNING (30 min)",
    "Varm ovnen til 250°C (eller så højt som muligt). Tip: Høj temperatur giver bedre pizza.",
    "Rul hver dej ud til en cirkel (ca. 30 cm i diameter). Tip: Brug en rullepind - det giver jævn tykkelse.",
    "Læg dejen på en bageplade eller pizzesten. Tip: Pizzesten giver bedre bund.",
    "Fordel tomatsaucen jævnt over dejen, men lad 1-2 cm kant være fri. Tip: Dette giver pizza-kant.",
    "Fordel mozzarella jævnt over saucen. Tip: Fordel jævnt - det giver bedre smeltning.",
    "Dryss salt over pizzaen. Tip: Salt giver bedre smag.",
    "Bag pizzaen i 10-15 minutter, eller til bunden er gylden og osten er smeltet. Tip: Tjek jævnt - pizzaen skal være gylden.",
    "Tag pizzaen ud af ovnen og dryss frisk basilikum over den. Tip: Basilikum skal være frisk - det giver bedre smag.",
    "Dryss olivenolie over pizzaen. Tip: Olivenolie giver bedre smag og glans.",
    "",
    "SAMMENSAETNING (5 min)",
    "Server pizzaen straks med frisk basilikum og parmesan (hvis ønsket).",
    "Tip: Pizza smager bedst når den er varm og lige kommet ud af ovnen!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug høj temperatur (250°C eller højere) - det giver bedre pizza.",
    "For perfekt dej: Ælt dejen godt i 10-15 minutter - det giver bedre struktur og elastisitet.",
    "For bedre hævning: Lad dejen hæve i 1-2 timer - det giver bedre smag og struktur.",
    "For jævn tykkelse: Rul dejen ud jævnt - det giver bedre stegning.",
    "For bedre bund: Brug en pizzesten - det giver bedre varmefordeling og sprødere bund.",
    "For større portioner: Fordobbel opskriften og brug flere bageplader.",
    "Eksperimenter med smag: Tilføj krydderier som cayennepeber, chilipulver eller din yndlingskrydderiblanding til tomatsaucen.",
    "For ekstra smag: Tilføj hakket hvidløg, oliven eller din yndlingsingrediens til topping.",
    "Pizza kan laves i forvejen og opbevares i køleskabet - perfekt til meal prep!",
    "For perfekt resultat: Brug friske ingredienser - det giver bedre smag."
  ],
  "nutrition": {
    "energy": "2100 kJ / 500 kcal",
    "fat": "18g",
    "saturatedFat": "8g",
    "carbs": "65g",
    "sugar": "5g",
    "fiber": "3g",
    "protein": "22g",
    "salt": "2.2g"
  }
}
