{
  "slug": "marmelade",
  "id": "302",
  "title": "Marmelade",
  "category": "Dessert",
  "time": "90 min",
  "prepTime": "30 min",
  "cookTime": "60 min",
  "difficulty": "Let",
  "excerpt": "Lækker hjemmelavet marmelade med frisk citrus og perfekt gelé-konsistens. Den perfekte pålæg til morgenmad eller brunch. Denne opskrift giver dig den autentiske marmelade der smager langt bedre end fra butikken. Server på brød, pandekager eller i kager!",
  "description": "Lækker hjemmelavet marmelade med frisk citrus, sukker og perfekt gelé-konsistens. Den perfekte pålæg til morgenmad, brunch eller dessert. Denne opskrift giver dig den autentiske marmelade der smager langt bedre end fra butikken. Traditionel marmelade med intens citrus-smag og perfekt tekstur. Perfekt til en hyggelig morgenmad med familien og venner. Denne opskrift sikrer en perfekt marmelade med rig smag og gelé-konsistens.",
  "ingredients": [
    "Til marmeladen:",
    "1 kg appelsiner (eller citroner, grapefrugter eller en blanding)",
    "1,5 kg sukker",
    "1,5 liter vand",
    "2-3 spsk citronsaft (valgfrit, for ekstra syre)",
    "",
    "Til servering:",
    "Frisk brød eller pandekager",
    "Smør (valgfrit)",
    "Flødeskum (valgfrit, til dessert)"
  ],
  "instructions": [
    "FORBEREDELSE (30 min)",
    "Vask appelsinerne grundigt. Tip: Brug friske, modne appelsiner - de giver bedre smag.",
    "Skær appelsinerne i tynde skiver (ca. 0,5 cm tykke) eller i små stykker. Tip: Behold skrællen - den giver marmeladen den klassiske bitterhed og smag.",
    "Fjern kernerne fra appelsinerne. Tip: Kernerne indeholder pektin, som hjælper med gelé-dannelsen, så gem nogle af dem i en lille pose.",
    "Læg appelsinskiverne i en stor gryde eller kasserolle. Tip: Brug en gryde med tyk bund - det giver bedre varmefordeling og forhindrer brænding.",
    "Tilføj vandet og bring det i kog. Tip: Vandet skal dække appelsinerne - tilføj mere hvis nødvendigt.",
    "Lad appelsinerne koge i 30-40 minutter, eller til de er helt bløde. Tip: Rør jævnt - appelsinerne skal blive bløde og gennemkogte.",
    "",
    "TILBEREDNING (60 min)",
    "Tag gryden af varmen og lad appelsinerne køle lidt. Tip: Lad appelsinerne køle til de er håndvarme - det gør det nemmere at arbejde med dem.",
    "Moser appelsinerne med en stavblender eller en kartoffelmoser. Tip: Brug en stavblender for en jævnere konsistens, eller en kartoffelmoser for en mere rustik tekstur.",
    "Tilføj sukkeret og rør godt, indtil sukkeret er opløst. Tip: Rør grundigt - sukkeret skal være helt opløst før kogning.",
    "Tilføj citronsaften (hvis brugt) og rør godt. Tip: Citronsaften giver ekstra syre og hjælper med gelé-dannelsen.",
    "Bring marmeladen i kog over høj varme. Tip: Brug høj varme i starten - det giver hurtigere kogning.",
    "Sænk varmen til medium og lad marmeladen simre i 20-30 minutter, eller til den har den ønskede konsistens. Tip: Test konsistensen ved at hælde en lille klat på en kold tallerken - hvis den stivner, er marmeladen klar.",
    "Rør jævnt under kogning for at forhindre brænding. Tip: Rør jævnt - marmeladen skal ikke brænde på bunden.",
    "Skum af eventuel skum der dannes på overfladen. Tip: Skummet kan gøre marmeladen uklar - fjern det jævnt.",
    "Test marmeladen for gelé-konsistens: Hæld en lille klat på en kold tallerken og lad den køle. Tip: Hvis marmeladen stivner og former en gelé, er den klar. Hvis ikke, kog den videre i 5-10 minutter mere.",
    "",
    "SAMMENSAETNING (10 min)",
    "Tag gryden af varmen og lad marmeladen køle lidt. Tip: Lad marmeladen køle til den er håndvarm - det gør det nemmere at hælde den på.",
    "Hæld marmeladen i rene, steriliserede glas med låg. Tip: Brug glas med låg - det bevarer marmeladen bedre.",
    "Lad marmeladen køle helt af før brug. Tip: Marmeladen skal være helt kold før den kan bruges.",
    "Opbevar marmeladen i køleskabet eller på et køligt sted. Tip: Marmeladen kan opbevares i op til 6 måneder hvis den er korrekt konserveret.",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug friske, modne appelsiner - de giver bedre smag end konserverede varianter.",
    "For perfekt gelé: Test konsistensen jævnt - marmeladen skal stivne når den køler.",
    "For bedre smag: Tilføj lidt citronsaft eller appelsinjuice til marmeladen under kogning for ekstra friskhed.",
    "For jævn kogning: Rør marmeladen jævnt - den skal ikke brænde på bunden.",
    "For større portioner: Fordobbel opskriften og brug en større gryde - marmelade kan sagtens laves i store portioner.",
    "Eksperimenter med smag: Tilføj krydderier som kanel, kardemomme eller ingefær til marmeladen for ekstra smag.",
    "For ekstra smag: Tilføj appelsin-skaller eller citron-skaller til marmeladen for ekstra bitterhed og smag.",
    "Marmelade kan laves med forskellige citrus-frugter: Prøv med citroner, grapefrugter eller en blanding af forskellige citrus-frugter.",
    "For perfekt resultat: Brug friske ingredienser - det giver bedre smag end konserverede varianter.",
    "For ekstra protein: Tilføj nødder eller frø til marmeladen for ekstra tekstur og smag.",
    "For ekstra grøntsager: Tilføj gulerødder, selleri eller din yndlingsgrøntsag de sidste 15-20 minutter (valgfrit).",
    "Marmelade kan også fryses - perfekt til meal prep og fremtidige måltider! Opbevar i fryseren i op til 6 måneder.",
    "For bedre tekstur: Brug både appelsiner og citronsaft - det giver bedre tekstur og smag.",
    "For ekstra umami: Tilføj en skefuld Worcestershire sauce eller fiskesauce til marmeladen for ekstra dybde (valgfrit).",
    "For perfekt servering: Server marmeladen på brød, pandekager eller i kager - det giver den fulde smagsoplevelse!",
    "For ekstra smag: Tilføj en dråbe appelsinjuice eller citronsaft til marmeladen lige før servering for ekstra friskhed.",
    "For bedre præsentation: Brug farverige garniture som frisk appelsin-skiver, citron-skiver eller blommer - det giver en flot præsentation.",
    "For konservering: Steriliser glasene før brug ved at koge dem i vand i 10 minutter - det bevarer marmeladen bedre.",
    "For ekstra smag: Tilføj vanilje, kanel eller andre krydderier til marmeladen under kogning for ekstra smag.",
    "Marmelade kan bruges i mange retter: Prøv med kager, desserter, dressinger eller som ingrediens i andre opskrifter."
  ],
  "nutrition": {
    "energy": "1050 kJ / 251 kcal",
    "fat": "0g",
    "saturatedFat": "0g",
    "carbs": "63g",
    "sugar": "63g",
    "fiber": "2g",
    "protein": "0.5g",
    "salt": "0.01g"
  },
  "datePublished": "2025-12-07T10:00:00+01:00",
  "dateModified": "2025-12-07T05:00:01.725Z"
}
