{
  "slug": "marry-me-chicken",
  "id": "505",
  "title": "Marry Me Chicken",
  "category": "Kød",
  "time": "30 min",
  "prepTime": "10 min",
  "cookTime": "20 min",
  "difficulty": "Let",
  "excerpt": "Cremet og smagfuld kylling i en lækker sauce med soltørrede tomater, parmesan og krydderurter. Denne opskrift har fået sit navn fordi den er så god, at den kunne få nogen til at fri! Perfekt til en romantisk aften eller når du vil imponere.",
  "description": "Cremet og smagfuld kylling i en lækker sauce med soltørrede tomater, parmesan og krydderurter. Denne opskrift har fået sit navn fordi den er så god, at den kunne få nogen til at fri! Perfekt til en romantisk aften eller når du vil imponere. Denne opskrift kombinerer saftig kylling med en rig, cremet sauce fyldt med smag fra soltørrede tomater, parmesan, hvidløg og friske krydderurter. Server med pasta, ris eller brød - det smager fantastisk!",
  "ingredients": [
    "500g kyllingebryst, skåret i fileter",
    "2 spsk olivenolie",
    "Salt og sort peber",
    "3 fed hvidløg, finthakkede",
    "100g soltørrede tomater i olie, hakket",
    "2 spsk soltørret tomat-olie (fra glasset)",
    "200ml fløde (piskefløde)",
    "50g parmesan, revet",
    "1 tsk tørret oregano",
    "1/2 tsk rød peberflager (valgfrit)",
    "2 spsk frisk basilikum, hakket",
    "1 spsk frisk persille, hakket",
    "",
    "Til servering:",
    "Pasta, ris eller brød",
    "Ekstra parmesan, revet",
    "Frisk basilikum"
  ],
  "instructions": [
    "FORBEREDELSE (10 min)",
    "Skær kyllingebrystet i fileter (ca. 2-3 cm tykke). Tip: Ensartet tykkelse giver jævn stegning.",
    "Dryss kyllingen med salt og peber på begge sider. Tip: Salt og peber giver kyllingen smag.",
    "Hak hvidløg fint. Tip: Fint hakket hvidløg giver bedre smag og fordeling.",
    "Hak soltørrede tomater groft. Tip: Groft hakket giver bedre tekstur i saucen.",
    "Hak basilikum og persille fint. Tip: Friske krydderurter giver bedre smag end tørret.",
    "Riv parmesan. Tip: Frisk revet parmesan smelter bedre end færdigrevet.",
    "Forbered pasta, ris eller brød til servering. Tip: Kog pastaen mens kyllingen steger.",
    "",
    "TILBEREDNING (20 min)",
    "Varm olivenolie og soltørret tomat-olie i en stor pande over medium-høj varme. Tip: Pande skal være varm før du tilføjer kylling.",
    "Tilføj kyllingefileterne og steg i 5-6 minutter på den første side, eller til de er gyldne. Tip: Rør ikke for meget - lad kyllingen få en gylden skorpe.",
    "Vend kyllingefileterne og steg i 4-5 minutter på den anden side, eller til kyllingen er gennemstegt (ca. 75°C indvendigt). Tip: Brug et kødetermometer for at sikre kyllingen er gennemstegt.",
    "Tag kyllingen ud af panden og sæt den til side på en tallerken. Tip: Dæk kyllingen løst med folie for at holde den varm.",
    "Sænk varmen til medium og tilføj hvidløg til panden. Tip: Rør jævnt - hvidløg brænder let!",
    "Steg hvidløget i 30 sekunder, eller til det er duftende. Tip: Hvidløg skal ikke brune - det bliver bittert.",
    "Tilføj hakket soltørrede tomater og steg i 1 minut. Tip: Dette frigiver smagen fra tomaterne.",
    "Tilføj fløde og bring i kog. Tip: Fløde skal koge let for at tykne.",
    "Sænk varmen til lav og lad saucen simre i 2-3 minutter, eller til den begynder at tykne. Tip: Rør jævnt - saucen skal ikke brænde på.",
    "Tilføj parmesan lidt ad gangen og rør godt, indtil den er smeltet. Tip: Rør jævnt - parmesan skal smelte jævnt.",
    "Tilføj oregano, rød peberflager (hvis du bruger det), salt og peber. Tip: Smag til - det skal være perfekt balanceret.",
    "Tilføj kyllingen tilbage til panden og vend den i saucen. Tip: Lad kyllingen varme op i saucen i 1-2 minutter.",
    "Tilføj hakket basilikum og persille og rør godt. Tip: Krydderurter giver frisk smag og farve.",
    "Smag til med salt og peber. Tip: Smag jævnt - det skal være perfekt balanceret.",
    "",
    "SAMMENSAETNING (5 min)",
    "Server kyllingen straks på varme tallerkener med pasta, ris eller brød.",
    "Dryss ekstra parmesan og frisk basilikum over. Tip: Marry Me Chicken smager bedst når den er varm og lige kommet ud af panden!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug soltørrede tomater i olie - de giver bedre smag end tørrede tomater.",
    "For perfekt cremethed: Rør saucen jævnt - det giver bedre konsistens.",
    "For at undgå skillning: Tilføj fløde og parmesan ved lav varme - det forhindrer saucen i at skilles.",
    "For bedre smag: Brug friske krydderurter - de giver bedre smag end tørret.",
    "For jævn stegning: Steg kylling jævnt - den skal være gylden men ikke brændt.",
    "For større portioner: Fordobbel opskriften og brug en større pande.",
    "Eksperimenter med smag: Tilføj krydderier som cayennepeber, chilipulver eller din yndlingskrydderiblanding.",
    "For ekstra smag: Tilføj hakket chili, jalapeño eller din yndlingschili til saucen.",
    "For vegetarisk version: Erstat kylling med svampe, tofu eller din yndlingsgrøntsag.",
    "Marry Me Chicken kan laves i forvejen, men smager bedst når den er frisk - perfekt til meal prep!",
    "For perfekt resultat: Brug friske ingredienser - det giver bedre smag.",
    "For ekstra cremethed: Tilføj lidt mere fløde hvis saucen er for tyk.",
    "For bedre tekstur: Brug kyllingebryst - det er saftigt og nemt at stegne.",
    "For ekstra umami: Tilføj en dråbe Worcestershire sauce eller fiskesauce til saucen (valgfrit).",
    "For ekstra smag: Tilføj en skefuld honning eller sirup til saucen for sødme.",
    "Marry Me Chicken kan også fryses - perfekt til meal prep og fremtidige måltider!",
    "Server med frisk pasta, ris eller brød for den fulde oplevelse!"
  ],
  "nutrition": {
    "energy": "2150 kJ / 515 kcal",
    "fat": "32g",
    "saturatedFat": "16g",
    "carbs": "8g",
    "sugar": "4g",
    "fiber": "2g",
    "protein": "42g",
    "salt": "1.5g"
  },
  "datePublished": "2025-12-07T10:00:00+01:00",
  "dateModified": "2025-12-07T05:00:01.725Z"
}
