{
  "slug": "matcha-is",
  "id": "942",
  "title": "Matcha is",
  "category": "Dessert",
  "time": "240 min",
  "prepTime": "30 min",
  "cookTime": "210 min",
  "difficulty": "Mellem",
  "excerpt": "Cremet og elegant matcha is med autentisk japansk smag og perfekt balance mellem bitterhed og sødme. Den perfekte dessert til enhver lejlighed. Denne opskrift giver dig den cremede tekstur og rene matcha-smag der er langt bedre end købt is. En lækker forfriskende dessert med japansk flair!",
  "description": "Cremet og elegant matcha is med autentisk japansk smag og perfekt balance mellem bitterhed og sødme. Den perfekte dessert til enhver lejlighed. Denne opskrift giver dig den cremede tekstur og rene matcha-smag der er langt bedre end købt is. En lækker forfriskende dessert med japansk flair! Matcha is er perfekt til at afslutte et måltid eller som en lækker snack. Server med hvid chokolade, sesamfrø eller friske bær for den ultimative oplevelse.",
  "ingredients": [
    "Til matcha-is:",
    "500ml fløde (38% fedt)",
    "250ml mælk (helst hele mælk)",
    "100g sukker",
    "4 æggeblommer",
    "2-3 spsk matcha pulver (autentisk japansk matcha)",
    "1 knivspids salt",
    "",
    "Til servering:",
    "Hvid chokolade, hakket (valgfrit)",
    "Sesamfrø, ristet (valgfrit)",
    "Friske bær",
    "Matcha pulver til drysning"
  ],
  "instructions": [
    "FORBEREDELSE (30 min)",
    "I en medium gryde, varm fløde og mælk op til lige under kogepunktet. Tag den af varmen.",
    "I en lille skål, pisk matcha pulveret med lidt af den varme fløde-mælk blandingen (ca. 50ml) til det er jævnt opløst uden klumper. Tip: Pisk grundigt - matcha skal være jævnt opløst.",
    "I en medium skål, pisk æggeblommer og sukker sammen i 2-3 minutter, indtil blandingen er bleggul og tykkere. Dette kaldes at æggeblommerne.",
    "Hæld langsomt den varme fløde-mælk blandingen over æggeblommerne, mens du pisker konstant. Dette forhindrer at æggene stivner. Vigtigt: Hæld langsomt og pisk hele tiden!",
    "Rør den opløste matcha blandingen i æggeblommer-blandingen. Tip: Rør jævnt så matcha er jævnt fordelt.",
    "Hæld blandingen tilbage i gryden og varm den op på lav varme, mens du rører konstant med en træske. Vigtigt: Lad den ALDRIG koge! Varm den til ca. 80°C eller indtil den tykner og dækker bagsiden af en ske. Dette tager ca. 5-7 minutter.",
    "Si blandingen gennem et sigte i en ren skål for at fjerne eventuelle klumper. Dette giver en glat, cremet tekstur.",
    "Lad isblandingen køle helt af til stuetemperatur, derefter dæk den og sæt den i køleskabet i mindst 2 timer (helst natten over). Vigtigt: Den skal være helt kold før frysning!",
    "",
    "TILBEREDNING (210 min = 3,5 timer)",
    "Hvis du har en ismaskine: Hæld den kolde isblanding i ismaskinen og følg producentens instruktioner. Det tager typisk 20-30 minutter.",
    "Hvis du IKKE har en ismaskine: Hæld isblandingen i en fryseboks-sikker beholder (metal eller plastik). Sæt den i fryseren.",
    "Efter 30 minutter, tag isen ud og pisk den grundigt med en håndmikser eller i en food processor. Dette bryder iskrystallerne og giver en cremet tekstur. Dette er vigtigt for at få god tekstur uden ismaskine!",
    "Sæt isen tilbage i fryseren. Gentag processen efter yderligere 30 minutter (pisk igen).",
    "Gentag endnu en gang efter yderligere 30 minutter. I alt skal du piske isen 3-4 gange med 30 minutters mellemrum.",
    "Efter sidste piskning, lad isen fryse helt igennem i mindst 2 timer (helst natten over) før servering. Dette giver den bedste tekstur.",
    "",
    "SAMMENSAETNING (5 min)",
    "Tag isen ud af fryseren 5-10 minutter før servering, så den bliver lettere at skovle.",
    "Skovl isen i kugler og server i isbægre eller skåle.",
    "Top med hvid chokolade, ristede sesamfrø, friske bær eller drys med matcha pulver.",
    "Server straks mens den er kold og cremet!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug autentisk japansk matcha pulver af høj kvalitet - det giver den rigtige smag og farve.",
    "For ekstra cremet is: Tilføj 2 spiseskefulde mælkepulver eller kondenseret mælk til blandingen.",
    "For alkoholfri is: Tilføj 1-2 spiseskefulde alkohol (som vodka eller rom) til blandingen før frysning. Dette gør isen blødere og mere cremet (alkoholen fryser ikke).",
    "For bedre matcha-smag: Brug mere matcha pulver hvis du foretrækker stærkere smag, eller mindre hvis du foretrækker mildere smag.",
    "For vegansk is: Erstat fløde og mælk med kokosmælk og tilføj 2 spiseskefulde kokosnødolie.",
    "Isen kan opbevares i fryseren i op til 2-3 måneder. Dæk den godt, så den ikke får isbrand.",
    "Lav ekstra og gem i portioner - perfekt til meal prep eller når du har gæster!",
    "For hurtigere frysning: Brug en tyndere beholder og sæt den i den koldeste del af fryseren.",
    "For ekstra præsentation: Server med matcha-kager, mochi eller japanske konfekt.",
    "For bedre balance: Tilføj lidt honning eller agave sirup hvis du foretrækker sødere smag."
  ],
  "nutrition": {
    "energy": "1850 kJ / 442 kcal",
    "fat": "32g",
    "saturatedFat": "19g",
    "carbs": "28g",
    "sugar": "26g",
    "fiber": "0g",
    "protein": "6g",
    "salt": "0.2g"
  },
  "datePublished": "2025-01-15T10:00:00+01:00",
  "dateModified": "2025-01-15T10:00:00+01:00"
}
