{
  "slug": "matcha-chokolade",
  "id": "950",
  "title": "Matcha Chokolade",
  "category": "Dessert",
  "time": "60 min",
  "prepTime": "15 min",
  "cookTime": "45 min",
  "difficulty": "Mellem",
  "excerpt": "Cremet og smagfuld hjemmelavet matcha chokolade med jordnødde-smag fra matcha og cremet konsistens. Den perfekte dessert eller snack der smager langt bedre end købt. Denne opskrift giver dig den autentiske matcha chokolade med perfekt balance mellem sødme og matcha-smag.",
  "description": "Cremet og smagfuld hjemmelavet matcha chokolade med jordnødde-smag fra matcha og cremet konsistens. Den perfekte dessert eller snack der smager langt bedre end købt. Denne opskrift giver dig den autentiske matcha chokolade med perfekt balance mellem sødme og matcha-smag. Perfekt til en hyggelig aften med venner og familie! Matcha chokolade er en lækker kombination af cremet chokolade og jordnødde-smag fra matcha. Denne opskrift giver dig cremet matcha chokolade med perfekt tekstur og smag. Nem matcha chokolade opskrift klar på 60 minutter - perfekt til hele familien! Matcha chokolade opskrift, hjemmelavet matcha chokolade, matcha chokoladebar - alt hvad du skal bruge til den perfekte hjemmelavet matcha chokolade!",
  "ingredients": [
    "200g mørk chokolade (70% kakao), hakket",
    "100g hvid chokolade, hakket",
    "2-3 tsk matcha pulver (høj kvalitet)",
    "50g kokosfedt eller kakaosmør",
    "2 spsk flormelis (valgfrit)",
    "1/2 tsk vaniljeekstrakt",
    "",
    "Til pynt (valgfrit):",
    "Matcha pulver til drysning",
    "Hvid chokolade, smeltet"
  ],
  "instructions": [
    "FORBEREDELSE (15 min)",
    "Hak chokoladen i små stykker. Tip: Små stykker smelter hurtigere og jævnere.",
    "Forbered en form (ca. 20x20 cm) med bagepapir. Tip: Bagepapir gør det lettere at tage chokoladen ud.",
    "Sigt matcha pulveret gennem en fin sigte for at fjerne klumper. Tip: Klumpfrit matcha giver bedre smag og tekstur.",
    "",
    "TILBEREDNING (45 min)",
    "Smelt kokosfedt eller kakaosmør i et vandbad eller i mikroovnen. Tip: Smelt langsomt - det brænder let på.",
    "Tilføj den mørke chokolade og smelt den i vandbadet, mens du rører jævnligt. Tip: Rør jævnligt - chokolade brænder let på.",
    "Når chokoladen er smeltet, tilføj hvid chokolade og smelt den også. Tip: Rør jævnligt - chokolade skal være helt smeltet.",
    "Tag gryden af varmen og lad chokoladen køle lidt af (ca. 5 minutter). Tip: Chokolade skal være lunkent, ikke kogende.",
    "Tilføj matcha pulveret lidt ad gangen, mens du rører grundigt med en visp. Tip: Rør grundigt - matcha skal være jævnt blandet.",
    "Tilføj vaniljeekstrakt og flormelis (hvis brugt). Tip: Rør grundigt - det skal være jævnt blandet.",
    "Smag til og juster mængden af matcha efter smag. Tip: Matcha smag kan variere - juster efter behov.",
    "Hæld chokoladeblandingen i den forberedte form. Tip: Jævn overfladen med en spatel.",
    "Bank formen let mod bordet for at fjerne luftbobler. Tip: Dette giver jævn overflade.",
    "Hvis du vil pynte, drys matcha pulver over toppen eller tegn mønstre med smeltet hvid chokolade. Tip: Pynt giver bedre udseende.",
    "Sæt chokoladen i køleskabet i mindst 2 timer, eller til den er helt stiv. Tip: Chokolade skal være helt stiv før servering.",
    "",
    "SAMMENSAETNING (5 min)",
    "Tag chokoladen ud af formen og fjern bagepapiret. Tip: Brug en skarp kniv hvis nødvendigt.",
    "Skær chokoladen i stykker eller brug en kniv til at lave mønstre. Tip: Skær jævnt - det giver pænere stykker.",
    "Opbevar chokoladen i køleskabet i en lufttæt beholder. Tip: Køleskab giver bedre opbevaring.",
    "Tip: Matcha chokolade smager bedst når den er kold og lige kommet ud af køleskabet - server kold!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug høj kvalitet matcha pulver - det giver bedre smag og farve.",
    "For perfekt tekstur: Smelt chokoladen langsomt - det giver bedre konsistens.",
    "For cremet konsistens: Brug kokosfedt eller kakaosmør - det giver bedre tekstur end almindeligt smør.",
    "For jævn smag: Sigt matcha pulveret gennem en fin sigte - det fjerner klumper og giver jævn smag.",
    "For bedre smag: Brug god kvalitet chokolade - det giver bedre smag end billig chokolade.",
    "For større portioner: Fordobbel opskriften og brug en større form - matcha chokolade er perfekt til gaver!",
    "Eksperimenter med smag: Tilføj krydderier som kanel, kardemomme eller din yndlingskrydderiblanding.",
    "For ekstra smag: Tilføj hakket nødder, tørrede bær eller din yndlingsfyld.",
    "Matcha chokolade kan opbevares i køleskabet i op til 2 uger - perfekt til meal prep!",
    "For perfekt resultat: Brug friske ingredienser af høj kvalitet - det giver bedre smag og tekstur.",
    "For vegansk version: Brug vegansk chokolade og kokosfedt i stedet for kakaosmør.",
    "For ekstra sødme: Tilføj ekstra flormelis eller honning til chokoladeblandingen.",
    "For perfekt præsentation: Pynt chokoladen med matcha pulver, hvid chokolade eller din yndlingspynt - det ser imponerende ud!",
    "For bedre tekstur: Lad chokoladen stå i køleskabet i mindst 2 timer - det giver bedre konsistens.",
    "Matcha chokolade er perfekt til hverdagen, men også elegant nok til særlige lejligheder - en sand matcha klassiker!"
  ],
  "nutrition": {
    "energy": "2250 kJ / 538 kcal",
    "fat": "38g",
    "saturatedFat": "24g",
    "carbs": "42g",
    "sugar": "38g",
    "fiber": "6g",
    "protein": "6g",
    "salt": "0.1g"
  },
  "datePublished": "2025-01-15T10:00:00+01:00",
  "dateModified": "2025-01-15T10:00:00+01:00"
}
