{
  "slug": "matcha-overnight-oats",
  "id": "938",
  "title": "Matcha overnight oats",
  "category": "Morgenmad",
  "time": "10 min + nat",
  "prepTime": "10 min",
  "cookTime": "0 min",
  "difficulty": "Let",
  "excerpt": "Cremet og nærende matcha overnight oats med perfekt balance mellem jordnødde-smag fra matcha og cremet havremælk. Den perfekte morgenmad der smager langt bedre end almindelig havregrød. Klar på 10 minutter - perfekt til hverdagen!",
  "description": "Cremet og nærende matcha overnight oats med perfekt balance mellem jordnødde-smag fra matcha og cremet havremælk. Den perfekte morgenmad der smager langt bedre end almindelig havregrød. Klar på 10 minutter - perfekt til hverdagen! Denne opskrift giver dig den perfekte balance mellem cremet overnight oats og autentisk matcha-smag. Nem, hurtig og perfekt til hele familien! Server med frugt og nødder for den ultimative morgenmad-oplevelse.",
  "ingredients": [
    "1 dl havregryn (grov eller fin)",
    "1 dl havremælk eller anden plantemælk",
    "1 spsk matcha pulver",
    "1 spsk honning eller sirup (valgfrit)",
    "1/2 tsk vaniljeekstrakt (valgfrit)",
    "",
    "Til servering:",
    "Frisk frugt (fx banan, bær, æbler)",
    "Hakket nødder eller frø",
    "Kokosflager (valgfrit)",
    "Honning eller sirup til drysning"
  ],
  "instructions": [
    "FORBEREDELSE (10 min)",
    "Forbered alle ingredienser: Mål havregryn, havremælk og matcha pulver. Tip: Hav alt klar før du starter.",
    "Forbered serveringsglas eller skåle: Vælg glas eller skåle med låg. Tip: Brug glas med låg for nemmere opbevaring.",
    "",
    "TILBEREDNING (nat)",
    "I en skål eller direkte i glasset, bland havregryn og havremælk sammen. Tip: Rør godt sammen så havregrynene er jævnt dækket.",
    "Pisk matcha pulveret med lidt varmt vand (ca. 2 spsk) i en lille skål til det er jævnt opløst. Tip: Pisk grundigt - matcha skal være jævnt opløst uden klumper.",
    "Tilføj den opløste matcha til havregryn-blandingen og rør godt sammen. Tip: Rør jævnt så matcha er jævnt fordelt.",
    "Tilføj honning eller sirup og vaniljeekstrakt hvis brugt. Tip: Rør godt sammen.",
    "Dæk glasset eller skålen med låg eller film. Tip: Dæk godt til for at undgå at det tørrer ud.",
    "Sæt i køleskabet i mindst 4 timer eller natten over. Tip: Jo længere det står, jo cremet bliver det.",
    "",
    "SAMMENSAETNING (5 min)",
    "Tag overnight oats ud af køleskabet. Tip: De skal være kolde og cremet.",
    "Rør overnight oats godt sammen. Tip: Rør jævnligt for at få jævn konsistens.",
    "Top med frisk frugt, hakket nødder eller frø og kokosflager hvis ønsket. Tip: Arranger pænt for bedre præsentation.",
    "Drys med honning eller sirup hvis ønsket. Tip: Dette giver ekstra sødme og præsentation.",
    "Server straks eller tag med på farten! Tip: Overnight oats smager godt både kolde og lune.",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug autentisk japansk matcha pulver - det giver den rigtige smag.",
    "For perfekt konsistens: Lad overnight oats stå i mindst 4 timer - jo længere jo bedre.",
    "For bedre tekstur: Brug grove havregryn for mere struktur, eller fine for cremet konsistens.",
    "For ekstra smag: Tilføj andre ingredienser som chiafrø, hørfrø eller proteinpulver.",
    "For vegetarisk version: Brug plantemælk - det giver samme smag.",
    "For større portioner: Fordobbel opskriften - overnight oats kan nemt laves i større mængder.",
    "Eksperimenter med smag: Tilføj andre ingredienser som kakaopulver, vanilje eller kanel.",
    "Overnight oats kan laves i forvejen og opbevares i køleskabet i op til 3 dage.",
    "For bedre præsentation: Brug farverige frugter og arranger ingredienserne pænt.",
    "For ekstra næring: Tilføj nødder, frø eller proteinpulver for ekstra protein og fedt."
  ],
  "nutrition": {
    "energy": "1050 kJ / 251 kcal",
    "fat": "6g",
    "saturatedFat": "1g",
    "carbs": "42g",
    "sugar": "12g",
    "fiber": "5g",
    "protein": "7g",
    "salt": "0.1g"
  },
  "datePublished": "2025-01-15T10:00:00+01:00",
  "dateModified": "2025-01-15T10:00:00+01:00"
}
