{
  "slug": "medisterpølse",
  "id": "505",
  "title": "Medisterpølse",
  "category": "Kød",
  "time": "60 min",
  "prepTime": "30 min",
  "cookTime": "30 min",
  "difficulty": "Mellem",
  "excerpt": "Klassisk dansk hjemmelavet medisterpølse med saftig svinefars, krydderier og traditionelle danske smage. Den perfekte hovedret til jul eller særlige lejligheder. Denne opskrift giver dig den autentiske danske medisterpølse der smager langt bedre end fra butikken. Server med kartofler, brun sovs og rødkål!",
  "description": "Klassisk dansk hjemmelavet medisterpølse med saftig svinefars, krydderier og traditionelle danske smage. Den perfekte hovedret til jul eller særlige lejligheder. Denne opskrift giver dig den autentiske danske medisterpølse der smager langt bedre end fra butikken. Server med kartofler, brun sovs og rødkål. Denne traditionelle danske ret kombinerer saftig svinefars med krydderier, formes til pølser og steges til perfektion. Perfekt til jul, fødselsdage eller andre særlige lejligheder!",
  "ingredients": [
    "Til farsen:",
    "1 kg hakket svinekød (helst med lidt fedt)",
    "2 store løg, finthakkede",
    "2 æg",
    "6 spsk mel",
    "6 spsk mælk",
    "2 tsk salt",
    "1 tsk sort peber, friskkværnet",
    "1 tsk muskatnød, stødt",
    "1 tsk tørret timian",
    "1/2 tsk tørret rosmarin",
    "1/2 tsk tørret salvie",
    "",
    "Til formning:",
    "Pølseskind eller bagepapir",
    "",
    "Til stegning:",
    "2 spsk smør eller olie",
    "",
    "Til brun sovs:",
    "2 spsk smør",
    "2 spsk mel",
    "500ml oksebouillon",
    "200ml fløde",
    "1 spsk sojasauce (valgfrit)",
    "Salt og peber efter smag",
    "",
    "Til servering:",
    "Kogte kartofler",
    "Rødkål",
    "Agurkesalat"
  ],
  "instructions": [
    "FORBEREDELSE (30 min)",
    "Hak løgene meget fint - jo finere, jo bedre bliver smagen. Du kan også bruge en food processor hvis du har en. Tip: Fint hakket løg giver bedre smag og konsistens.",
    "I en stor skål, bland hakket svinekød med de finthakkede løg. Brug hænderne til at blande grundigt. Tip: Brug hænderne - det giver bedre konsistens end en ske.",
    "Tilføj æg, mel, mælk, salt, peber, muskatnød, timian, rosmarin og salvie. Rør grundigt sammen med hænderne i 3-5 minutter, indtil alt er godt blandet. Tip: Rør grundigt - farsen skal være jævn og klistret.",
    "Farsen skal være blød og klistret, men ikke for våd. Tip: Hvis farsen er for løs, tilføj lidt mere mel. Hvis den er for tør, tilføj lidt mere mælk.",
    "Dæk skålen med film og lad farsen hvile i køleskabet i 15-30 minutter. Tip: Dette gør det lettere at forme medisterpølserne og giver bedre smag.",
    "Hvis du bruger pølseskind, forbered dem efter pakkens anvisning. Tip: Pølseskind giver autentisk pølseform, men bagepapir virker også.",
    "",
    "TILBEREDNING (30 min)",
    "Form farsen til pølser (ca. 15-20 cm lange og 3-4 cm tykke). Tip: Brug våde hænder - det gør det lettere at forme.",
    "Hvis du bruger pølseskind, fyld dem med farsen og bind dem af i enderne. Tip: Pølseskind skal være tæt pakket.",
    "Hvis du bruger bagepapir, rul farsen i pølseform og pak den ind i bagepapir. Tip: Bagepapir skal være tæt pakket.",
    "Varm smør eller olie i en stor pande over medium-høj varme. Tip: Brug en pande med tyk bund - det giver bedre varmefordeling.",
    "Tilføj medisterpølserne til panden og steg dem i 8-10 minutter på hver side, eller til de er gyldenbrune og gennemstegt. Tip: Vend dem forsigtigt med en spatel - de skal være fast, men stadig saftige.",
    "Tjek at medisterpølserne er gennemstegt ved at skære i en - de skal ikke være røde indeni. Tip: Intern temperatur skal være mindst 75°C hvis du har et termometer.",
    "Tag medisterpølserne ud af panden og læg dem på en tallerken. Tip: Dæk dem løst med folie for at holde dem varme.",
    "Mens medisterpølserne steger, lav brun sovsen: I samme pande, tilføj smør til stegesaften. Tip: Brug samme pande - det giver bedre smag fra stegesaften.",
    "Tilføj mel og rør i 1-2 minutter, eller til det er en jævn masse (roux). Tip: Rør jævnt - melen skal ikke brune.",
    "Tilføj oksebouillon lidt ad gangen, mens du rører jævnt. Tip: Rør hele tiden - det forhindrer klumper.",
    "Bring saucen i kog, derefter sænk varmen og lad den simre i 5-10 minutter, eller til den er tyk og cremet. Tip: Rør jævnt - saucen skal ikke brænde på.",
    "Tilføj fløde og rør godt. Tip: Fløde gør saucen cremet.",
    "Tilføj sojasauce (hvis brugt) og smag til med salt og peber. Tip: Smag jævnt - det skal være perfekt balanceret.",
    "",
    "SAMMENSAETNING (5 min)",
    "Skær medisterpølserne i skiver eller server dem hele.",
    "Server medisterpølserne varme med kogte kartofler, brun sovs, rødkål og agurkesalat.",
    "Klassisk dansk stil: Medisterpølse, kartofler, brun sovs, rødkål og agurkesalat.",
    "Hæld brun sovsen over medisterpølserne eller server den ved siden af.",
    "Tip: Medisterpølse smager bedst når den er varm og lige kommet ud af panden!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug hakket svinekød med lidt fedt - det giver saftige medisterpølser uden at være for fed.",
    "For perfekt smag: Lad farsen hvile i køleskabet i mindst 15-30 minutter - det gør det lettere at forme medisterpølserne.",
    "For saftige medisterpølser: Tryk dem ikke for flade - de skal være ca. 3-4 cm tykke.",
    "For jævn stegning: Steg medisterpølserne i små portioner - det giver bedre farve.",
    "For bedre smag: Brug samme pande til stegning og sovs - det giver bedre smag fra stegesaften.",
    "For større portioner: Fordobbel opskriften og brug en større pande.",
    "Eksperimenter med smag: Tilføj krydderier som kardemomme, fennikel eller din yndlingskrydderiblanding til farsen.",
    "For ekstra smag: Tilføj hakket hvidløg eller persille til farsen.",
    "Medisterpølse kan laves i forvejen og opbevares i køleskabet i op til 2 dage - perfekt til meal prep!",
    "For perfekt resultat: Brug friske ingredienser - det giver bedre smag.",
    "For vegetarisk version: Erstat kød med plantebaseret hakket kød eller linser.",
    "For ekstra umami: Tilføj en skefuld Worcestershire sauce eller fiskesauce til farsen (valgfrit).",
    "For hurtigere version: Brug forudstegt medisterpølse og genvarm den i ovnen ved 180°C i 15-20 minutter.",
    "Færdig medisterpølse kan fryses og genvarmes i ovnen ved 180°C i 20-25 minutter.",
    "For perfekt form: Brug pølseskind for autentisk pølseform, eller form dem med våde hænder.",
    "For ekstra saftige medisterpølser: Tilføj 1-2 spiseskefulde vand eller bouillon til farsen.",
    "For krydrede medisterpølser: Tilføj 1 tsk tørret timian eller rosmarin til farsen.",
    "For klassisk dansk smag: Brug traditionel brun sovs - det giver den autentiske danske smag.",
    "Server med kogte kartofler, rødkål, agurkesalat og brun sovs for den fulde oplevelse!"
  ],
  "nutrition": {
    "energy": "2250 kJ / 538 kcal",
    "fat": "35g",
    "saturatedFat": "14g",
    "carbs": "20g",
    "sugar": "4g",
    "fiber": "2g",
    "protein": "36g",
    "salt": "2.5g"
  },
  "datePublished": "2025-12-07T10:00:00+01:00",
  "dateModified": "2025-12-07T05:00:01.725Z"
}
