{
  "slug": "mexicansk-suppe-med-oksekod",
  "id": "210",
  "title": "Mexicansk Suppe med Oksekød",
  "category": "Kød",
  "time": "50 min",
  "prepTime": "15 min",
  "cookTime": "35 min",
  "difficulty": "Let",
  "excerpt": "Autentisk hjemmelavet mexicansk suppe med saftigt oksekød, bønner, tomater og aromatiske krydderier. Den perfekte komfortmad der smager fantastisk og er nem at lave. Perfekt til hele familien!",
  "description": "Autentisk hjemmelavet mexicansk suppe med saftigt oksekød, bønner, tomater og aromatiske krydderier. Den perfekte komfortmad der smager fantastisk og er nem at lave. Perfekt til hele familien! Denne lækre opskrift kombinerer klassiske mexicanske smage i en varm, mættende suppe. Server med ost, creme fraiche, avocado og dine yndlingsgarniture for den fulde mexicanske oplevelse!",
  "ingredients": [
    "Til kødet:",
    "500g hakket oksekød (15-20% fedt)",
    "2 spsk olivenolie",
    "1 tsk salt",
    "1/2 tsk sort peber",
    "",
    "Til grøntsagerne:",
    "1 stor løg, hakket",
    "1 rød peberfrugt, hakket",
    "1 grøn peberfrugt, hakket (valgfrit)",
    "2 fed hvidløg, finthakket",
    "1 jalapeño, finthakket (valgfrit, for ekstra styrke)",
    "",
    "Til suppen:",
    "400g hakkede tomater",
    "400g kidneybønner, afdryppet og skyllet",
    "200g sorte bønner, afdryppet og skyllet (valgfrit)",
    "200g majs (frossen eller fra dåse, afdryppet)",
    "1 liter oksebouillon",
    "2 spsk tomatpuré",
    "1 tsk spidskommen",
    "1 tsk chilipulver",
    "1 tsk paprika",
    "1/2 tsk oregano",
    "1/2 tsk cayennepeber (valgfrit, for ekstra styrke)",
    "1 tsk salt",
    "1/2 tsk sort peber",
    "",
    "Til servering:",
    "100g revet cheddar ost eller monterey jack",
    "100g creme fraiche eller sour cream",
    "Frisk koriander, hakket",
    "Avocado, skåret i skiver",
    "Lime, skåret i både",
    "Tortillachips, knust",
    "Frisk jalapeño, skåret i skiver (valgfrit)",
    "Frisk tomat, hakket (valgfrit)"
  ],
  "instructions": [
    "FORBEREDELSE (15 min)",
    "Hak løg, peberfrugt, hvidløg og jalapeño (hvis brugt) fint. Tip: Ensartet hakning giver jævn smag gennem hele suppen.",
    "Skyl og afdryp bønnerne og majsen grundigt. Tip: Skyl bønnerne godt - det fjerner salt og forbedrer smagen.",
    "Varm olivenolie i en stor gryde eller kasserolle over medium-høj varme. Tip: Brug en gryde med tyk bund - det giver bedre varmefordeling og forhindrer brænding.",
    "Tilføj hakket oksekød og steg i 8-10 minutter, eller til kødet er brunt og gennemstegt. Tip: Rør jævnt - kødet skal være jævnt brunt overalt, ikke i store klumper.",
    "Tilføj løg og steg i 3-4 minutter, eller til de er bløde og gennemsigtige. Tip: Rør jævnt - løgene skal ikke brune, men blive bløde.",
    "Tilføj peberfrugt og steg i 4-5 minutter, eller til de er bløde. Tip: Rør jævnt - peberfrugterne skal være bløde men stadig have bid.",
    "Tilføj hvidløg og jalapeño (hvis brugt) og steg i 1-2 minutter, eller til de er duftende. Tip: Hvidløg brænder let - pas på at det ikke brænder på!",
    "Tilføj tomatpuré og steg i 1-2 minutter, eller til det er duftende og mørkere i farven. Tip: Tomatpuré giver dybere smag - steg det godt.",
    "",
    "TILBEREDNING (35 min)",
    "Tilføj hakkede tomater, oksebouillon, spidskommen, chilipulver, paprika, oregano, cayennepeber (hvis brugt), salt og peber. Tip: Rør godt - alle krydderier skal være jævnt blandet.",
    "Bring suppen i kog, derefter sænk varmen til medium og lad den simre i 20-25 minutter, eller til den har den ønskede konsistens. Tip: Rør jævnt - suppen skal ikke brænde på bunden.",
    "Tilføj kidneybønner, sorte bønner (hvis brugt) og majs og rør godt. Tip: Bønnerne og majsen skal være jævnt fordelt gennem suppen.",
    "Lad suppen simre i yderligere 10-15 minutter, eller til den har den ønskede konsistens og smag. Tip: Suppen skal være varm og smagfuld, men ikke for tyk.",
    "Smag til suppen og juster krydderier efter behov. Tip: Smag til jævnt - smagen skal være balanceret mellem sød, sur, salt og stærk.",
    "",
    "SAMMENSAETNING (5 min)",
    "Arranger suppen i skåle eller dybe tallerkener. Tip: Brug flotte skåle - præsentation er vigtig!",
    "Top suppen med revet ost, creme fraiche, hakket koriander, avocado-skiver, lime-både, knuste tortillachips og jalapeño (hvis brugt). Tip: Garniture giver ekstra smag og farve - brug det rigeligt!",
    "Tip: Mexicansk suppe smager bedst når den er varm og lige kommet ud af gryden!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug hakket oksekød med 15-20% fedt - det giver bedre smag og konsistens end mager kød.",
    "For perfekt smag: Simr suppen i mindst 30-35 minutter - det giver dybere smag og bedre tekstur.",
    "For cremet konsistens: Tilføj en skefuld creme fraiche eller sour cream til suppen under simring for ekstra cremethed.",
    "For bedre smag: Brug friske krydderier - de giver bedre smag end gamle krydderier.",
    "For jævn stegning: Steg kødet jævnt - det skal være brunt men ikke brændt. Knus store klumper med en træske.",
    "For større portioner: Fordobbel opskriften og brug en større gryde - suppen kan sagtens laves i store portioner.",
    "Eksperimenter med smag: Tilføj krydderier som chipotle, smoked paprika, korianderfrø eller din yndlingskrydderiblanding.",
    "For ekstra smag: Tilføj bacon eller pancetta til suppen for ekstra smag og fedt.",
    "Mexicansk suppe kan laves i forvejen og opbevares i køleskabet i op til 3-4 dage - perfekt til meal prep!",
    "For perfekt resultat: Brug friske ingredienser - det giver bedre smag end konserverede varianter.",
    "For vegetarisk version: Erstat kød med sojabønner, linser, champignoner eller en kombination af plantebaserede ingredienser.",
    "For ekstra protein: Tilføj ekstra kød eller bønner til suppen for ekstra smag og protein.",
    "For ekstra grøntsager: Tilføj zucchini, aubergine eller din yndlingsgrøntsag de sidste 10-15 minutter.",
    "For ekstra styrke: Tilføj mere jalapeño, cayennepeber eller chilipulver - men pas på, det kan blive meget stærkt!",
    "Mexicansk suppe kan også fryses - perfekt til meal prep og fremtidige måltider! Opbevar i fryseren i op til 3 måneder.",
    "For bedre tekstur: Brug både kidneybønner og sorte bønner - det giver bedre tekstur og smag.",
    "For ekstra umami: Tilføj en skefuld Worcestershire sauce, fiskesauce eller soyasauce til suppen for ekstra dybde.",
    "For perfekt servering: Server suppen med ost, creme fraiche, koriander, avocado og tortillachips - det giver den fulde mexicanske oplevelse!",
    "For ekstra smag: Tilføj en dråbe lime-juice eller citronsaft til suppen lige før servering for ekstra friskhed.",
    "For bedre præsentation: Brug farverige garniture som avocado, koriander, jalapeño og ost - det giver en flot præsentation.",
    "For tykkere suppe: Tilføj mindre bouillon eller lad suppen simre længere for at reducere væsken.",
    "For tyndere suppe: Tilføj mere bouillon eller vand til suppen for at gøre den mere flydende."
  ],
  "nutrition": {
    "energy": "1900 kJ / 454 kcal",
    "fat": "17g",
    "saturatedFat": "6g",
    "carbs": "40g",
    "sugar": "8g",
    "fiber": "11g",
    "protein": "31g",
    "salt": "2.0g"
  }
}


