{
  "slug": "millionlinser",
  "id": "206",
  "title": "Millionlinser",
  "category": "Kød",
  "time": "45 min",
  "prepTime": "15 min",
  "cookTime": "30 min",
  "difficulty": "Let",
  "excerpt": "Klassisk hjemmelavet millionlinser med saftigt hakket kød og cremet sovs. Den perfekte komfortmad der smager langt bedre end fra butikken. Nem, mættende og perfekt til hele familien!",
  "description": "Klassisk hjemmelavet millionlinser med saftigt hakket kød og cremet sovs. Den perfekte komfortmad der smager langt bedre end fra butikken. Nem, mættende og perfekt til hele familien! Denne klassiske opskrift giver dig den autentiske millionlinser med rig, cremet smag og perfekt konsistens. Perfekt til hverdagen, weekenden eller særlige lejligheder. Server med pasta og din yndlingsgarniture!",
  "ingredients": [
    "Til kødet:",
    "500g hakket oksekød (15-20% fedt)",
    "2 spsk olivenolie",
    "1 tsk salt",
    "1/2 tsk sort peber",
    "",
    "Til grøntsagerne:",
    "1 stor løg, hakket",
    "2 fed hvidløg, finthakket",
    "",
    "Til saucen:",
    "400g hakkede tomater",
    "200ml fløde",
    "200ml oksebouillon",
    "2 spsk tomatpuré",
    "1 tsk paprika",
    "1/2 tsk oregano",
    "1 tsk salt",
    "1/2 tsk sort peber",
    "",
    "Til servering:",
    "400g pasta (fettuccine eller lignende)",
    "100g revet parmesan ost",
    "Frisk persille, hakket"
  ],
  "instructions": [
    "FORBEREDELSE (15 min)",
    "Hak løg og hvidløg fint. Tip: Ensartet hakning giver jævn smag gennem hele saucen.",
    "Kog vand til pasta i en stor gryde. Tip: Brug rigeligt vand - det giver bedre pasta.",
    "Varm olivenolie i en stor gryde eller kasserolle over medium-høj varme. Tip: Brug en gryde med tyk bund - det giver bedre varmefordeling.",
    "Tilføj hakket oksekød og steg i 8-10 minutter, eller til kødet er brunt og gennemstegt. Tip: Rør jævnt - kødet skal være jævnt brunt overalt.",
    "Tilføj løg og steg i 3-4 minutter, eller til de er bløde og gennemsigtige. Tip: Rør jævnt - løgene skal ikke brune.",
    "Tilføj hvidløg og steg i 1-2 minutter, eller til det er duftende. Tip: Hvidløg brænder let - pas på at det ikke brænder på!",
    "Tilføj tomatpuré og steg i 1-2 minutter, eller til det er duftende og mørkere i farven. Tip: Tomatpuré giver dybere smag - steg det godt.",
    "",
    "TILBEREDNING (30 min)",
    "Tilføj hakkede tomater, oksebouillon, paprika, oregano, salt og peber. Tip: Rør godt - alle krydderier skal være jævnt blandet.",
    "Bring saucen i kog, derefter sænk varmen til lav og lad den simre i 15-20 minutter, eller til saucen er tyk og smagfuld. Tip: Rør jævnt - saucen skal ikke brænde på bunden.",
    "Tilføj fløde og rør godt. Tip: Fløden giver cremet konsistens - rør jævnt så den ikke skiller sig.",
    "Lad saucen simre i yderligere 5-10 minutter, eller til den har den ønskede konsistens. Tip: Jo længere den simrer, jo bedre smag!",
    "Smag til saucen og juster krydderier efter behov. Tip: Smag til jævnt - smagen skal være balanceret.",
    "",
    "SAMMENSAETNING (10 min)",
    "Kog pasta i saltede vand i henhold til anvisningerne på pakken. Tip: Pasta skal være perfekt kogt - ikke for blød, ikke for hård.",
    "Hæld pastaen af og gem lidt pastavand. Tip: Pastavand kan bruges til at tynde saucen hvis nødvendigt.",
    "Bland pasta med saucen i gryden. Tip: Brug pastavand hvis saucen er for tyk.",
    "Arranger millionlinser på tallerkener. Tip: Brug flotte tallerkener - præsentation er vigtig!",
    "Top med revet parmesan ost og hakket persille. Tip: Garniture giver ekstra smag og farve.",
    "Tip: Millionlinser smager bedst når den er varm og lige kommet ud af gryden!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug hakket oksekød med 15-20% fedt - det giver bedre smag og konsistens.",
    "For perfekt smag: Simr saucen i mindst 20 minutter - det giver dybere smag.",
    "For cremet konsistens: Tilføj fløde langsomt og rør jævnt - det forhindrer at den skiller sig.",
    "For bedre smag: Brug friske krydderier - de giver bedre smag end gamle krydderier.",
    "For jævn stegning: Steg kødet jævnt - det skal være brunt men ikke brændt.",
    "For større portioner: Fordobbel opskriften og brug en større gryde.",
    "Eksperimenter med smag: Tilføj krydderier som timian, rosmarin eller din yndlingskrydderiblanding.",
    "For ekstra smag: Tilføj bacon eller pancetta til saucen for ekstra smag og fedt.",
    "Millionlinser kan laves i forvejen og opbevares i køleskabet i op til 3-4 dage - perfekt til meal prep!",
    "For perfekt resultat: Brug friske ingredienser - det giver bedre smag.",
    "For vegetarisk version: Erstat kød med sojabønner, linser eller champignoner.",
    "For ekstra protein: Tilføj ekstra kød til saucen for ekstra smag og protein.",
    "For ekstra grøntsager: Tilføj champignoner, zucchini eller din yndlingsgrøntsag de sidste 10 minutter.",
    "Millionlinser kan også fryses - perfekt til meal prep og fremtidige måltider! Opbevar i fryseren i op til 3 måneder.",
    "For bedre tekstur: Brug fettuccine eller lignende bred pasta - det passer bedre til saucen.",
    "For ekstra umami: Tilføj en skefuld Worcestershire sauce eller soyasauce til saucen for ekstra dybde.",
    "For perfekt servering: Server millionlinser med parmesan ost og frisk persille - det giver den fulde oplevelse!",
    "For ekstra smag: Tilføj en dråbe citronsaft til saucen lige før servering for ekstra friskhed.",
    "For bedre præsentation: Brug farverige garniture som persille og parmesan - det giver en flot præsentation."
  ],
  "nutrition": {
    "energy": "2100 kJ / 500 kcal",
    "fat": "22g",
    "saturatedFat": "10g",
    "carbs": "48g",
    "sugar": "6g",
    "fiber": "3g",
    "protein": "35g",
    "salt": "2.0g"
  },
  "datePublished": "2025-12-07T10:00:00+01:00",
  "dateModified": "2025-12-07T05:00:01.725Z"
}
