{
  "slug": "miso-suppe",
  "id": "932",
  "title": "Miso suppe",
  "category": "Vegetarisk",
  "time": "20 min",
  "prepTime": "10 min",
  "cookTime": "10 min",
  "difficulty": "Let",
  "excerpt": "Autentisk japansk miso suppe med umami-smag og nærende ingredienser. Den perfekte hurtige suppe der smager langt bedre end fra restauranten. Klar på under 20 minutter - perfekt til hverdagen!",
  "description": "Autentisk japansk miso suppe med umami-smag og nærende ingredienser. Den perfekte hurtige suppe der smager langt bedre end fra restauranten. Klar på under 20 minutter - perfekt til hverdagen! Denne opskrift giver dig den autentiske miso suppe med rig, dyb smag og perfekt balance. Nem, hurtig og perfekt til hele familien! Server med ris eller som forret til dit hovedmåltid. Miso suppe er en af Japans mest ikoniske retter - nærende suppe med umami-smag, tofu, wakame og forårsløg. Denne opskrift giver dig cremet miso suppe med rig, dyb smag og perfekt balance mellem salt og umami. Nem miso suppe opskrift klar på 20 minutter - perfekt til hele familien! Miso suppe opskrift, hjemmelavet miso suppe, japansk miso suppe, 味噌汁 - alt hvad du skal bruge til den perfekte hjemmelavet miso suppe!",
  "ingredients": [
    "4 spsk hvid miso paste",
    "1 liter vand eller dashi (japansk bouillon)",
    "200g tofu, skåret i tern (ca. 1 cm)",
    "2 forårsløg, skåret i tynde skiver",
    "1 stykke wakame tang (tørret, ca. 5g)",
    "1 spsk soyasauce (valgfrit)",
    "",
    "Til servering (valgfrit):",
    "Friske champignoner, skåret i skiver",
    "Bambusskud, skåret i skiver",
    "Nori tang, revet i strimler",
    "Sesamfrø til drysning"
  ],
  "instructions": [
    "FORBEREDELSE (10 min)",
    "Forbered alle ingredienser: Skær tofu i tern, skær forårsløg i tynde skiver. Tip: Ensartet størrelse giver bedre præsentation.",
    "Hvis du bruger tørret wakame, læg den i koldt vand i 5 minutter, så den bliver blød. Tip: Wakame bliver hurtigt blød.",
    "Hvis du bruger champignoner eller bambusskud, forbered dem nu. Tip: Skær dem i tynde skiver.",
    "",
    "TILBEREDNING (10 min)",
    "Varm vandet eller dashi i en gryde over medium varme. Tip: Brug dashi for autentisk smag, eller vand hvis du ikke har dashi.",
    "Når væsken er varm (ikke kogende), tag en lille skefuld af den varme væske og bland den med miso pasten i en lille skål. Tip: Dette opløser miso pasten jævnt.",
    "Rør miso blandingen tilbage i gryden under konstant røring. Tip: Rør jævnt - miso skal ikke koge, da det ødelægger smagen.",
    "Tilføj tofu-terne og lad dem varme igennem i 2-3 minutter. Tip: Tofu skal bare varmes, ikke koge.",
    "Tilføj wakame tang og lad den varme igennem i 1-2 minutter. Tip: Wakame bliver hurtigt blød.",
    "Hvis du bruger champignoner eller bambusskud, tilføj dem nu og lad dem varme igennem i 2-3 minutter.",
    "Smag til med soyasauce hvis ønsket. Tip: Miso er allerede saltet, så brug forsigtigt med soyasauce.",
    "Fjern gryden fra varmen så snart suppen er varm. Tip: Miso suppe skal ikke koge - det ødelægger smagen.",
    "",
    "SAMMENSAETNING (2 min)",
    "Hæld suppen i skåle og drys med forårsløg. Tip: Forårsløg giver friskhed og farve.",
    "Drys med sesamfrø og nori tang hvis ønsket. Tip: Dette giver ekstra smag og tekstur.",
    "Server straks mens den er varm! Tip: Miso suppe smager bedst når den er lige lavet.",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug autentisk japansk miso paste - det giver den rigtige smag.",
    "For autentisk smag: Brug dashi i stedet for vand - det giver ekstra umami.",
    "For bedre tekstur: Brug fast tofu - den holder bedre i suppen.",
    "For ekstra smag: Tilføj champignoner, bambusskud eller andre grøntsager.",
    "For vegetarisk version: Brug vegetarisk dashi eller bare vand.",
    "For større portioner: Fordobbel opskriften - suppen kan nemt laves i større mængder.",
    "Miso suppe kan laves i forvejen og opvarmes forsigtigt - men tilføj miso sidst.",
    "For perfekt resultat: Kog aldrig miso - det ødelægger smagen og næringsstofferne.",
    "Eksperimenter med smag: Prøv forskellige typer miso (hvid, rød, sød) for forskellige smagsprofiler.",
    "For ekstra umami: Tilføj en dråbe mirin eller sake til suppen."
  ],
  "nutrition": {
    "energy": "320 kJ / 76 kcal",
    "fat": "3g",
    "saturatedFat": "0.5g",
    "carbs": "6g",
    "sugar": "2g",
    "fiber": "2g",
    "protein": "6g",
    "salt": "2.5g"
  },
  "datePublished": "2025-01-15T10:00:00+01:00",
  "dateModified": "2025-01-15T10:00:00+01:00"
}
