{
  "slug": "mormors-millionboef",
  "id": "910",
  "title": "Mormors Millionbøf",
  "category": "Kød",
  "time": "60 min",
  "prepTime": "20 min",
  "cookTime": "40 min",
  "difficulty": "Let",
  "excerpt": "Autentisk dansk hjemmelavet mormors millionbøf med hakket oksekød, løg og cremet sauce. Den perfekte danske klassiker der smager langt bedre end fra butikken. Denne opskrift giver dig den autentiske millionbøf med saftig kød og rig smag. Server med kartoffelmos og syltede agurker - perfekt til en hyggelig aften!",
  "description": "Autentisk dansk hjemmelavet mormors millionbøf med hakket oksekød, løg og cremet sauce. Den perfekte danske klassiker der smager langt bedre end fra butikken. Denne opskrift giver dig den autentiske millionbøf med saftig kød og rig smag. Server med kartoffelmos og syltede agurker - perfekt til en hyggelig aften med familie og venner! Millionbøf er en af Danmarks mest populære retter - saftig, smagfuld og perfekt til hverdagen. Denne opskrift giver dig cremet millionbøf med saftig kød og perfekt krydret smag. Nem millionbøf opskrift klar på 60 minutter - perfekt til hele familien! Millionbøf opskrift, hjemmelavet millionbøf, mormors millionbøf, dansk millionbøf - alt hvad du skal bruge til den perfekte hjemmelavet millionbøf!",
  "ingredients": [
    "Til millionbøffen:",
    "600g hakket oksekød",
    "2 store løg, finthakket",
    "2 fed hvidløg, finthakket",
    "2 spsk smør",
    "2 spsk hvedemel",
    "500ml oksebouillon eller vand",
    "200ml fløde",
    "2 spsk tomatpuré",
    "1 tsk Worcestershire sauce (valgfrit)",
    "1 tsk salt",
    "1/2 tsk sort peber",
    "1/2 tsk muskatnød",
    "1 spsk frisk persille, hakket",
    "",
    "Til servering:",
    "Kartoffelmos",
    "Syltede agurker",
    "Rødbeder (valgfrit)",
    "Frisk persille, hakket"
  ],
  "instructions": [
    "FORBEREDELSE (20 min)",
    "Forbered ingredienserne: Hak løg og hvidløg fint. Tip: Fint hakket giver bedre smag og konsistens.",
    "Hak persille fint. Tip: Frisk urt giver bedre smag.",
    "Varm bouillonen op i en gryde. Tip: Varm bouillon giver bedre smag og kortere kogetid.",
    "Forbered en stor gryde eller kasserolle med tyk bund. Tip: Tyk bund giver bedre varmefordeling og forhindrer brænding.",
    "",
    "TILBEREDNING (40 min)",
    "Varm smør i en stor gryde over medium-høj varme. Tip: Gryden skal være varm, men ikke for varm.",
    "Steg hakket oksekød i 8-10 minutter, eller til det er brunt og gennemstegt. Tip: Steg jævnt - kød skal være brunt men ikke brændt.",
    "Tilføj løg og steg i 5-7 minutter, eller til de er bløde og gyldne. Tip: Rør jævnt - løgene skal ikke brune, men blive bløde.",
    "Tilføj hvidløg og steg i 1 minut, eller til det er duftende. Tip: Hvidløg brænder let - pas på!",
    "Tilføj tomatpuré og steg i 1 minut, eller til det er duftende. Tip: Tomatpuré brænder let - rør hele tiden!",
    "Tilføj mel og rør godt, så kødet er dækket med mel. Tip: Rør jævnt - mel skal være jævnt fordelt.",
    "Tilføj bouillonen lidt ad gangen mens du rører, eller til saucen er jævnt blandet. Tip: Rør jævnt - saucen skal være jævnt blandet.",
    "Tilføj fløde, Worcestershire sauce (hvis brugt), salt, peber og muskatnød. Tip: Rør godt - det skal være jævnt blandet.",
    "Bring saucen i kog, derefter sænk varmen til medium-lav og lad den simre i 20-30 minutter, eller til den er tyk og cremet. Tip: Rør jævnt - saucen skal ikke brænde på.",
    "Smag til med salt, peber og muskatnød. Tip: Smag jævnt - det skal være perfekt balanceret.",
    "Tilføj frisk hakket persille før servering. Tip: Persille giver ekstra friskhed og smag.",
    "",
    "SAMMENSAETNING (5 min)",
    "Server millionbøffen med kartoffelmos og syltede agurker på tallerkener.",
    "Dryss millionbøf over kartoffelmoset. Tip: Millionbøf skal være jævnt fordelt over kartoffelmoset.",
    "Server med syltede agurker ved siden af. Tip: Syltede agurker giver ekstra friskhed og smag.",
    "Top med rødbeder (valgfrit). Tip: Rødbeder giver ekstra farve og smag.",
    "Dryss frisk hakket persille over retten (valgfrit). Tip: Persille giver ekstra friskhed og smag.",
    "Tip: Millionbøf smager bedst når den er varm og lige kommet ud af gryden - server straks!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug hakket oksekød af høj kvalitet - det giver bedre smag og tekstur.",
    "For perfekt smag: Steg kødet grundigt først - det giver bedre smag til saucen!",
    "For cremet konsistens: Simr saucen i mindst 20-30 minutter - det giver bedre smag og konsistens.",
    "For jævn stegning: Steg kødet jævnt over medium-høj varme - det skal være brunt men ikke brændt.",
    "For bedre smag: Brug rig oksebouillon - det giver bedre smag end tynd bouillon.",
    "For større portioner: Fordobbel opskriften og brug en større gryde - millionbøf er perfekt til meal prep!",
    "Eksperimenter med smag: Tilføj krydderier som timian, rosmarin eller din yndlingskrydderiblanding.",
    "For ekstra smag: Tilføj hakket bacon eller svampe til millionbøffen for ekstra smag.",
    "Millionbøf kan laves i forvejen og opbevares i køleskabet i op til 3 dage - perfekt til meal prep!",
    "For perfekt resultat: Brug friske ingredienser af høj kvalitet - det giver bedre smag og tekstur.",
    "For laktosefri version: Brug laktosefri fløde i stedet for almindelig fløde.",
    "For ekstra umami: Tilføj en skefuld fiskesauce eller soyasauce til saucen (valgfrit, men giver ekstra dybde).",
    "For perfekt præsentation: Server millionbøf med kartoffelmos og syltede agurker - det ser imponerende ud!",
    "For bedre tekstur: Lad saucen simre i længere tid - det giver bedre smag og konsistens.",
    "Millionbøf er perfekt til hverdagen, men også elegant nok til særlige lejligheder - en sand dansk klassiker!"
  ],
  "nutrition": {
    "energy": "1850 kJ / 442 kcal",
    "fat": "28g",
    "saturatedFat": "14g",
    "carbs": "18g",
    "sugar": "6g",
    "fiber": "2g",
    "protein": "32g",
    "salt": "2.2g"
  },
  "datePublished": "2025-01-15T10:00:00+01:00",
  "dateModified": "2025-01-15T10:00:00+01:00"
}
