{
  "slug": "mozartkugler",
  "id": "200",
  "title": "Mozartkugler",
  "category": "Dessert",
  "time": "90 min",
  "prepTime": "60 min",
  "cookTime": "30 min",
  "difficulty": "Mellem",
  "excerpt": "Klassiske hjemmelavet mozartkugler med marcipan, nougat og mørk chokolade. Den perfekte dessert til særlige lejligheder. Denne opskrift giver dig de autentiske mozartkugler der smager langt bedre end købt.",
  "description": "Klassiske hjemmelavet mozartkugler med marcipan, nougat og mørk chokolade. Den perfekte dessert til særlige lejligheder eller bare til dig selv. Denne opskrift giver dig de autentiske mozartkugler med cremet marcipan-kern, rig nougat og perfekt chokoladeovertræk der smager langt bedre end købt. Perfekt til en hyggelig eftermiddag med kaffe eller som gave!",
  "ingredients": [
    "Til marcipan-kernen:",
    "200g marcipan",
    "50g flormelis",
    "1 tsk mandelekstrakt (valgfrit)",
    "",
    "Til nougat-fyldet:",
    "100g mørk chokolade (70% kakao)",
    "50g smør",
    "50g flormelis",
    "1 spsk kakaopulver",
    "2 spsk mandler, finthakket",
    "",
    "Til chokoladeovertræk:",
    "200g mørk chokolade (70% kakao)",
    "1 spsk kokosolie eller smør",
    "",
    "Til dekoration:",
    "50g pistacienødder, finthakkede (valgfrit)",
    "Flormelis (valgfrit)"
  ],
  "instructions": [
    "FORBEREDELSE (30 min)",
    "Forbered marcipan-kernen: Bland marcipan, flormelis og mandelekstrakt (hvis du bruger det) i en skål. Tip: Knaed marcipanen godt - den skal være blød og formbar.",
    "Form marcipan til en kugle og læg den på et bakke. Tip: Marcipan skal være jævn og glat.",
    "Forbered nougat-fyldet: Smelt mørk chokolade og smør i en vandbad eller i mikroovnen. Tip: Smelt ved lav varme - chokoladen skal ikke brænde på.",
    "Bland den smeltede chokolade med flormelis, kakaopulver og finthakkede mandler. Tip: Rør jævnligt - det skal være jævnt blandet.",
    "Lad nougat-fyldet køle lidt, så det kan formes. Tip: Nougat skal være fast nok til at forme, men stadig blødt.",
    "",
    "TILBEREDNING (30 min)",
    "Form marcipan-kugler: Tag små stykker marcipan (ca. 15-20g) og form dem til små kugler. Tip: Brug hænderne til at forme kugler - de skal være jævne og runde.",
    "Form nougat-kugler: Tag små stykker nougat (ca. 10-15g) og form dem til små kugler. Tip: Nougat skal være fast nok til at forme, men stadig blødt.",
    "Kombiner marcipan og nougat: Tryk en nougat-kugle ind i hver marcipan-kugle, så marcipanen omslutter nougaten. Tip: Tryk forsigtigt - marcipanen skal omslutte nougaten jævnt.",
    "Form de kombinerede kugler til perfekte runde kugler. Tip: Rul dem mellem hænderne - de skal være jævne og runde.",
    "Læg kuglerne på et bakke og sæt dem i køleskabet i mindst 30 minutter. Tip: Kolde kugler er lettere at dække med chokolade.",
    "",
    "CHOKOLADEOVERTRÆK (30 min)",
    "Smelt mørk chokolade og kokosolie (eller smør) i et vandbad eller i mikroovnen. Tip: Smelt ved lav varme - chokoladen skal ikke brænde på.",
    "Tag de kolde kugler ud af køleskabet. Tip: Kold kage giver bedre chokoladeovertræk.",
    "Dæk hver kugle med chokolade ved at dyppe dem i den smeltede chokolade eller pensle chokoladen på med en pensel. Tip: Dæk kuglerne jævnt - de skal være dækket på alle sider.",
    "Placer de dækkede kugler på et bakke med bagepapir. Tip: Brug bagepapir - det forhindrer kuglerne i at klæbe fast.",
    "Dekorer kuglerne med finthakkede pistacienødder eller flormelis (hvis du bruger det). Tip: Dekorer mens chokoladen stadig er blød - det giver bedre resultat.",
    "Sæt kuglerne i køleskabet i mindst 30 minutter, eller indtil chokoladen er hård. Tip: Kold kage giver bedre konsistens.",
    "",
    "SAMMENSAETNING (10 min)",
    "Tag kuglerne ud af køleskabet og server dem. Tip: Mozartkugler smager bedst når de er kold, men ikke for kolde.",
    "Server med kaffe, te eller mælk. Tip: Mozartkugler passer perfekt til kaffe!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug høj kvalitet marcipan og chokolade - det giver bedre smag.",
    "For perfekt form: Form kuglerne jævnt - de skal være runde og jævne.",
    "For bedre chokoladeovertræk: Brug tempereret chokolade - det giver bedre glans og tekstur.",
    "For jævn dækning: Dæk kuglerne jævnt - de skal være dækket på alle sider.",
    "For større portioner: Fordobbel opskriften og brug flere kugler.",
    "Eksperimenter med smag: Tilføj ekstra mandler, pistacienødder eller din yndlingsnød.",
    "For ekstra smag: Tilføj en dråbe rom eller likør til marcipan-kernen.",
    "For at undgå bløde kugler: Køl kuglerne godt før chokoladeovertræk - det giver bedre konsistens.",
    "Mozartkugler kan gemmes i køleskabet i op til 2 uger - perfekt til meal prep!",
    "For perfekt resultat: Brug friske ingredienser - det giver bedre smag.",
    "For bedre præsentation: Arranger kuglerne pænt på en tallerken eller i en æske.",
    "For ekstra luksus: Brug hvid chokolade eller mørk chokolade med høj kakao-procent."
  ],
  "nutrition": {
    "energy": "1850 kJ / 442 kcal",
    "fat": "32g",
    "saturatedFat": "18g",
    "carbs": "38g",
    "sugar": "34g",
    "fiber": "4g",
    "protein": "6g",
    "salt": "0.1g"
  }
}


