{
  "slug": "nachos",
  "id": "520",
  "title": "Nachos",
  "category": "Hurtigt",
  "time": "25 min",
  "prepTime": "10 min",
  "cookTime": "15 min",
  "difficulty": "Let",
  "excerpt": "Lækre hjemmelavet nachos med smeltet ost, jalapeños, salsa og cremet guacamole. Den perfekte snack eller forret til en hyggelig aften. Denne opskrift giver dig den autentiske nachos-oplevelse med alle de klassiske toppings.",
  "description": "Lækre hjemmelavet nachos med smeltet ost, jalapeños, salsa og cremet guacamole. Den perfekte snack eller forret til en hyggelig aften. Denne opskrift giver dig den autentiske nachos-oplevelse med alle de klassiske toppings. Nachos er perfekte til film-aftener, fester eller bare når du har lyst til noget lækkert og mættende. Server dem varme med alle dine yndlingstoppings!",
  "ingredients": [
    "Til nachos:",
    "200g tortilla chips (ca. 1 pose)",
    "150g revet cheddar ost eller mozzarella",
    "50g jalapeños, skåret i skiver (friske eller fra glas)",
    "100g hakket oksekød eller kylling (valgfrit)",
    "1 tsk taco-krydderiblanding",
    "",
    "Til salsa:",
    "2 store tomater, hakket fint",
    "1/2 rød løg, hakket fint",
    "1 fed hvidløg, hakket fint",
    "1/2 lime, saft",
    "1 håndfuld frisk koriander, hakket",
    "Salt og peber",
    "",
    "Til guacamole:",
    "2 modne avokadoer",
    "1/2 lime, saft",
    "1/2 rød løg, hakket fint",
    "1 fed hvidløg, hakket fint",
    "1/2 jalapeño, hakket fint (valgfrit)",
    "Salt og peber",
    "",
    "Til topping (valgfrit):",
    "Creme fraiche eller sour cream",
    "Frisk koriander",
    "Sorte oliven, uden sten",
    "Hakket rød løg"
  ],
  "instructions": [
    "FORBEREDELSE (10 min)",
    "Forvarm ovnen til 200°C. Tip: En varm ovn er vigtig for at få osten til at smelte perfekt.",
    "Hvis du bruger kød: Steg hakket oksekød eller kylling i en pande med taco-krydderiblanding i 5-7 minutter, indtil det er gennemstegt. Tip: Krydder kødet godt - det giver bedre smag.",
    "Lav salsa: Bland hakket tomater, rød løg, hvidløg, limesaft og koriander i en skål. Krydr med salt og peber. Tip: Lad salsaen stå i 10 minutter for at smagene kan blande sig.",
    "Lav guacamole: Skær avokadoerne i halve, fjern kernen og skræl dem. Mos dem med en gaffel i en skål. Tip: Lad nogle stykker være lidt større for bedre tekstur.",
    "Tilføj hakket løg, hvidløg, jalapeño (hvis du bruger det), limesaft, salt og peber til guacamolen. Rør forsigtigt sammen. Tip: Pres limesaften over guacamolen med det samme for at forhindre at den bliver brun.",
    "",
    "TILBEREDNING (15 min)",
    "Læg tortilla chips i en enkelt lag på et bageplade eller i en ovnfast form. Tip: Brug en stor bageplade eller form så chipsene ikke ligger for tæt.",
    "Fordel den revne ost jævnt over chipsene. Tip: Brug en god mængde ost - det er det der gør nachos lækre!",
    "Tilføj jalapeños og det stegte kød (hvis du bruger det) jævnt over chipsene. Tip: Fordel toppings jævnt så alle chips får noget.",
    "Bag nachos i ovnen i 8-10 minutter, indtil osten er smeltet og gylden. Tip: Hold øje med dem - de kan brænde på hvis de bliver i for længe.",
    "Tag nachos ud af ovnen. Tip: De skal serveres straks mens osten stadig er smeltet og varm.",
    "",
    "SAMMENSAETNING (2 min)",
    "Top nachos med salsa, guacamole og creme fraiche (hvis du bruger det). Tip: Brug en ske til at drysse toppings over - det gør det lettere.",
    "Garnér med frisk koriander, sorte oliven og hakket rød løg. Tip: Frisk koriander giver en lækker smag og farve.",
    "Server straks mens de stadig er varme og sprøde! Tip: Nachos bliver hurtigt bløde, så server dem med det samme.",
    "",
    "PRO TIPS",
    "For ekstra smag: Tilføj hakket bacon eller chorizo til nachos før bagning.",
    "For vegetarisk version: Spring kødet over og brug flere grøntsager som majs, bønner eller peberfrugt.",
    "For ekstra krydret: Tilføj mere jalapeño eller en dråbe hot sauce til salsaen.",
    "For cremet guacamole: Tilføj 1 spsk creme fraiche eller yoghurt til guacamolen.",
    "For bedre tekstur: Brug både cheddar og mozzarella ost - det giver bedre smelteegenskaber.",
    "For meal prep: Lav salsa og guacamole først - de kan holde sig i køleskabet i op til 2 dage.",
    "For perfekt smeltet ost: Brug revet ost i stedet for osteskiver - det smelter bedre.",
    "For ekstra næring: Tilføj sorte bønner, majs eller hakket peberfrugt til nachos.",
    "For hurtigere version: Brug færdiglavet salsa og guacamole fra butikken.",
    "For bedre præsentation: Server nachos i en stor skål eller på et træbræt med alle toppings ved siden af.",
    "For at holde chipsene sprøde: Bag dem kun lige så længe at osten smelter - ikke for længe.",
    "For ekstra smag: Dryss lidt taco-krydderiblanding over nachos før bagning.",
    "Nachos kan også laves i mikroovnen: 2-3 minutter på høj varme, men ovnen giver bedre resultat.",
    "For fest: Lav en stor portion og sæt alle toppings i separate skåle så gæsterne kan vælge selv."
  ],
  "nutrition": {
    "energy": "1800 kJ / 430 kcal",
    "fat": "28g",
    "saturatedFat": "12g",
    "carbs": "32g",
    "sugar": "4g",
    "fiber": "6g",
    "protein": "18g",
    "salt": "1.8g"
  },
  "datePublished": "2025-01-15T10:00:00+01:00",
  "dateModified": "2025-01-15T10:00:00+01:00"
}
