{
  "slug": "nem-fiskefrikadeller",
  "id": "733",
  "title": "Nem Fiskefrikadeller",
  "category": "Fisk",
  "time": "30 min",
  "prepTime": "15 min",
  "cookTime": "15 min",
  "difficulty": "Let",
  "excerpt": "Nemme og lækre hjemmelavet fiskefrikadeller med frisk fisk, persille og citron. Den perfekte nemme fiskefrikadelle opskrift der smager langt bedre end fra butikken. Perfekt til hverdagen - klar på 30 minutter!",
  "description": "Nemme og lækre hjemmelavet fiskefrikadeller med frisk fisk, persille og citron. Den perfekte nemme fiskefrikadelle opskrift der smager langt bedre end fra butikken. Perfekt til hverdagen - klar på 30 minutter! Denne nemme fiskefrikadelle opskrift giver dig saftige, smagfulde fiskefrikadeller med perfekt tekstur. Lær at lave nemme fiskefrikadeller hjemme med denne simple opskrift. Perfekt nemme fiskefrikadeller til hverdagen eller når du har lyst til noget lækkert. Nem fiskefrikadelle opskrift, nem fiskefrikadelle med torsk, nem fiskefrikadelle med laks - alt hvad du skal bruge til den perfekte hjemmelavet fiskefrikadelle!",
  "ingredients": [
    "500g frisk fiskefilet (torsk, laks eller karryfisk), skåret i bider",
    "1 stor løg, finthakket",
    "2 fed hvidløg, finthakkede",
    "2 spsk frisk persille, hakket",
    "1 æg",
    "2 spsk mel",
    "2 spsk fløde eller mælk",
    "1 tsk salt",
    "1/2 tsk sort peber",
    "1/2 tsk citronskal, revet",
    "1 spsk citronsaft",
    "2 spsk olivenolie til stegning",
    "",
    "Til servering:",
    "Remoulade eller tatar sauce",
    "Citron",
    "Frisk persille",
    "Kartofler eller brød"
  ],
  "instructions": [
    "FORBEREDELSE (15 min)",
    "Skær fiskefileten i små bider. Tip: Små bider giver bedre tekstur i fiskefrikadellerne.",
    "Hak løg og hvidløg meget fint. Tip: Fint hakket giver bedre smag og fordeling.",
    "Hak persille fint. Tip: Friske krydderurter giver bedre smag end tørret.",
    "Riv citronskal. Tip: Frisk citronskal giver bedre smag end tørret.",
    "Forbered remoulade eller tatar sauce til servering. Tip: Sauce gør fiskefrikadellerne endnu bedre.",
    "",
    "TILBEREDNING - FISKEFRIKADELLER (15 min)",
    "Placer fiskebidderne i en food processor eller hak dem meget fint med en kniv. Tip: Fisk skal være hakket fint men ikke puré - der skal være lidt tekstur.",
    "Tilføj hakket løg, hvidløg, persille, æg, mel, fløde, salt, peber, citronskal og citronsaft til fisken. Tip: Alle ingredienser skal være jævnt blandet.",
    "Puls eller rør ingredienserne sammen i food processoren eller med en gaffel, indtil de er jævnt blandet. Tip: Bland godt men ikke for meget - fiskefrikadellerne skal have lidt tekstur.",
    "Smag til med salt og peber. Tip: Smag jævnt - det skal være perfekt balanceret.",
    "Form fiskefrikadellerne med våde hænder (ca. 4-5 cm i diameter). Tip: Våde hænder forhindrer dejen i at klistre.",
    "Varm olie i en stor pande over medium-høj varme. Tip: Pande skal være varm før du tilføjer fiskefrikadellerne.",
    "Steg fiskefrikadellerne i 3-4 minutter på hver side, eller til de er gyldne og gennemstegt. Tip: Rør ikke for meget - lad fiskefrikadellerne få en gylden skorpe.",
    "Tag fiskefrikadellerne ud af panden og læg dem på køkkenrulle for at fjerne overskydende fedt. Tip: Køkkenrulle fjerner overskydende fedt.",
    "",
    "SAMMENSAETNING (5 min)",
    "Server fiskefrikadellerne straks på varme tallerkener med remoulade eller tatar sauce.",
    "Dryss citron og frisk persille over. Tip: Nem fiskefrikadelle smager bedst når den er varm og lige kommet ud af panden!",
    "Server med kartofler eller brød for den fulde oplevelse.",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug frisk fisk - det giver bedre smag og tekstur end frossen.",
    "For perfekt tekstur: Hak fisk fint men ikke for meget - der skal være lidt tekstur i fiskefrikadellerne.",
    "For at undgå klistrethed: Brug våde hænder når du former fiskefrikadellerne - det forhindrer dejen i at klistre.",
    "For bedre smag: Brug friske krydderurter - de giver bedre smag end tørret.",
    "For jævn stegning: Steg fiskefrikadeller jævnt - de skal være gyldne men ikke brændt.",
    "For større portioner: Fordobbel opskriften og brug en større pande.",
    "Eksperimenter med smag: Tilføj krydderier som cayennepeber, chilipulver eller din yndlingskrydderiblanding.",
    "For ekstra smag: Tilføj hakket dild, chives eller din yndlingskrydderurt til fiskefrikadellerne.",
    "For vegetarisk version: Erstat fisk med kikærter, tofu eller din yndlingsgrøntsag.",
    "Nem fiskefrikadelle kan laves i forvejen og opbevares i køleskabet i op til 2 dage - perfekt til meal prep!",
    "For perfekt resultat: Brug friske ingredienser - det giver bedre smag.",
    "For ekstra cremethed: Tilføj lidt mere fløde hvis fiskefrikadellerne er for tørre.",
    "For bedre tekstur: Brug forskellige typer fisk - torsk, laks eller karryfisk alle virker godt.",
    "For ekstra umami: Tilføj en dråbe Worcestershire sauce eller fiskesauce til fiskefrikadellerne (valgfrit).",
    "For ekstra smag: Tilføj hakket chili eller jalapeño til fiskefrikadellerne for krydderi.",
    "Nem fiskefrikadelle kan også fryses - perfekt til meal prep og fremtidige måltider!",
    "Server med frisk remoulade eller tatar sauce for den fulde oplevelse!"
  ],
  "nutrition": {
    "energy": "1850 kJ / 442 kcal",
    "fat": "18g",
    "saturatedFat": "4g",
    "carbs": "12g",
    "sugar": "2g",
    "fiber": "1g",
    "protein": "52g",
    "salt": "1.8g"
  },
  "datePublished": "2025-01-15T10:00:00+01:00",
  "dateModified": "2025-01-15T10:00:00+01:00"
}
