{
  "slug": "nem-pad-thai",
  "id": "736",
  "title": "Nem Pad Thai",
  "category": "Asiatisk",
  "time": "30 min",
  "prepTime": "15 min",
  "cookTime": "15 min",
  "difficulty": "Let",
  "excerpt": "Nem og autentisk pad thai med risnudler, kylling og peanuts. Den perfekte nemme pad thai opskrift der smager langt bedre end fra restauranten. Perfekt til hverdagen - klar på 30 minutter!",
  "description": "Nem og autentisk pad thai med risnudler, kylling og peanuts. Den perfekte nemme pad thai opskrift der smager langt bedre end fra restauranten. Perfekt til hverdagen - klar på 30 minutter! Denne nemme pad thai opskrift giver dig den autentiske thailandske pad thai med perfekt balance mellem sødme, surhed og salt. Lær at lave nem pad thai hjemme med denne simple opskrift. Perfekt nem pad thai til hverdagen eller når du har lyst til noget lækkert. Nem pad thai opskrift, nem pad thai med kylling, nem thailandsk pad thai - alt hvad du skal bruge til den perfekte hjemmelavet pad thai!",
  "ingredients": [
    "200g risnudler (pad thai nudler)",
    "300g kyllingebryst, skåret i strimler",
    "2 æg",
    "100g bønnespirer",
    "2 fed hvidløg, finthakkede",
    "2 spsk fiskesauce",
    "2 spsk tamarindpuré eller lime saft",
    "2 spsk brun farin eller honning",
    "1 spsk sojasauce",
    "1/2 tsk chilipulver (valgfrit)",
    "2 spsk olivenolie eller kokosolie",
    "4 forårsløg, skåret i stykker",
    "50g jordnødder, hakket",
    "1 lime, skåret i både",
    "",
    "Til servering:",
    "Frisk koriander",
    "Jordnødder, hakket",
    "Lime eller citron",
    "Chiliflager (valgfrit)"
  ],
  "instructions": [
    "FORBEREDELSE (15 min)",
    "Kog risnudlerne i kogende vand i 5-7 minutter, eller til de er bløde men stadig har bid. Tip: Risnudler skal være al dente - de bliver stegt videre i wokken.",
    "Hæld nudlerne af og skyld dem med koldt vand. Tip: Koldt vand stopper kogeprocessen og forhindrer dem i at blive for bløde.",
    "Skær kyllingebrystet i strimler (ca. 1 cm brede). Tip: Ensartet størrelse giver jævn stegning.",
    "Dryss kyllingen med salt og peber. Tip: Salt og peber giver kyllingen smag.",
    "Hak hvidløg fint. Tip: Fint hakket hvidløg giver bedre smag og fordeling.",
    "Skær forårsløg i stykker (ca. 3-4 cm lange). Tip: Forårsløg giver frisk smag og farve.",
    "Bland fiskesauce, tamarindpuré, brun farin, sojasauce og chilipulver i en lille skål. Tip: Bland saucen først - det sikrer jævn fordeling.",
    "Hak jordnødder groft. Tip: Groft hakket giver bedre tekstur.",
    "",
    "TILBEREDNING (15 min)",
    "Varm olie i en stor wok eller pande over høj varme. Tip: Wok skal være meget varm før du tilføjer ingredienser.",
    "Tilføj kyllingestrimlerne og steg i 4-5 minutter, eller til de er gennemstegt. Tip: Rør jævnt - kyllingen skal være jævnt stegt.",
    "Skub kyllingen til siden og tilføj æggene i midten af wokken. Tip: Æg skal være i midten for at blive stegt jævnt.",
    "Rør æggene hurtigt med en træske, indtil de er næsten stegt. Tip: Æg skal være næsten stegt men stadig cremet.",
    "Tilføj hvidløg og steg i 30 sekunder, eller til det er duftende. Tip: Hvidløg brænder let - pas på!",
    "Tilføj risnudlerne og rør godt. Tip: Rør jævnt - nudler skal være jævnt fordelt.",
    "Tilføj saucen og rør godt. Tip: Rør jævnt - sauce skal være jævnt fordelt.",
    "Tilføj bønnespirer og forårsløg og rør godt. Tip: Grøntsager skal være jævnt fordelt.",
    "Steg pad thai i 2-3 minutter mere, eller til nudlerne er gennemvarmet og saucen er optaget. Tip: Rør hele tiden - pad thai skal være jævnt stegt.",
    "Smag til med salt, peber og saucen. Tip: Smag jævnt - det skal være perfekt balanceret mellem sødme, surhed og salt.",
    "",
    "SAMMENSAETNING (5 min)",
    "Server pad thai straks på varme tallerkener.",
    "Top med hakket jordnødder, frisk koriander, lime og chiliflager. Tip: Nem pad thai smager bedst når den er varm og lige kommet ud af wokken!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug risnudler (pad thai nudler) - de giver autentisk thailandsk tekstur.",
    "For perfekt cremethed: Rør pad thai jævnt - det giver bedre konsistens og forhindrer klumper.",
    "For at undgå klumper: Kog nudler først og skyld dem med koldt vand - det forhindrer dem i at blive for bløde.",
    "For bedre smag: Brug tamarindpuré hvis muligt - det giver autentisk thailandsk smag.",
    "For jævn stegning: Steg pad thai over høj varme - det giver bedre smag og tekstur.",
    "For større portioner: Fordobbel opskriften og brug en større wok.",
    "Eksperimenter med smag: Tilføj krydderier som cayennepeber, chilipulver eller din yndlingskrydderiblanding.",
    "For ekstra smag: Tilføj hakket chili, jalapeño eller din yndlingschili til pad thai.",
    "For vegetarisk version: Erstat kylling med tofu, kikærter eller din yndlingsgrøntsag.",
    "Nem pad thai kan laves i forvejen, men smager bedst når den er frisk - perfekt til meal prep!",
    "For perfekt resultat: Brug friske ingredienser - det giver bedre smag.",
    "For ekstra cremethed: Tilføj lidt mere saucen hvis pad thai er for tør.",
    "For bedre tekstur: Brug forskellige typer nudler - risnudler giver autentisk tekstur.",
    "For ekstra umami: Tilføj en dråbe fiskesauce eller sojasauce til pad thai (valgfrit).",
    "For ekstra sødme: Tilføj lidt mere brun farin eller honning hvis pad thai er for sur.",
    "Nem pad thai kan også fryses - perfekt til meal prep og fremtidige måltider!",
    "Server med frisk lime og jordnødder for den fulde oplevelse!"
  ],
  "nutrition": {
    "energy": "2150 kJ / 514 kcal",
    "fat": "16g",
    "saturatedFat": "4g",
    "carbs": "58g",
    "sugar": "8g",
    "fiber": "3g",
    "protein": "32g",
    "salt": "2.3g"
  },
  "datePublished": "2025-01-15T10:00:00+01:00",
  "dateModified": "2025-01-15T10:00:00+01:00"
}
