{
  "slug": "nem-tacos-med-kylling",
  "id": "735",
  "title": "Nem Tacos med Kylling",
  "category": "Kød",
  "time": "25 min",
  "prepTime": "10 min",
  "cookTime": "15 min",
  "difficulty": "Let",
  "excerpt": "Nemme og lækre hjemmelavet tacos med krydret kylling, salsa og guacamole. Den perfekte nemme taco opskrift der smager langt bedre end fra restauranten. Perfekt til hverdagen - klar på 25 minutter!",
  "description": "Nemme og lækre hjemmelavet tacos med krydret kylling, salsa og guacamole. Den perfekte nemme taco opskrift der smager langt bedre end fra restauranten. Perfekt til hverdagen - klar på 25 minutter! Denne nemme taco opskrift giver dig saftige, smagfulde tacos med perfekt balance mellem kylling, salsa og toppings. Lær at lave nemme tacos hjemme med denne simple opskrift. Perfekt nemme tacos til hverdagen eller når du har lyst til noget lækkert. Nem taco opskrift, nem taco med kylling, nem mexicansk taco - alt hvad du skal bruge til den perfekte hjemmelavet taco!",
  "ingredients": [
    "Til kyllingen:",
    "500g kyllingebryst, skåret i strimler",
    "2 spsk olivenolie",
    "2 spsk chilipulver",
    "1 tsk spidskommen",
    "1 tsk oregano",
    "1/2 tsk cayennepeber (valgfrit)",
    "1 tsk salt",
    "1/2 tsk sort peber",
    "1 fed hvidløg, finthakket",
    "",
    "Til tacos:",
    "8-10 tortillas (hvede eller majs)",
    "2 tomater, hakket",
    "1/2 rød løg, hakket",
    "1/2 grøn peberfrugt, hakket",
    "2 spsk frisk koriander, hakket",
    "1 lime, skåret i både",
    "",
    "Til guacamole:",
    "2 modne avokadoer",
    "1/2 rød løg, finthakket",
    "1 fed hvidløg, finthakket",
    "1 lime, saft",
    "2 spsk frisk koriander, hakket",
    "Salt og sort peber",
    "",
    "Til servering:",
    "Creme fraiche eller sour cream",
    "Cheddar ost, revet",
    "Frisk koriander",
    "Lime eller citron"
  ],
  "instructions": [
    "FORBEREDELSE (10 min)",
    "Skær kyllingebrystet i strimler (ca. 1 cm brede). Tip: Ensartet størrelse giver jævn stegning.",
    "Dryss kyllingen med chilipulver, spidskommen, oregano, cayennepeber, salt og peber. Tip: Krydderier giver kyllingen smag.",
    "Hak hvidløg fint. Tip: Fint hakket hvidløg giver bedre smag og fordeling.",
    "Forbered alle toppings: Hak tomater, løg, peberfrugt og koriander. Tip: Forberedelse gør det nemmere at samle tacos.",
    "Lav guacamole: Mos avokadoer med en gaffel, tilføj hakket løg, hvidløg, limesaft, koriander, salt og peber. Tip: Guacamole skal være cremet men ikke for moset.",
    "Varm tortillas i en pande eller mikrobølgeovn. Tip: Varme tortillas er lettere at rulle.",
    "",
    "TILBEREDNING - KYLLING (15 min)",
    "Varm olie i en stor pande over medium-høj varme. Tip: Pande skal være varm før du tilføjer kylling.",
    "Tilføj kyllingestrimlerne og steg i 5-6 minutter, eller til de er gyldne. Tip: Rør jævnt - kyllingen skal være jævnt stegt.",
    "Tilføj hvidløg og steg i 1 minut, eller til det er duftende. Tip: Hvidløg brænder let - pas på!",
    "Fortsæt med at steg kyllingen i 3-4 minutter mere, eller til den er gennemstegt (ca. 75°C indvendigt). Tip: Brug et kødetermometer for at sikre kyllingen er gennemstegt.",
    "Tag kyllingen ud af panden og sæt den til side. Tip: Dæk kyllingen løst med folie for at holde den varm.",
    "",
    "SAMMENSAETNING (5 min)",
    "Læg en varm tortilla på en tallerken.",
    "Fordel kyllingestrimler i midten af tortillaen. Tip: Kylling skal være jævnt fordelt.",
    "Top med tomater, løg, peberfrugt og koriander. Tip: Toppings skal dække kyllingen jævnt.",
    "Tilføj guacamole, creme fraiche og cheddar ost. Tip: Toppings skal være jævnt fordelt.",
    "Dryp limesaft over. Tip: Lime giver frisk smag.",
    "Rul tortillaen sammen. Tip: Rul forsigtigt - taco skal være tæt rullet.",
    "Gentag med resten af tortillas. Tip: Lav flere tacos så alle kan få.",
    "",
    "SAMMENSAETNING (5 min)",
    "Server tacos straks på varme tallerkener.",
    "Dryss ekstra koriander og lime over. Tip: Nem taco smager bedst når den er varm og lige kommet ud af panden!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug friske tortillas - de giver bedre tekstur end tørrede.",
    "For perfekt cremethed: Lav guacamole lige før servering - det forhindrer den i at blive brun.",
    "For at undgå tørre tacos: Varm tortillas før brug - det gør dem lettere at rulle.",
    "For bedre smag: Brug friske krydderurter - de giver bedre smag end tørret.",
    "For jævn stegning: Steg kylling jævnt - den skal være gylden men ikke brændt.",
    "For større portioner: Fordobbel opskriften og brug en større pande.",
    "Eksperimenter med smag: Tilføj krydderier som cayennepeber, chilipulver eller din yndlingskrydderiblanding.",
    "For ekstra smag: Tilføj hakket chili, jalapeño eller din yndlingschili til kyllingen.",
    "For vegetarisk version: Erstat kylling med kikærter, tofu eller din yndlingsgrøntsag.",
    "Nem taco kan laves i forvejen, men smager bedst når den er frisk - perfekt til meal prep!",
    "For perfekt resultat: Brug friske ingredienser - det giver bedre smag.",
    "For ekstra cremethed: Tilføj lidt mere creme fraiche hvis tacos er for tørre.",
    "For bedre tekstur: Brug forskellige typer tortillas - hvede eller majs begge virker godt.",
    "For ekstra umami: Tilføj en dråbe Worcestershire sauce eller fiskesauce til kyllingen (valgfrit).",
    "For ekstra smag: Tilføj hakket bacon eller pancetta til kyllingen for ekstra smag.",
    "Nem taco kan også fryses - perfekt til meal prep og fremtidige måltider!",
    "Server med frisk salsa og guacamole for den fulde oplevelse!"
  ],
  "nutrition": {
    "energy": "1980 kJ / 473 kcal",
    "fat": "18g",
    "saturatedFat": "6g",
    "carbs": "42g",
    "sugar": "4g",
    "fiber": "6g",
    "protein": "38g",
    "salt": "1.9g"
  },
  "datePublished": "2025-01-15T10:00:00+01:00",
  "dateModified": "2025-01-15T10:00:00+01:00"
}
