{
  "slug": "nem-pastaret-i-cremet-svampesauce",
  "id": "506",
  "title": "Nem pastaret i cremet svampesauce",
  "category": "Vegetarisk",
  "time": "20 min",
  "prepTime": "10 min",
  "cookTime": "10 min",
  "difficulty": "Nem",
  "excerpt": "En hurtig og nem pastaret i cremet svampesauce. Perfekt til en travl hverdag - klar på kun 20 minutter! Fyldig, cremet og fuld af smag.",
  "description": "En hurtig og nem pastaret i cremet svampesauce. Perfekt til en travl hverdag - klar på kun 20 minutter! Fyldig, cremet og fuld af smag. Denne opskrift giver dig en lækker pastaret med cremet svampesauce, der er nem at lave og smager fantastisk. Server med frisk salat og brød - det smager fantastisk!",
  "ingredients": [
    "400g pasta (fettuccine eller din favorit)",
    "500g champignoner, skåret i skiver",
    "1 stor løg, finthakket",
    "2 fed hvidløg, finthakket",
    "200ml fløde",
    "100ml mælk",
    "50g parmesan, revet",
    "2 spsk smør",
    "1 spsk olivenolie",
    "1 spsk frisk timian (eller 1 tsk tørret)",
    "Salt og sort peber",
    "Frisk persille, hakket (til servering)"
  ],
  "instructions": [
    "FORBEREDELSE (10 min)",
    "Kog pastaen efter anvisning på pakken i en stor gryde med saltet vand. Tip: Brug rigeligt vand - det giver bedre resultat.",
    "Skær champignonerne i skiver. Tip: Brug en skarp kniv - champignoner er bløde og nemme at skære.",
    "Hak løg og hvidløg. Tip: Brug en food processor for at spare tid.",
    "Riv parmesan. Tip: Brug frisk parmesan - den smager bedre end færdigrevet.",
    "Hak frisk persille. Tip: Brug en skarp kniv - persille skal være fint hakket.",
    "",
    "TILBEREDNING (10 min)",
    "Varm smør og olie i en stor pande over medium-høj varme. Tip: Brug en pande med tyk bund - det giver bedre varmefordeling.",
    "Tilføj løg og steg i 2-3 minutter, eller til de er bløde og gennemsigtige. Tip: Rør jævnt - løgene skal ikke brune.",
    "Tilføj hvidløg og steg i 30 sekunder, eller til de er duftende. Tip: Hvidløg brænder let - pas på!",
    "Tilføj champignoner og steg i 5-7 minutter, eller til de er gyldne og bløde. Tip: Rør jævnt - champignonerne skal være jævnt stegte.",
    "Tilføj timian, salt og peber. Tip: Rør godt - det skal være jævnt blandet.",
    "Tilføj fløde og mælk og bring i kog. Tip: Rør jævnt - saucen skal være jævnt blandet.",
    "Sænk varmen og lad saucen simre i 2-3 minutter, eller til den er tyk og cremet. Tip: Rør jævnt - saucen skal ikke brænde på.",
    "Tilføj parmesan og rør ind, til den er smeltet. Tip: Rør jævnt - parmesanen skal være jævnt blandet.",
    "Smag til med salt og peber. Tip: Smag jævnt - det skal være perfekt balanceret.",
    "Hæld den kogte pasta i saucen og rør godt sammen. Tip: Brug en tang - det giver bedre resultat.",
    "Server med frisk persille og ekstra parmesan. Tip: Dette giver retten ekstra smag og farve.",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug friske champignoner - de smager bedre end gamle champignoner.",
    "For perfekt smag: Brug god kvalitet parmesan - det giver bedre smag og tekstur.",
    "For ekstra smag: Tilføj en skefuld honning eller sirup til saucen for sødme.",
    "For jævn kogning: Rør jævnt under kogningen - det forhindrer at saucen brænder på.",
    "For større portioner: Fordobbel opskriften og brug en større pande - perfekt til meal prep!",
    "Eksperimenter med smag: Tilføj krydderier som kardemomme, fennikel eller din yndlingskrydderiblanding.",
    "For ekstra smag: Tilføj hakket chili, jalapeño eller din yndlingschili til saucen.",
    "Retten kan laves i forvejen og opbevares i køleskabet i op til 3 dage - perfekt til meal prep!",
    "For perfekt resultat: Brug god kvalitet olivenolie - det giver bedre smag.",
    "For ekstra protein: Tilføj kikærter, tofu eller tempeh til saucen.",
    "For ekstra umami: Tilføj en skefuld soyasauce eller miso til saucen.",
    "For hurtigere version: Brug købt krydderiblanding i stedet for individuelle krydderier.",
    "For ekstra grøntsager: Tilføj spinat, zucchini eller din yndlingsgrøntsag til saucen.",
    "For mere tekstur: Tilføj ristede nødder eller frø som topping.",
    "For ekstra cremethed: Tilføj mere parmesan eller creme fraiche til saucen.",
    "Retten kan fryses og opbevares i op til 3 måneder - perfekt til meal prep!",
    "Server med frisk salat og brød for den fulde oplevelse!"
  ],
  "nutrition": {
    "energy": "1850 kJ / 442 kcal",
    "fat": "18g",
    "saturatedFat": "10g",
    "carbs": "52g",
    "sugar": "6g",
    "fiber": "4g",
    "protein": "16g",
    "salt": "1.8g"
  },
  "datePublished": "2025-12-07T10:00:00+01:00",
  "dateModified": "2025-12-07T05:00:01.725Z"
}
