{
  "slug": "nem-kylling-wok",
  "id": "738",
  "title": "Nem Kylling Wok",
  "category": "Kød",
  "time": "25 min",
  "prepTime": "10 min",
  "cookTime": "15 min",
  "difficulty": "Let",
  "excerpt": "Lækker og nem kylling wok med grøntsager og asiatisk sauce. Den perfekte nemme wok opskrift der smager bedre end takeaway. Klar på 25 minutter - perfekt til hverdagen!",
  "description": "Lækker og nem kylling wok med grøntsager og asiatisk sauce. Den perfekte nemme wok opskrift der smager bedre end takeaway. Klar på 25 minutter - perfekt til hverdagen! Denne nemme kylling wok opskrift giver dig den autentiske asiatiske wok med saftig kylling, sprøde grøntsager og perfekt balanceret sauce. Lær at lave nem kylling wok hjemme med denne simple opskrift. Perfekt nem wok til hverdagen eller når du har gæster. Nem kylling wok med grøntsager, nem kylling wok med nudler, nem kylling wok opskrift - alt hvad du skal bruge til den perfekte hjemmelavet wok!",
  "ingredients": [
    "500g kyllingebryst, skåret i strimler",
    "2 spsk olie (rapsolie eller sesamolie)",
    "1 stor løg, skåret i strimler",
    "2 fed hvidløg, finthakket",
    "1 stk ingefær (ca. 2 cm), finthakket eller revet",
    "1 rød peberfrugt, skåret i strimler",
    "1 grøn peberfrugt, skåret i strimler",
    "200g broccoli, skåret i buketter",
    "100g champignoner, skåret i skiver",
    "2 spsk sojasauce",
    "1 spsk østerssauce (valgfrit)",
    "1 spsk honning eller sukker",
    "1 spsk sesamolie",
    "1 tsk ingefærpulver",
    "1/2 tsk cayennepeber (valgfrit)",
    "Salt og sort peber",
    "",
    "Til servering:",
    "Ris eller nudler",
    "Sesamfrø",
    "Frisk koriander, hakket",
    "Forårsløg, hakket"
  ],
  "instructions": [
    "FORBEREDELSE (10 min)",
    "Skær kyllingebrystet i strimler på ca. 1 cm tykkelse. Tip: Ensartet størrelse giver jævn stegning.",
    "Dryss kyllingen med salt og peber. Tip: Salt og peber giver kyllingen grundsmag.",
    "Skær alle grøntsagerne i strimler eller buketter. Tip: Ensartet størrelse giver jævn stegning.",
    "Hak hvidløg og ingefær fint. Tip: Fint hakket giver bedre smag og fordeling i wokken.",
    "Bland sojasauce, østerssauce (hvis brugt), honning eller sukker, sesamolie, ingefærpulver og cayennepeber (hvis brugt) i en skål. Tip: Dette gør det nemmere at tilføje saucen hurtigt under stegning.",
    "Hvis du bruger ris eller nudler, start med at koge dem nu. Tip: Ris eller nudler skal være klar når wokken er færdig.",
    "",
    "TILBEREDNING (15 min)",
    "Varm olie i en wok eller stor pande over høj varme. Tip: Wok eller pande skal være meget varm før du tilføjer ingredienser.",
    "Tilføj kyllingestrimlerne og steg i 4-5 minutter, eller til de er næsten gennemstegt og har fået farve. Tip: Rør jævnt - kyllingen skal være jævnt stegt på alle sider.",
    "Tag kyllingen ud og sæt den til side på en tallerken. Tip: Dette forhindrer kyllingen i at blive overstegt.",
    "Tilføj lidt mere olie til wokken hvis nødvendigt, og tilføj løg, hvidløg og ingefær. Tip: Steg kort - de skal være duftende men ikke brændt.",
    "Steg i 1-2 minutter, eller til de er duftende. Tip: Hvidløg og ingefær brænder let - pas på!",
    "Tilføj alle grøntsagerne (rød peberfrugt, grøn peberfrugt, broccoli, champignoner) og steg i 3-4 minutter, eller til de er sprøde men stadig knasende. Tip: Rør jævnt - grøntsagerne skal være sprøde men ikke bløde.",
    "Tilføj kyllingen tilbage til wokken sammen med saucen. Tip: Bland godt - saucen skal være jævnt fordelt.",
    "Rør wokken jævnt i 2-3 minutter, eller til saucen er tykket og alt er gennemvarmet. Tip: Rør hele tiden - det giver jævn varmefordeling.",
    "Smag til med salt, peber og evt. mere sojasauce efter behov. Tip: Smag jævnt - det skal være perfekt balanceret mellem salt, sødme og krydderi.",
    "",
    "SAMMENSAETNING (5 min)",
    "Server nem kylling wok straks på varme tallerkener med ris eller nudler.",
    "Dryss sesamfrø, frisk koriander og forårsløg over.",
    "Tip: Nem kylling wok smager bedst når den er varm og lige kommet ud af wokken - server straks!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug en wok eller stor pande - den giver bedre varmefordeling og stegning.",
    "For perfekt sprødhed: Steg grøntsagerne kort over høj varme - de skal være sprøde men stadig knasende.",
    "For at undgå overstegt kylling: Tag kyllingen ud før du steger grøntsagerne - det forhindrer overstegning.",
    "For bedre smag: Brug friske grøntsager - de giver bedre smag og tekstur end gamle grøntsager.",
    "For jævn stegning: Steg kylling jævnt over høj varme - den skal være gylden men ikke brændt.",
    "For større portioner: Fordobbel opskriften og brug en større wok - nem kylling wok er perfekt til meal prep!",
    "Eksperimenter med smag: Tilføj grøntsager som gulerødder, bønnespirer eller bambusskud til wokken.",
    "For ekstra smag: Tilføj hakket chili, jalapeño eller din yndlingschili til wokken for ekstra krydrethed.",
    "For vegetarisk version: Erstat kylling med tofu, tempeh eller din yndlingsgrøntsag.",
    "Nem kylling wok kan laves i forvejen, men smager bedst når den er frisk - perfekt til meal prep!",
    "For perfekt resultat: Brug friske ingredienser af høj kvalitet - det giver bedre smag og tekstur.",
    "For ekstra umami: Tilføj en dråbe fiskesauce eller østerssauce til saucen (valgfrit, men giver ekstra dybde).",
    "For bedre tekstur: Brug kyllingebryst - det er saftigt og nemt at stegne.",
    "For ekstra smag: Tilføj en skefuld peanutbutter eller sesampasta til saucen for ekstra cremethed.",
    "Nem kylling wok kan også fryses - perfekt til meal prep og fremtidige måltider!",
    "Server med frisk ris, nudler eller quinoa for den fulde oplevelse!"
  ],
  "nutrition": {
    "energy": "1850 kJ / 442 kcal",
    "fat": "18g",
    "saturatedFat": "4g",
    "carbs": "22g",
    "sugar": "12g",
    "fiber": "5g",
    "protein": "38g",
    "salt": "2.0g"
  },
  "datePublished": "2025-12-07T10:00:00+01:00",
  "dateModified": "2025-12-07T05:00:01.725Z"
}
