{
  "slug": "nem-bolognese",
  "id": "737",
  "title": "Nem Bolognese - Autentisk Italiensk Kødsauce",
  "category": "Kød",
  "time": "60 min",
  "prepTime": "15 min",
  "cookTime": "45 min",
  "difficulty": "Let",
  "excerpt": "Nem og autentisk hjemmelavet bolognese med saftig oksekød, tomater og aromatiske italienske krydderier. Den perfekte italienske klassiker der smager langt bedre end fra butikken. Hurtig, nem og perfekt til hele familien!",
  "description": "Nem og autentisk hjemmelavet bolognese med saftig oksekød, tomater og aromatiske italienske krydderier. Den perfekte italienske klassiker der smager langt bedre end fra butikken. Hurtig, nem og perfekt til hele familien! Denne nemme bolognese opskrift er perfekt til hverdagen og giver dig den autentiske italienske smag med rig, cremet sauce og mør kød. Server med pasta, lasagne eller polenta for den perfekte oplevelse. Lær at lave bolognese hjemme med denne nemme opskrift.",
  "ingredients": [
    "Til bolognesen:",
    "500g hakket oksekød",
    "1 stor løg, finthakket",
    "2 fed hvidløg, finthakket",
    "2 gulerødder, finthakkede",
    "2 stængler selleri, finthakkede",
    "400g hakkede tomater (dåse)",
    "2 spsk tomatpuré",
    "200ml rødvin (valgfrit)",
    "200ml oksebouillon eller vand",
    "1 tsk tørret oregano",
    "1 tsk tørret basilikum",
    "1/2 tsk tørret timian",
    "1 laurbærblad",
    "2 spsk olivenolie",
    "1 tsk salt",
    "1/2 tsk sort peber",
    "",
    "Til servering:",
    "Pasta (f.eks. spaghetti, fettuccine eller tagliatelle)",
    "Revet parmesan",
    "Frisk basilikum",
    "Olivenolie"
  ],
  "instructions": [
    "FORBEREDELSE (15 min)",
    "Hak løg, hvidløg, gulerødder og selleri fint. Tip: Fint hakket giver bedre smagsfordeling i saucen.",
    "Varm olie i en stor gryde eller kasserolle over medium-høj varme. Tip: Brug en gryde med tyk bund - det giver bedre varmefordeling.",
    "",
    "TILBEREDNING (45 min)",
    "Steg hakket oksekød i olien i 5-7 minutter, eller til det er brunt og gennemstegt. Tip: Rør jævnt - kødet skal være jævnt stegt og brunt.",
    "Tag kødet ud af gryden og sæt det til side. Tip: Kødet skal være brunt - det giver bedre smag.",
    "Tilføj løg, gulerødder og selleri til gryden og steg i 5-7 minutter, eller til de er bløde og gennemsigtige. Tip: Rør jævnt - grøntsagerne skal være bløde.",
    "Tilføj hvidløg og steg i 1 minut, eller til det er duftende. Tip: Hvidløg brænder let - pas på!",
    "Tilføj tomatpuré og steg i 1-2 minutter. Tip: Rør godt - tomatpuré skal være jævnt fordelt.",
    "Tilføj kødet tilbage til gryden sammen med rødvin (hvis du bruger det). Tip: Rødvin giver dybere smag - lad det koge ind i 2-3 minutter.",
    "Tilføj hakkede tomater, bouillon eller vand, oregano, basilikum, timian, laurbærblad, salt og peber. Tip: Rør godt - alle ingredienser skal være jævnt fordelt.",
    "Bring saucen i kog, derefter sænk varmen til medium-lav og lad den simre i 30-40 minutter, eller til saucen er tyk og smagfuld. Tip: Rør jævnt - saucen skal ikke brænde på.",
    "Hvis saucen er for tyk, tilføj lidt mere bouillon eller vand. Tip: Saucen skal være cremet men ikke for tyk.",
    "Fjern laurbærbladet og smag til med salt, peber og eventuelt mere krydderier efter smag. Tip: Smag jævnt - det skal være perfekt balanceret.",
    "",
    "SAMMENSAETNING (10 min)",
    "Kog pastaen i saltet vand efter pakkens anvisning. Tip: Kog pastaen al dente - den bliver færdigstegt i saucen.",
    "Gem lidt pastavand før du hælder pastaen af. Tip: Pastavand indeholder stivelse der gør saucen cremet.",
    "Bland pastaen med bolognese saucen i en stor gryde eller pande. Tip: Brug lidt pastavand hvis saucen er for tyk.",
    "Server straks på varme tallerkener med revet parmesan, frisk basilikum og en dryp olivenolie. Tip: Frisk basilikum giver ekstra smag og farve.",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug frisk hakket oksekød - det giver bedre tekstur end frossen kød.",
    "For perfekt smag: Brug rødvin hvis muligt - det giver dybere, mere kompleks smag.",
    "For ekstra smag: Steg grøntsagerne grundigt før du tilføjer væske - det giver sødere smag.",
    "For jævn stegning: Steg kødet jævnt - det skal være brunt men ikke brændt.",
    "For større portioner: Fordobbel opskriften og brug en større gryde.",
    "Eksperimenter med smag: Tilføj svampe, bacon eller pancetta til bolognesen for ekstra smag.",
    "For vegetarisk version: Erstat kød med linser, kikærter eller vegetarisk hakket kød - det giver også lækker smag!",
    "Bolognese kan laves i forvejen og opbevares i køleskabet i op til 4 dage - perfekt til meal prep!",
    "For perfekt resultat: Brug friske ingredienser - det giver bedre smag end tørrede eller frosne.",
    "For ekstra smag: Tilføj hakket bacon eller pancetta til bolognesen før stegning.",
    "For bedre præsentation: Server med farverige toppings og frisk basilikum på toppen.",
    "Bolognese kan også fryses - perfekt til meal prep og fremtidige måltider!",
    "For nemmere tilberedning: Brug færdiglavet bouillon hvis du har travlt - det sparer tid.",
    "For autentisk smag: Brug en blanding af forskellige krydderier - det giver dybere, mere kompleks smag.",
    "For ekstra umami: Tilføj en skefuld Worcestershire sauce eller fiskesauce til bolognesen (valgfrit, men giver ekstra dybde).",
    "For cremet tekstur: Brug en stavblender til at blende en lille del af bolognesen - det giver cremet konsistens uden at miste teksturen."
  ],
  "nutrition": {
    "energy": "2350 kJ / 562 kcal",
    "fat": "28g",
    "saturatedFat": "10g",
    "carbs": "22g",
    "sugar": "10g",
    "fiber": "4g",
    "protein": "42g",
    "salt": "2.2g"
  },
  "datePublished": "2025-12-07T10:00:00+01:00",
  "dateModified": "2025-12-07T05:00:01.725Z"
}
