{
  "slug": "nem-koedsauce-med-groentsager",
  "id": "613",
  "title": "Nem Kødsauce Med Grøntsager",
  "category": "Kød",
  "time": "45 min",
  "prepTime": "15 min",
  "cookTime": "30 min",
  "difficulty": "Let",
  "excerpt": "Nem og hurtig kødsauce med friske grøntsager. Perfekt til pasta, ris eller kartofler. Klar på under 45 minutter og smager fantastisk!",
  "description": "Nem og hurtig kødsauce med friske grøntsager. Perfekt til pasta, ris eller kartofler. Klar på under 45 minutter og smager fantastisk! Denne opskrift kombinerer saftigt hakket kød med friske grøntsager som gulerødder, selleri og løg for en nærende og smagfuld ret. Perfekt til hverdagen!",
  "ingredients": [
    "500g hakket oksekød",
    "1 løg, hakket",
    "2 gulerødder, skåret i små tern",
    "2 stængler selleri, skåret i små stykker",
    "400g hakkede tomater (dåse)",
    "2 fed hvidløg, finthakket",
    "2 spsk tomatpuré",
    "2 spsk olivenolie",
    "1 tsk tørret oregano",
    "1 tsk tørret basilikum",
    "Salt og sort peber",
    "Frisk persille, hakket (til servering)"
  ],
  "instructions": [
    "FORBEREDELSE (15 min)",
    "Hak løg, gulerødder og selleri. Tip: Ensartet hakning giver jævn smag.",
    "Hak hvidløg fint. Tip: Fint hakket hvidløg giver bedre smag.",
    "Varm olivenolie i en stor gryde eller pande over medium-høj varme. Tip: Gryde skal være varm før du tilføjer kød.",
    "",
    "TILBEREDNING (30 min)",
    "Tilføj hakket kød og steg i 5-6 minutter, eller til det er brunt og gennemstegt. Tip: Rør jævnt - kødet skal være jævnt stegt.",
    "Tilføj løg, gulerødder og selleri og steg i 5-6 minutter, eller til grøntsagerne er bløde. Tip: Rør jævnt - grøntsagerne skal være bløde men stadig have lidt bid.",
    "Tilføj hvidløg og steg i 1 minut, eller til det er duftende. Tip: Hvidløg brænder let - pas på!",
    "Tilføj tomatpuré og steg i 1 minut. Tip: Tomatpuré skal steges for at få bedre smag.",
    "Tilføj hakkede tomater, oregano, basilikum, salt og peber. Tip: Rør godt - alle ingredienser skal være jævnt blandet.",
    "Bring saucen i kog, derefter sænk varmen til lav og lad den simre i 15-20 minutter, eller til saucen er tykket. Tip: Rør jævnt - saucen skal tykne jævnt.",
    "Smag til med salt og peber. Tip: Smag til jævnt - det skal være perfekt balanceret.",
    "",
    "SAMMENSAETNING (5 min)",
    "Server saucen straks med pasta, ris eller kartofler. Tip: Top med frisk persille for ekstra smag og farve.",
    "Tip: Nem kødsauce med grøntsager smager bedst når den er varm og lige kommet ud af gryden!"
  ],
  "nutrition": {
    "energy": "1950 kJ / 466 kcal",
    "fat": "22g",
    "saturatedFat": "9g",
    "carbs": "18g",
    "sugar": "8g",
    "fiber": "4g",
    "protein": "38g",
    "salt": "1.8g"
  },
  "datePublished": "2025-01-15T10:00:00+01:00",
  "dateModified": "2025-01-15T10:00:00+01:00"
}
