{
  "slug": "nem-chili-con-carne",
  "id": "737",
  "title": "Nem Chili Con Carne",
  "category": "Kød",
  "time": "60 min",
  "prepTime": "15 min",
  "cookTime": "45 min",
  "difficulty": "Mellem",
  "excerpt": "Lækker og nem chili con carne med saftigt oksekød, bønner og krydderier. Den perfekte nemme chili con carne opskrift der smager bedre end fra restauranten. Klar på 60 minutter - perfekt til familien!",
  "description": "Lækker og nem chili con carne med saftigt oksekød, bønner og krydderier. Den perfekte nemme chili con carne opskrift der smager bedre end fra restauranten. Klar på 60 minutter - perfekt til familien! Denne nemme chili con carne opskrift giver dig den autentiske chili con carne med saftigt kød, bønner, tomater og perfekt balanceret krydderi. Lær at lave nem chili con carne hjemme med denne simple opskrift. Perfekt nem chili con carne til hverdagen eller når du har gæster. Nem chili con carne med kød, nem chili con carne med bønner, nem chili con carne opskrift - alt hvad du skal bruge til den perfekte hjemmelavet chili con carne!",
  "ingredients": [
    "500g hakket oksekød",
    "1 stor løg, finthakket",
    "2 fed hvidløg, finthakket",
    "1 rød peberfrugt, hakket",
    "400g hakkede tomater (dåse)",
    "400g kidneybønner (dåse), afdryppet og skyllet",
    "200g sorte bønner (dåse), afdryppet og skyllet",
    "2 spsk tomatpuré",
    "500ml oksebouillon eller vand",
    "2 spsk chilipulver",
    "1 tsk spidskommen",
    "1 tsk korianderpulver",
    "1/2 tsk cayennepeber (valgfrit, til krydrethed)",
    "1 tsk tørret oregano",
    "1 laurbærblad",
    "2 spsk olivenolie",
    "1 tsk sukker (valgfrit)",
    "Salt og sort peber",
    "",
    "Til servering:",
    "Ris eller tortilla chips",
    "Rødløg, finthakket",
    "Frisk koriander, hakket",
    "Rømme eller creme fraiche",
    "Revet cheddar ost",
    "Lime eller citron, i skiver"
  ],
  "instructions": [
    "FORBEREDELSE (15 min)",
    "Hak løg, hvidløg og rød peberfrugt fint. Tip: Fint hakket giver bedre smag og fordeling i chilien.",
    "Åbn og afdryp bønnerne grundigt. Tip: Afdrypning fjerner overskydende salt og væske.",
    "Forbered alle krydderier i en skål, så de er klar til brug. Tip: Dette gør det nemmere at tilføje dem hurtigt under stegning.",
    "Hvis du bruger ris, start med at koge den nu - den tager ca. 15-20 minutter. Tip: Ris skal være klar når chilien er færdig.",
    "Hak frisk koriander og rødløg til servering. Tip: Friske krydderurter giver bedre smag og præsentation.",
    "",
    "TILBEREDNING (45 min)",
    "Varm olivenolie i en stor gryde over medium-høj varme. Tip: Gryden skal være varm før du tilføjer ingredienser.",
    "Tilføj løg og steg i 3-4 minutter, eller til de er bløde og gennemsigtige. Tip: Rør jævnt - løgene skal ikke brune, men blive bløde.",
    "Tilføj hvidløg og rød peberfrugt og steg i 2 minutter, eller til de er bløde. Tip: Rød peberfrugt skal være blød men ikke brændt.",
    "Tilføj hakket oksekød og steg i 8-10 minutter, eller til kødet er brunt og knust. Tip: Rør jævnt - kødet skal være jævnt brunt overalt.",
    "Tilføj alle krydderier (chilipulver, spidskommen, korianderpulver, cayennepeber hvis brugt, oregano) og rør godt i 1 minut. Tip: Steg krydderier kort - det frigiver deres smag og aroma.",
    "Tilføj tomatpuré og rør godt i 1 minut. Tip: Tomatpuré skal steges kort for at miste den rå smag.",
    "Tilføj hakkede tomater, bouillon (eller vand), laurbærblad, sukker (hvis brugt), salt og peber. Tip: Krydderier giver autentisk chili-smag.",
    "Bring chilien i kog, derefter sænk varmen til medium-lav og lad den simre i 20-25 minutter, eller til saucen er tykket. Tip: Rør jævnt - chilien skal simre, ikke koge kraftigt.",
    "Tilføj bønnerne og rør godt. Tip: Bønner skal være jævnt fordelt i chilien.",
    "Lad chilien simre i yderligere 10-15 minutter, eller til den er tyk og smagfuld. Tip: Jo længere den simrer, jo bedre smag!",
    "Fjern laurbærbladet før servering. Tip: Laurbærblad skal ikke spises.",
    "Smag til med salt, peber og evt. mere krydderi efter behov. Tip: Smag jævnt - det skal være perfekt balanceret mellem krydrethed, salt og syre.",
    "",
    "SAMMENSAETNING (5 min)",
    "Server nem chili con carne straks på varme tallerkener med ris eller tortilla chips.",
    "Top med rødløg, frisk koriander, rømme eller creme fraiche, revet cheddar ost og lime-skiver.",
    "Tip: Nem chili con carne smager bedst når den er varm og lige kommet ud af gryden - server straks!",
    "",
    "PRO TIPS",
    "For bedste resultat: Simr chilien i mindst 30-40 minutter - det giver bedre smag og tekstur.",
    "For perfekt krydrethed: Tilføj cayennepeber eller frisk chili lidt ad gangen - det er lettere at justere krydretheden.",
    "For at undgå brændt krydderi: Steg krydderier kort over medium varme - de skal dufte, ikke brænde.",
    "For bedre smag: Brug friske krydderier - de giver bedre smag end gamle krydderier.",
    "For jævn stegning: Steg kød jævnt - det skal være brunt men ikke brændt.",
    "For større portioner: Fordobbel opskriften og brug en større gryde - nem chili con carne er perfekt til meal prep!",
    "Eksperimenter med smag: Tilføj grøntsager som majs, squash eller blomkål til chilien.",
    "For ekstra smag: Tilføj hakket chili, jalapeño eller din yndlingschili til chilien for ekstra krydrethed.",
    "For vegetarisk version: Erstat kød med linser, kikærter eller sojabønner.",
    "Nem chili con carne kan laves i forvejen og opbevares i køleskabet i op til 3 dage - perfekt til meal prep!",
    "For perfekt resultat: Brug friske ingredienser af høj kvalitet - det giver bedre smag og tekstur.",
    "For ekstra cremethed: Tilføj lidt mørk chokolade eller kakaopulver til chilien for ekstra dybde.",
    "For bedre tekstur: Brug en blanding af kidneybønner og sorte bønner - det giver bedre tekstur.",
    "For ekstra umami: Tilføj en dråbe Worcestershire sauce eller fiskesauce til chilien (valgfrit, men giver ekstra dybde).",
    "For ekstra smag: Tilføj hakket bacon eller chorizo til chilien for ekstra smag.",
    "Nem chili con carne kan også fryses - perfekt til meal prep og fremtidige måltider!",
    "Server med frisk ris, tortilla chips eller brød for den fulde oplevelse!"
  ],
  "nutrition": {
    "energy": "2150 kJ / 515 kcal",
    "fat": "22g",
    "saturatedFat": "8g",
    "carbs": "35g",
    "sugar": "8g",
    "fiber": "8g",
    "protein": "32g",
    "salt": "1.8g"
  },
  "datePublished": "2025-12-07T10:00:00+01:00",
  "dateModified": "2025-12-07T05:00:01.725Z"
}
