{
  "slug": "nem-teriyaki-kylling",
  "id": "739",
  "title": "Nem Teriyaki Kylling - Autentisk Japansk Opskrift",
  "category": "Kød",
  "time": "35 min",
  "prepTime": "10 min",
  "cookTime": "25 min",
  "difficulty": "Let",
  "excerpt": "Nem og autentisk hjemmelavet teriyaki kylling med saftig kylling, sød teriyaki sauce og aromatiske japanske krydderier. Den perfekte japanske klassiker der smager langt bedre end fra restauranten. Hurtig, nem og perfekt til hele familien!",
  "description": "Nem og autentisk hjemmelavet teriyaki kylling med saftig kylling, sød teriyaki sauce og aromatiske japanske krydderier. Den perfekte japanske klassiker der smager langt bedre end fra restauranten. Hurtig, nem og perfekt til hele familien! Denne nemme teriyaki kylling opskrift er perfekt til hverdagen og giver dig den autentiske japanske smag med rig, sød sauce og mør kylling. Server med ris, nudler eller grøntsager for den perfekte oplevelse. Lær at lave teriyaki kylling hjemme med denne nemme opskrift.",
  "ingredients": [
    "Til kyllingen:",
    "600g kyllingebryst, skåret i tern",
    "2 spsk olivenolie eller sesamolie",
    "1 tsk salt",
    "1/2 tsk sort peber",
    "",
    "Til teriyaki saucen:",
    "4 spsk sojasauce",
    "3 spsk mirin (eller tør sherry)",
    "2 spsk brun farin eller honning",
    "1 spsk riseddike",
    "1 fed hvidløg, presset",
    "1 stk ingefær (ca. 1 cm), revet",
    "1 tsk maizena (valgfrit, til tykkelse)",
    "",
    "Til servering:",
    "Ris eller nudler",
    "Sesamfrø",
    "Forårsløg, skåret i ringe",
    "Frisk koriander (valgfrit)"
  ],
  "instructions": [
    "FORBEREDELSE (10 min)",
    "Skær kyllingebrystet i tern (ca. 2-3 cm). Tip: Ensartede tern giver jævn tilberedning.",
    "Bland sojasauce, mirin eller tør sherry, brun farin eller honning, riseddike, presset hvidløg og revet ingefær i en skål. Tip: Bland saucen godt - det skal være en jævn blanding.",
    "Hvis du vil have tykkere sauce, bland maizena med lidt koldt vand og tilføj det til saucen. Tip: Maizena giver tykkere sauce - rør godt for at undgå klumper.",
    "Varm olie eller sesamolie i en stor pande over medium-høj varme. Tip: Brug en pande med tyk bund - det giver bedre varmefordeling.",
    "",
    "TILBEREDNING (25 min)",
    "Steg kyllingen i olien i 5-7 minutter, eller til den er gylden og næsten gennemstegt. Tip: Rør jævnt - kyllingen skal være jævnt stegt på alle sider.",
    "Tilføj teriyaki saucen til panden og rør godt. Tip: Rør jævnt - kyllingen skal være dækket med sauce.",
    "Lad saucen koge op, derefter sænk varmen til medium-lav og lad det simre i 10-15 minutter, eller til saucen er tyk og kyllingen er gennemstegt. Tip: Rør jævnt - saucen skal ikke brænde på.",
    "Hvis saucen er for tynd, tilføj lidt mere maizena-blanding. Tip: Saucen skal være tyk og glansende.",
    "Hvis saucen er for tyk, tilføj lidt vand eller mere sojasauce. Tip: Saucen skal være cremet men ikke for tyk.",
    "Smag til med mere sojasauce, mirin eller sukker efter smag. Tip: Smag jævnt - det skal være perfekt balanceret mellem sød, salt og sur.",
    "",
    "SAMMENSAETNING (5 min)",
    "Server teriyaki kylling med ris eller nudler. Tip: Ris er klassisk, men nudler er også lækkert!",
    "Top med sesamfrø, forårsløg og frisk koriander hvis ønsket. Tip: Sesamfrø giver ekstra tekstur og smag.",
    "Dryp lidt ekstra teriyaki sauce over kyllingen hvis ønsket. Tip: Ekstra sauce giver ekstra smag.",
    "Server straks mens det er varmt! Tip: Teriyaki kylling smager bedst når den er lige kommet ud af panden.",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug frisk kyllingebryst - det giver bedre tekstur end frossen kylling.",
    "For perfekt smag: Brug mirin hvis muligt - det giver den autentiske japanske smag.",
    "For ekstra smag: Steg kyllingen på medium-høj varme - det giver bedre smag og tekstur.",
    "For jævn stegning: Steg kyllingen jævnt - den skal være gylden men ikke brændt.",
    "For større portioner: Fordobbel opskriften og brug en større pande.",
    "Eksperimenter med smag: Tilføj grøntsager som broccoli, gulerødder eller squash til panden sammen med kyllingen.",
    "For vegetarisk version: Erstat kylling med tofu eller svampe - det giver også lækker smag!",
    "Teriyaki kylling kan laves i forvejen og opbevares i køleskabet i op til 3 dage - perfekt til meal prep!",
    "For perfekt resultat: Brug friske ingredienser - det giver bedre smag end tørrede eller frosne.",
    "For ekstra smag: Marinér kyllingen i teriyaki saucen i 30 minutter før stegning - det giver bedre smag.",
    "For bedre præsentation: Server med farverige grøntsager og sesamfrø på toppen.",
    "Teriyaki kylling kan også fryses - perfekt til meal prep og fremtidige måltider!",
    "For nemmere tilberedning: Brug færdiglavet teriyaki sauce hvis du har travlt - det sparer tid.",
    "For autentisk smag: Brug en blanding af forskellige japanske saucer - det giver dybere, mere kompleks smag.",
    "For ekstra umami: Tilføj en skefuld sojasauce eller fiskesauce til teriyaki saucen (valgfrit, men giver ekstra dybde).",
    "For cremet tekstur: Tilføj lidt sesamolie til teriyaki saucen før servering - det giver cremet konsistens og ekstra smag."
  ],
  "nutrition": {
    "energy": "1950 kJ / 466 kcal",
    "fat": "15g",
    "saturatedFat": "4g",
    "carbs": "28g",
    "sugar": "22g",
    "fiber": "1g",
    "protein": "42g",
    "salt": "2.5g"
  },
  "datePublished": "2025-12-07T10:00:00+01:00",
  "dateModified": "2025-12-07T05:00:01.725Z"
}
