{
  "slug": "nem-kylling-i-ovn-med-kartofler",
  "id": "601",
  "title": "Nem Kylling i Ovn med Kartofler",
  "category": "Kød",
  "time": "60 min",
  "prepTime": "15 min",
  "cookTime": "45 min",
  "difficulty": "Let",
  "excerpt": "Saftig ovnbagt kylling med sprøde kartofler og aromatiske krydderurter. Den perfekte nem ret til hverdagen der smager fantastisk. Denne opskrift giver dig den perfekte one-pan ret med minimal oprydning og maksimal smag.",
  "description": "Saftig ovnbagt kylling med sprøde kartofler og aromatiske krydderurter. Den perfekte nem ret til hverdagen der smager fantastisk. Denne opskrift giver dig den perfekte one-pan ret med minimal oprydning og maksimal smag. Perfekt til en travl hverdag eller når du vil have noget lækkert uden besvær. Server med frisk salat eller grøntsager for den fulde oplevelse!",
  "ingredients": [
    "Til kyllingen:",
    "4 kyllingelår (med skind)",
    "2 spsk olivenolie",
    "1 tsk tørret timian",
    "1 tsk tørret rosmarin",
    "1 tsk tørret oregano",
    "1 tsk paprika",
    "1/2 tsk hvidløgspulver",
    "Salt og sort peber",
    "",
    "Til kartoflerne:",
    "800g kartofler, skrællede og skåret i både",
    "2 spsk olivenolie",
    "1 tsk tørret timian",
    "1 tsk tørret rosmarin",
    "Salt og sort peber",
    "",
    "Til servering:",
    "Frisk persille, hakket",
    "Citron, skåret i både"
  ],
  "instructions": [
    "FORBEREDELSE (15 min)",
    "Forvarm ovnen til 200°C. Tip: Ovn skal være varm før du begynder.",
    "Skræl kartoflerne og skær dem i både (ca. 2-3 cm stykker). Tip: Ensartet størrelse giver jævn stegning.",
    "Tør kyllingelårene med køkkenrulle. Tip: Tør kylling giver bedre panering.",
    "Bland olivenolie, timian, rosmarin, oregano, paprika, hvidløgspulver, salt og peber i en skål. Tip: Bland krydderier godt - det giver bedre smag.",
    "Gnid kyllingelårene med krydderiblandingen på begge sider. Tip: Gnid godt - krydderier skal være jævnt fordelt.",
    "Bland kartofler med olivenolie, timian, rosmarin, salt og peber i en skål. Tip: Kartofler skal være jævnt dækket med olie og krydderier.",
    "",
    "TILBEREDNING (45 min)",
    "Læg kartoflerne i en stor ovnfast form eller på en bageplade. Tip: Brug en form der er stor nok til både kylling og kartofler.",
    "Bag kartoflerne i ovnen i 15 minutter. Tip: Kartofler skal være delvist stegt før kylling tilføjes.",
    "Tag formen ud og læg kyllingelårene på toppen af kartoflerne. Tip: Kylling skal ligge på toppen af kartoflerne.",
    "Bag i ovnen i yderligere 30-35 minutter, eller til kyllingen er gennemstegt (ca. 75°C indvendigt) og kartoflerne er sprøde og gyldne. Tip: Tjek kyllingen med et kødetermometer for at sikre den er gennemstegt.",
    "Hvis kyllingen ikke er gylden nok, skru op for varmen til 220°C i de sidste 5 minutter. Tip: Højere varme giver gylden skorpe.",
    "Tag formen ud af ovnen og lad kyllingen hvile i 5 minutter før servering. Tip: Hvile gør kyllingen mere saftig.",
    "",
    "SAMMENSAETNING (5 min)",
    "Server kyllingen og kartoflerne straks på varme tallerkener.",
    "Dryss frisk persille over og server med citronbåde. Tip: Citron giver friskhed og smag.",
    "Tip: Nem kylling i ovn med kartofler smager bedst når den er varm og lige kommet ud af ovnen!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug kyllingelår med skind - skindet giver saft og smag.",
    "For perfekt sprødhed: Sørg for at kartoflerne er jævnt dækket med olie - det giver sprødhed.",
    "For at undgå tør kylling: Brug kyllingelår i stedet for bryst - de er mere saftige.",
    "For bedre smag: Brug friske krydderurter hvis muligt - de giver bedre smag end tørret.",
    "For jævn stegning: Sørg for at kartoflerne er ensartet størrelse - det giver jævn stegning.",
    "For større portioner: Fordobbel opskriften og brug en større form.",
    "Eksperimenter med smag: Tilføj citronskal, hvidløg eller dine yndlingskrydderier til krydderiblandingen.",
    "For ekstra smag: Tilføj hakket hvidløg til kartoflerne før stegning.",
    "Nem kylling i ovn kan laves i forvejen og opvarmes - perfekt til meal prep!",
    "For perfekt resultat: Brug friske ingredienser - det giver bedre smag.",
    "For vegetarisk version: Erstat kylling med tofu, tempeh eller dine yndlingsgrøntsager.",
    "For ekstra sprødhed: Skru op for varmen i de sidste 5 minutter - det giver gylden skorpe.",
    "For krydret version: Tilføj cayennepeber, chilipulver eller din yndlingskrydderiblanding.",
    "Nem kylling i ovn kan også fryses - perfekt til meal prep og fremtidige måltider!",
    "Server med frisk salat eller grøntsager for den fulde oplevelse!"
  ],
  "nutrition": {
    "energy": "2250 kJ / 538 kcal",
    "fat": "24g",
    "saturatedFat": "6g",
    "carbs": "42g",
    "sugar": "3g",
    "fiber": "5g",
    "protein": "38g",
    "salt": "1.2g"
  },
  "datePublished": "2025-01-15T10:00:00+01:00",
  "dateModified": "2025-01-15T10:00:00+01:00"
}
