{
  "slug": "nem-curry-kylling",
  "id": "740",
  "title": "Nem Curry Kylling - Autentisk Indisk Opskrift",
  "category": "Kød",
  "time": "45 min",
  "prepTime": "15 min",
  "cookTime": "30 min",
  "difficulty": "Let",
  "excerpt": "Nem og autentisk hjemmelavet curry kylling med saftig kylling, cremet curry-sauce og aromatiske indiske krydderier. Den perfekte indiske klassiker der smager langt bedre end fra restauranten. Hurtig, nem og perfekt til hele familien!",
  "description": "Nem og autentisk hjemmelavet curry kylling med saftig kylling, cremet curry-sauce og aromatiske indiske krydderier. Den perfekte indiske klassiker der smager langt bedre end fra restauranten. Hurtig, nem og perfekt til hele familien! Denne nemme curry kylling opskrift er perfekt til hverdagen og giver dig den autentiske indiske smag med rig, cremet sauce og mør kylling. Server med ris, naanbrød eller roti for den perfekte oplevelse. Lær at lave curry kylling hjemme med denne nemme opskrift.",
  "ingredients": [
    "Til kyllingen:",
    "600g kyllingebryst, skåret i tern",
    "2 spsk olivenolie eller smør",
    "1 tsk salt",
    "1/2 tsk sort peber",
    "",
    "Til curry saucen:",
    "1 stor løg, finthakket",
    "2 fed hvidløg, finthakket",
    "1 stk ingefær (ca. 2 cm), revet",
    "400ml kokosmælk eller fløde",
    "200ml kyllingbouillon eller vand",
    "2 spsk tomatpuré",
    "2 spsk currypulver",
    "1 tsk gurkemeje",
    "1 tsk spidskommen",
    "1 tsk korianderpulver",
    "1/2 tsk cayennepeber (valgfrit, til ekstra varme)",
    "1 tsk sukker eller honning",
    "1 tsk salt",
    "1/2 tsk sort peber",
    "",
    "Til servering:",
    "Ris, naanbrød eller roti",
    "Frisk koriander, hakket",
    "Citron- eller limeskiver",
    "Rødløg, tyndt skåret (valgfrit)"
  ],
  "instructions": [
    "FORBEREDELSE (15 min)",
    "Skær kyllingebrystet i tern (ca. 2-3 cm). Tip: Ensartede tern giver jævn tilberedning.",
    "Hak løg og hvidløg fint. Tip: Fint hakket giver bedre smagsfordeling i saucen.",
    "Riv ingefær fint. Tip: Frisk revet ingefær giver bedre smag end ingefærpulver.",
    "Varm olie eller smør i en stor gryde eller kasserolle over medium-høj varme. Tip: Brug en gryde med tyk bund - det giver bedre varmefordeling.",
    "",
    "TILBEREDNING (30 min)",
    "Steg kyllingen i olien i 5-7 minutter, eller til den er gylden og næsten gennemstegt. Tip: Rør jævnt - kyllingen skal være jævnt stegt på alle sider.",
    "Tag kyllingen ud af gryden og sæt den til side. Tip: Kyllingen skal være næsten gennemstegt - den bliver færdigstegt i saucen.",
    "Tilføj løg til gryden og steg i 3-4 minutter, eller til løget er blødt og gennemsigtigt. Tip: Løget skal være blødt - det giver sødere smag.",
    "Tilføj hvidløg og ingefær og steg i 1-2 minutter, eller til de er duftende. Tip: Hvidløg og ingefær brænder let - pas på!",
    "Tilføj currypulver, gurkemeje, spidskommen og korianderpulver og steg i 1-2 minutter, eller til krydderierne er duftende. Tip: Steg krydderierne kort - det aktiverer smagen og giver dybere smag.",
    "Tilføj tomatpuré og steg i 1 minut. Tip: Rør godt - tomatpuré skal være jævnt fordelt.",
    "Tilføj kokosmælk eller fløde, bouillon eller vand, sukker eller honning, salt, peber og cayennepeber (hvis du bruger det). Tip: Kokosmælk giver cremet tekstur, fløde giver rigere smag.",
    "Bring saucen i kog, derefter sænk varmen til medium-lav og lad den simre i 10-15 minutter, eller til saucen er tyk og smagfuld. Tip: Rør jævnt - saucen skal ikke brænde på.",
    "Tilføj kyllingen til saucen og lad det simre i 5-10 minutter, eller til kyllingen er gennemstegt og saucen er cremet. Tip: Rør jævnt - kyllingen skal være gennemstegt.",
    "Smag til med salt, peber og eventuelt mere currypulver efter smag. Tip: Smag jævnt - det skal være perfekt balanceret mellem varme og smag.",
    "",
    "SAMMENSAETNING (5 min)",
    "Server curry kylling med ris, naanbrød eller roti. Tip: Ris er klassisk, men naanbrød eller roti er også lækkert!",
    "Top med frisk koriander, citron- eller limeskiver og rødløg hvis ønsket. Tip: Frisk koriander giver ekstra smag og farve.",
    "Server straks mens det er varmt! Tip: Curry kylling smager bedst når den er lige kommet ud af gryden.",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug frisk kyllingebryst - det giver bedre tekstur end frossen kylling.",
    "For perfekt smag: Steg krydderierne kort før du tilføjer væske - det aktiverer smagen og giver dybere smag.",
    "For cremet sauce: Brug kokosmælk eller fløde - det giver den klassiske cremede tekstur.",
    "For ekstra smag: Tilføj en skefuld honning eller sukker til saucen for at balancere varmen - det giver sødere smag.",
    "For jævn stegning: Steg kyllingen jævnt - den skal være gylden men ikke brændt.",
    "For større portioner: Fordobbel opskriften og brug en større gryde.",
    "Eksperimenter med smag: Tilføj grøntsager som broccoli, gulerødder eller spinat til saucen for ekstra næring.",
    "For vegetarisk version: Erstat kylling med kikærter, linser eller tofu - det giver også lækker smag!",
    "Curry kylling kan laves i forvejen og opbevares i køleskabet i op til 3 dage - perfekt til meal prep!",
    "For perfekt resultat: Brug friske ingredienser - det giver bedre smag end tørrede eller frosne.",
    "For ekstra varme: Tilføj mere cayennepeber eller chilipulver til saucen efter smag.",
    "For bedre præsentation: Server med farverige grøntsager og frisk koriander på toppen.",
    "Curry kylling kan også fryses - perfekt til meal prep og fremtidige måltider!",
    "For nemmere tilberedning: Brug kyllingefilet i stedet for kyllingebryst - det er nemmere at skære i tern.",
    "For autentisk smag: Brug en blanding af forskellige currypulvere - det giver dybere, mere kompleks smag.",
    "For ekstra umami: Tilføj en skefuld miso paste eller fiskesauce til saucen (valgfrit, men giver ekstra dybde)."
  ],
  "nutrition": {
    "energy": "2050 kJ / 490 kcal",
    "fat": "26g",
    "saturatedFat": "16g",
    "carbs": "14g",
    "sugar": "8g",
    "fiber": "2g",
    "protein": "44g",
    "salt": "2.0g"
  },
  "datePublished": "2025-12-07T10:00:00+01:00",
  "dateModified": "2025-12-07T05:00:01.725Z"
}
