{
  "slug": "nem-tortellini-suppe",
  "id": "505",
  "title": "Nem Tortellini Suppe",
  "category": "Kød",
  "time": "25 min",
  "prepTime": "10 min",
  "cookTime": "15 min",
  "difficulty": "Let",
  "excerpt": "Hurtig og nem tortellini suppe med kød og grøntsager. Perfekt til hverdagen når du mangler tid men stadig vil have noget lækkert. Fyldig, mættende og klar på under 25 minutter!",
  "description": "Hurtig og nem tortellini suppe med kød og grøntsager. Perfekt til hverdagen når du mangler tid men stadig vil have noget lækkert. Fyldig, mættende og klar på under 25 minutter! Denne opskrift giver dig en cremet, smagfuld suppe med tortellini, kød og grøntsager. Suppen er perfekt til hverdagen, når du har travlt, eller når du bare vil have noget nemt og lækkert. Server med frisk parmesan og brød - det smager fantastisk!",
  "ingredients": [
    "500g tortellini med kød (færdiglavet)",
    "1 liter kyllingbouillon",
    "200ml fløde",
    "1 stor løg, finthakket",
    "2 fed hvidløg, finthakket",
    "2 gulerødder, skrællet og hakket",
    "1 stængel bladselleri, hakket",
    "200g hakket oksekød",
    "2 spsk olivenolie",
    "1 dåse hakkede tomater (400g)",
    "1 tsk tørret oregano",
    "1/2 tsk tørret basilikum",
    "Salt og sort peber",
    "Til servering:",
    "Frisk parmesan, revet",
    "Frisk basilikum, hakket (valgfrit)",
    "Brød (valgfrit)"
  ],
  "instructions": [
    "FORBEREDELSE (10 min)",
    "Hak løg, hvidløg, gulerødder og bladselleri fint. Tip: Ensartet hakning giver jævn smag gennem hele suppen.",
    "Varm olivenolie i en stor gryde over medium-høj varme. Tip: Brug en gryde med tyk bund - det giver bedre varmefordeling.",
    "Tilføj løg og steg i 2-3 minutter, eller til de er bløde og gennemsigtige. Tip: Rør jævnt - løgene skal ikke brune.",
    "Tilføj hvidløg og steg i 30 sekunder, eller til det er duftende. Tip: Hvidløg brænder let - pas på!",
    "",
    "TILBEREDNING (15 min)",
    "Tilføj hakket kød og steg i 4-5 minutter, eller til kødet er brunet. Tip: Rør jævnt - kødet skal være jævnt brunet.",
    "Tilføj gulerødder og bladselleri og steg i 2-3 minutter, eller til de er lidt bløde. Tip: Rør jævnt - grøntsagerne skal ikke brune.",
    "Tilføj hakkede tomater, oregano, basilikum, salt og peber. Tip: Rør godt - alle ingredienser skal være jævnt blandet.",
    "Tilføj kyllingbouillon og bring suppen i kog. Tip: Dette giver suppen god smag.",
    "Når suppen koger, tilføj tortellini og kog i 8-10 minutter, eller til tortellini er møre. Tip: Følg pakkeinstruktionerne for tortellini - de skal være møre men ikke kogt for meget.",
    "Tilføj fløde og rør godt. Tip: Dette giver suppen cremethed og dybde.",
    "Lad suppen simre i 2-3 minutter mere, eller til den er varm gennem. Tip: Rør jævnt - suppen skal ikke brænde på bunden.",
    "Smag til suppen og juster salt og peber efter behov. Tip: Smag til jævnt - smagen skal være balanceret.",
    "",
    "SAMMENSAETNING (2 min)",
    "Server suppen varm i dybe skåle. Tip: Brug flotte skåle - præsentation er vigtig!",
    "Top med revet parmesan og hakket frisk basilikum. Tip: Garniture giver ekstra smag og farve.",
    "Server med brød hvis du vil have noget ekstra. Tip: Suppen er mættende alene, men brød giver ekstra fylde.",
    "Tip: Tortellini suppe smager bedst når den er varm og lige kommet ud af gryden!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug god kvalitet tortellini - de smager bedre end billige alternativer.",
    "For perfekt smag: Simr suppen i mindst 2-3 minutter efter fløde er tilføjet - det giver dybere smag.",
    "For cremet konsistens: Tilføj mere fløde hvis du vil have en mere cremet suppe.",
    "For bedre smag: Brug friske krydderier - de giver bedre smag end gamle krydderier.",
    "For jævn stegning: Steg grøntsagerne jævnt - de skal være bløde men ikke brændt.",
    "For større portioner: Fordobbel opskriften og brug en større gryde - perfekt til meal prep!",
    "Eksperimenter med smag: Tilføj krydderier som timian, rosmarin eller din yndlingskrydderiblanding.",
    "For ekstra protein: Tilføj mere kød eller kylling til suppen.",
    "For ekstra grøntsager: Tilføj spinat, kål eller din yndlingsgrøntsag de sidste 5 minutter.",
    "Kødet kan erstattes med kylling, svinekød eller fjernes helt for en vegetarisk version.",
    "Tortellini suppe kan laves i forvejen og opbevares i køleskabet i op til 2-3 dage - perfekt til meal prep!",
    "For perfekt resultat: Brug friske ingredienser - det giver bedre smag.",
    "For ekstra smag: Tilføj en skefuld tomatpuré til grøntsagerne før du tilføjer bouillon - det giver dybere smag.",
    "For ekstra umami: Tilføj en skefuld soyasauce eller Worcestershire sauce til suppen for ekstra dybde.",
    "For perfekt servering: Server tortellini suppe med brød, parmesan og frisk basilikum - det smager fantastisk!",
    "For ekstra friskhed: Tilføj en dråbe citronsaft til hver portion lige før servering.",
    "For bedre præsentation: Brug farverige garniture som parmesan og basilikum - det giver en flot præsentation.",
    "For hurtigere version: Brug købt krydderiblanding i stedet for individuelle krydderier.",
    "For vegetarisk version: Erstat kødet med kikærter eller linser og brug vegetarisk bouillon."
  ],
  "nutrition": {
    "energy": "1850 kJ / 442 kcal",
    "fat": "22g",
    "saturatedFat": "10g",
    "carbs": "38g",
    "sugar": "6g",
    "fiber": "4g",
    "protein": "24g",
    "salt": "1.8g"
  },
  "datePublished": "2025-12-07T10:00:00+01:00",
  "dateModified": "2025-12-07T05:00:01.725Z"
}
