{
  "slug": "nem-kylling-curry",
  "id": "731",
  "title": "Nem Kylling Curry",
  "category": "Kød",
  "time": "35 min",
  "prepTime": "15 min",
  "cookTime": "20 min",
  "difficulty": "Let",
  "excerpt": "Nem og smagfuld kylling curry med kokosmælk og aromatiske krydderier. Den perfekte nemme curry opskrift der smager langt bedre end takeaway. Perfekt til hverdagen - klar på under 35 minutter!",
  "description": "Nem og smagfuld kylling curry med kokosmælk og aromatiske krydderier. Den perfekte nemme curry opskrift der smager langt bedre end takeaway. Perfekt til hverdagen - klar på under 35 minutter! Denne nemme kylling curry opskrift giver dig en cremet, aromatisk curry med saftig kylling og perfekt balance mellem sødme og krydderi. Lær at lave nem curry hjemme med denne simple opskrift. Perfekt nem curry til hverdagen eller når du har lyst til noget lækkert uden besvær. Nem kylling curry med kokosmælk, nem curry opskrift, nem indisk curry - alt hvad du skal bruge til den perfekte hjemmelavet curry!",
  "ingredients": [
    "500g kyllingebryst, skåret i bider",
    "2 spsk olivenolie eller kokosolie",
    "1 stor løg, finthakket",
    "3 fed hvidløg, finthakkede",
    "1 stk ingefær, finthakket (ca. 2 cm)",
    "2 spsk currypulver",
    "1 tsk garam masala",
    "1/2 tsk gurkemeje",
    "1/2 tsk cayennepeber (valgfrit, til krydderi)",
    "400ml kokosmælk",
    "400g hakkede tomater",
    "1 spsk tomatpuré",
    "1 tsk sukker eller honning",
    "1 tsk salt",
    "1/2 tsk sort peber",
    "2 spsk frisk koriander, hakket",
    "",
    "Til servering:",
    "Ris eller naanbrød",
    "Frisk koriander",
    "Lime eller citron"
  ],
  "instructions": [
    "FORBEREDELSE (15 min)",
    "Skær kyllingebrystet i bider (ca. 3-4 cm). Tip: Ensartet størrelse giver jævn stegning.",
    "Dryss kyllingen med salt og peber. Tip: Salt og peber giver kyllingen smag.",
    "Hak løg, hvidløg og ingefær fint. Tip: Fint hakket giver bedre smag og fordeling.",
    "Hak koriander fint. Tip: Friske krydderurter giver bedre smag end tørret.",
    "Forbered ris eller naanbrød til servering. Tip: Kog ris mens kyllingen steger.",
    "Bland currypulver, garam masala, gurkemeje og cayennepeber i en lille skål. Tip: Bland krydderierne først - det sikrer jævn fordeling.",
    "",
    "TILBEREDNING (20 min)",
    "Varm olie i en stor gryde eller wok over medium-høj varme. Tip: Gryde skal være varm før du tilføjer kylling.",
    "Tilføj kyllingebidderne og steg i 5-6 minutter, eller til de er gyldne og næsten gennemstegt. Tip: Rør jævnt - kyllingen skal være jævnt stegt.",
    "Tag kyllingen ud af gryden og sæt den til side på en tallerken. Tip: Dæk kyllingen løst med folie for at holde den varm.",
    "Sænk varmen til medium og tilføj løg til gryden. Tip: Rør jævnt - løget skal blive blødt.",
    "Steg løget i 3-4 minutter, eller til det er blødt og gennemsigtigt. Tip: Løget skal ikke brune - det bliver bittert.",
    "Tilføj hvidløg og ingefær og steg i 1 minut, eller til de er duftende. Tip: Hvidløg og ingefær brænder let - pas på!",
    "Tilføj currypulver, garam masala, gurkemeje og cayennepeber og rør godt. Tip: Rør jævnt - krydderier skal være jævnt fordelt.",
    "Steg krydderierne i 1 minut, eller til de er duftende. Tip: Dette aktiverer krydderierne og frigiver smag.",
    "Tilføj tomatpuré og rør godt. Tip: Rør jævnt - tomatpuré skal være jævnt fordelt.",
    "Tilføj hakkede tomater, kokosmælk, sukker, salt og peber. Tip: Kokosmælk gør curyen cremet og mild.",
    "Bring saucen i kog, derefter sænk varmen til lav og lad den simre i 5 minutter. Tip: Rør jævnt - saucen skal ikke brænde på.",
    "Tilføj kyllingen tilbage til gryden og lad den simre i 5-7 minutter, eller til kyllingen er gennemstegt og saucen er tyk. Tip: Kyllingen skal være gennemstegt (ca. 75°C indvendigt).",
    "Smag til med salt, peber og sukker. Tip: Smag jævnt - det skal være perfekt balanceret mellem sødme og krydderi.",
    "Tilføj hakket koriander og rør godt. Tip: Krydderurter giver frisk smag og farve.",
    "",
    "SAMMENSAETNING (5 min)",
    "Server curryen straks på varme tallerkener med ris eller naanbrød.",
    "Dryss ekstra koriander over og server med lime eller citron. Tip: Nem kylling curry smager bedst når den er varm og lige kommet ud af gryden!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug kokosmælk af høj kvalitet - det giver bedre cremethed og smag.",
    "For perfekt cremethed: Rør saucen jævnt - det giver bedre konsistens og forhindrer skillning.",
    "For at undgå skillning: Tilføj kokosmælk ved lav varme - det forhindrer saucen i at skilles.",
    "For bedre smag: Brug friske krydderurter - de giver bedre smag end tørret.",
    "For jævn stegning: Steg kylling jævnt - den skal være gylden men ikke brændt.",
    "For større portioner: Fordobbel opskriften og brug en større gryde.",
    "Eksperimenter med smag: Tilføj krydderier som cayennepeber, chilipulver eller din yndlingskrydderiblanding.",
    "For ekstra smag: Tilføj hakket chili, jalapeño eller din yndlingschili til saucen.",
    "For vegetarisk version: Erstat kylling med kikærter, tofu eller din yndlingsgrøntsag.",
    "Nem kylling curry kan laves i forvejen, men smager bedst når den er frisk - perfekt til meal prep!",
    "For perfekt resultat: Brug friske ingredienser - det giver bedre smag.",
    "For ekstra cremethed: Tilføj lidt mere kokosmælk hvis saucen er for tyk.",
    "For bedre tekstur: Brug kyllingebryst - det er saftigt og nemt at stegne.",
    "For ekstra umami: Tilføj en dråbe Worcestershire sauce eller fiskesauce til saucen (valgfrit).",
    "For ekstra sødme: Tilføj lidt mere sukker eller honning hvis curyen er for krydret.",
    "Nem kylling curry kan også fryses - perfekt til meal prep og fremtidige måltider!",
    "Server med frisk ris eller naanbrød for den fulde oplevelse!"
  ],
  "nutrition": {
    "energy": "1980 kJ / 473 kcal",
    "fat": "24g",
    "saturatedFat": "14g",
    "carbs": "12g",
    "sugar": "8g",
    "fiber": "3g",
    "protein": "45g",
    "salt": "1.8g"
  },
  "datePublished": "2025-01-15T10:00:00+01:00",
  "dateModified": "2025-01-15T10:00:00+01:00"
}
