{
  "slug": "nem-tomatsuppe",
  "id": "735",
  "title": "Nem Tomatsuppe",
  "category": "Suppe",
  "time": "30 min",
  "prepTime": "10 min",
  "cookTime": "20 min",
  "difficulty": "Let",
  "excerpt": "Lækker og nem tomatsuppe med friske tomater, hvidløg og basilikum. Den perfekte nemme tomatsuppe opskrift der smager bedre end fra restauranten. Klar på 30 minutter - perfekt til hverdagen!",
  "description": "Lækker og nem tomatsuppe med friske tomater, hvidløg og basilikum. Den perfekte nemme tomatsuppe opskrift der smager bedre end fra restauranten. Klar på 30 minutter - perfekt til hverdagen! Denne nemme tomatsuppe opskrift giver dig den autentiske tomatsuppe med friske tomater, hvidløg, basilikum og cremet konsistens. Lær at lave nem tomatsuppe hjemme med denne simple opskrift. Perfekt nem tomatsuppe til hverdagen eller når du har gæster. Nem tomatsuppe med tomater, nem tomatsuppe med fløde, nem tomatsuppe opskrift - alt hvad du skal bruge til den perfekte hjemmelavet tomatsuppe!",
  "ingredients": [
    "800g tomater (friske eller hakkede tomater fra dåse)",
    "1 stor løg, finthakket",
    "3 fed hvidløg, finthakket",
    "2 spsk olivenolie",
    "500ml grøntsagsbouillon eller vand",
    "2 spsk tomatpuré",
    "1 tsk tørret oregano",
    "1 tsk tørret basilikum",
    "1 laurbærblad",
    "1 tsk sukker (valgfrit, til at balancere syren)",
    "100ml fløde (valgfrit, til cremethed)",
    "Salt og sort peber",
    "",
    "Til servering:",
    "Frisk basilikum, hakket",
    "Ekstra olivenolie",
    "Frisk kværnet sort peber",
    "Parmesan, revet (valgfrit)",
    "Croutoner eller brød (valgfrit)"
  ],
  "instructions": [
    "FORBEREDELSE (10 min)",
    "Hvis du bruger friske tomater, skær dem i kvarte og fjern stilkene. Tip: Friske tomater giver bedre smag, men hakkede tomater fra dåse virker også fint.",
    "Hak løg og hvidløg fint. Tip: Fint hakket giver bedre smag og fordeling i suppen.",
    "Varm olivenolie i en stor gryde over medium varme. Tip: Gryden skal være varm før du tilføjer ingredienser.",
    "Tilføj løg og steg i 3-4 minutter, eller til de er bløde og gennemsigtige. Tip: Rør jævnt - løgene skal ikke brune, men blive bløde.",
    "Tilføj hvidløg og steg i 1 minut, eller til det er duftende. Tip: Hvidløg brænder let - pas på!",
    "Tilføj tomatpuré og rør godt i 1 minut. Tip: Tomatpuré skal steges kort for at miste den rå smag.",
    "",
    "TILBEREDNING (20 min)",
    "Tilføj tomater (friske eller fra dåse), bouillon (eller vand), oregano, basilikum, laurbærblad, sukker (hvis brugt), salt og peber. Tip: Krydderier giver autentisk italiensk smag.",
    "Bring suppen i kog, derefter sænk varmen til medium-lav og lad den simre i 15-20 minutter, eller til tomaterne er bløde og suppen er tykket. Tip: Rør jævnt - suppen skal simre, ikke koge kraftigt.",
    "Fjern laurbærbladet før videre behandling. Tip: Laurbærblad skal ikke spises.",
    "Hvis du vil have en glat suppe, blend suppen med en stavblender eller i en blender. Tip: Blending giver glat konsistens.",
    "Hvis du vil have en mere rustik suppe, mos tomaterne med en kartoffelmoser eller gaffel. Tip: Rustik suppe har mere tekstur.",
    "Tilføj fløde (hvis brugt) og rør godt. Tip: Fløde gør suppen cremet og mild.",
    "Smag til med salt, peber og evt. mere sukker efter behov. Tip: Smag jævnt - det skal være perfekt balanceret mellem syre, salt og krydderi.",
    "Hvis suppen er for tyk, tilføj lidt mere bouillon eller vand. Tip: Suppe skal være cremet, men ikke for tyk.",
    "Hvis suppen er for tynd, lad den simre lidt længere eller tilføj lidt tomatpuré. Tip: Suppe skal være cremet, men ikke for løs.",
    "",
    "SAMMENSAETNING (5 min)",
    "Server tomatsuppen straks på varme tallerkener eller i skåle.",
    "Dryss frisk basilikum over og dryp lidt ekstra olivenolie over hvis ønsket.",
    "Server med frisk kværnet sort peber og evt. revet parmesan og croutoner.",
    "Tip: Nem tomatsuppe smager bedst når den er varm og lige kommet ud af gryden - server straks!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug friske tomater når de er i sæson - de giver bedre smag end tomater uden for sæson.",
    "For perfekt cremethed: Blend suppen grundigt - det giver bedre konsistens og cremethed.",
    "For at undgå syre: Tilføj sukker eller honning til suppen - det balancerer syren fra tomaterne.",
    "For bedre smag: Brug grøntsagsbouillon i stedet for vand - det giver bedre smag og dybde.",
    "For jævn stegning: Steg løg og hvidløg jævnt - de skal være bløde men ikke brændt.",
    "For større portioner: Fordobbel opskriften og brug en større gryde - nem tomatsuppe er perfekt til meal prep!",
    "Eksperimenter med smag: Tilføj krydderier som cayennepeber, chilipulver eller din yndlingskrydderiblanding.",
    "For ekstra smag: Tilføj hakket chili, jalapeño eller din yndlingschili til suppen for ekstra krydrethed.",
    "For vegetarisk version: Brug vegetarisk bouillon i stedet for okse- eller kyllingbouillon.",
    "Nem tomatsuppe kan laves i forvejen og opbevares i køleskabet i op til 3 dage - perfekt til meal prep!",
    "For perfekt resultat: Brug friske ingredienser af høj kvalitet - det giver bedre smag og tekstur.",
    "For ekstra cremethed: Tilføj lidt creme fraiche eller flødeost til suppen hvis du vil have ekstra cremethed.",
    "For bedre tekstur: Blend suppen grundigt med en stavblender - det giver glat konsistens.",
    "For ekstra umami: Tilføj en dråbe Worcestershire sauce eller fiskesauce til suppen (valgfrit, men giver ekstra dybde).",
    "For ekstra smag: Tilføj hakket persille, chives eller din yndlingskrydderurt til suppen.",
    "Nem tomatsuppe kan også fryses - perfekt til meal prep og fremtidige måltider!",
    "Server med frisk brød, croutoner eller ostesandwich for den fulde oplevelse!"
  ],
  "nutrition": {
    "energy": "850 kJ / 203 kcal",
    "fat": "12g",
    "saturatedFat": "5g",
    "carbs": "18g",
    "sugar": "12g",
    "fiber": "4g",
    "protein": "4g",
    "salt": "1.5g"
  },
  "datePublished": "2025-12-07T10:00:00+01:00",
  "dateModified": "2025-12-07T05:00:01.725Z"
}
