{
  "slug": "nem-butter-chicken",
  "id": "506",
  "title": "Nem Butter Chicken (Murgh Makhani)",
  "category": "Kød",
  "time": "60 min",
  "prepTime": "30 min",
  "cookTime": "30 min",
  "difficulty": "Mellem",
  "excerpt": "Autentisk hjemmelavet butter chicken (murgh makhani) med mør kylling, cremet tomat-sauce og rig smør. Den perfekte indiske klassiker der smager langt bedre end fra takeaway. Perfekt til en hyggelig aften!",
  "description": "Autentisk hjemmelavet butter chicken (murgh makhani) med mør kylling, cremet tomat-sauce og rig smør. Den perfekte indiske klassiker der smager langt bedre end fra takeaway. Perfekt til en hyggelig aften med venner og familie! Butter chicken er en af Indiens mest populære retter - en cremet, mild curry med mør kylling i en rig tomat-sauce med smør og fløde. Denne opskrift giver dig den autentiske smag med alle de klassiske ingredienser.",
  "ingredients": [
    "Til marinade:",
    "600g kyllingbryst, skåret i bider",
    "250g græsk yoghurt",
    "2 spsk citronsaft",
    "2 fed hvidløg, presset",
    "1 stk ingefær (ca. 2 cm), revet",
    "1 tsk garam masala",
    "1 tsk korianderpulver",
    "1/2 tsk spidskommen",
    "1/2 tsk cayennepeber",
    "1 tsk salt",
    "",
    "Til saucen:",
    "50g smør",
    "2 spsk olie",
    "1 stor løg, finthakket",
    "3 fed hvidløg, finthakket",
    "1 stk ingefær (ca. 2 cm), revet",
    "1 tsk garam masala",
    "1 tsk korianderpulver",
    "1/2 tsk spidskommen",
    "1/2 tsk cayennepeber",
    "1/2 tsk kanel",
    "1/4 tsk nelliker",
    "400g hakkede tomater",
    "2 spsk tomatpuré",
    "50g mandler eller cashewnødder, finthakkede (valgfrit)",
    "250ml fløde",
    "2 spsk smør",
    "1 tsk sukker eller honning",
    "1 tsk salt",
    "1 tsk tørret fenugreek blade (kasuri methi) (valgfrit)",
    "Frisk koriander, hakket",
    "",
    "Til servering:",
    "Ris eller naan brød",
    "Frisk koriander",
    "Lime eller citron"
  ],
  "instructions": [
    "FORBEREDELSE (30 min)",
    "Mariner kyllingen: I en stor skål, bland yoghurt, citronsaft, presset hvidløg, revet ingefær, garam masala, korianderpulver, spidskommen, cayennepeber og salt. Tip: Brug hel yoghurt for bedre konsistens.",
    "Tilføj kyllingbrystet til marinaden og vend det godt, så det er dækket overalt. Tip: Brug hænderne for bedre fordeling.",
    "Dæk skålen og lad kyllingen marinere i mindst 30 minutter (eller op til 4 timer i køleskabet). Tip: Jo længere marinering, jo mere smag!",
    "Forbered grøntsagerne: Hak løg, hvidløg og rev ingefær. Tip: Brug en food processor for at spare tid.",
    "Forbered krydderierne: Bland garam masala, korianderpulver, spidskommen, cayennepeber, kanel og nelliker i en lille skål. Tip: Dette gør det lettere at tilføje dem samtidigt.",
    "Hvis du bruger nødder: Hak mandler eller cashewnødder fint. Tip: Dette giver ekstra cremethed til saucen.",
    "",
    "TILBEREDNING (30 min)",
    "Varm ovnen til 200°C. Tip: Høj temperatur giver bedre farve på kyllingen.",
    "Læg den marinerede kylling på en bageplade med bagepapir. Bag kyllingen i 15-20 minutter, eller til den er gennemstegt og gylden. Tip: Vend kyllingen halvvejs gennem bagningen for jævn stegning.",
    "Mens kyllingen bages, lav saucen: Varm smør og olie i en stor gryde over medium varme. Tip: Brug en gryde med tyk bund - det giver bedre varmefordeling.",
    "Tilføj løg og steg i 5-7 minutter, eller til de er bløde og gyldne. Tip: Rør jævnt - løgene skal ikke brune.",
    "Tilføj hvidløg og ingefær og steg i 1 minut, eller til de er duftende. Tip: Hvidløg brænder let - pas på!",
    "Tilføj alle krydderierne (garam masala, korianderpulver, spidskommen, cayennepeber, kanel og nelliker) og steg i 30 sekunder, eller til de er duftende. Tip: Krydderier brænder let - rør hele tiden!",
    "Tilføj tomatpuré og steg i 1 minut. Tip: Rør godt - tomatpuré skal være jævnt fordelt.",
    "Tilføj hakkede tomater, sukker (eller honning) og salt. Tip: Rør godt - det skal være jævnt blandet.",
    "Hvis du bruger nødder: Tilføj de hakkede mandler eller cashewnødder nu. Tip: Dette giver ekstra cremethed og smag.",
    "Bring saucen i kog, derefter sænk varmen og lad den simre i 10-15 minutter, eller til den er tyk og smagfuld. Tip: Rør jævnt - saucen skal ikke brænde på.",
    "Brug en stavblender eller blender til at blende saucen glat (valgfrit, men anbefalet). Tip: Dette giver en cremet, glat sauce.",
    "Tilføj fløde og rør godt. Tip: Fløde gør saucen cremet.",
    "Tilføj de resterende 2 spsk smør og rør ind til det er smeltet. Tip: Smør giver den karakteristiske butter chicken smag.",
    "Hvis du bruger fenugreek blade: Gnid dem mellem fingrene og drys dem over saucen. Tip: Dette giver autentisk butter chicken smag.",
    "Tag kyllingen ud af ovnen og tilføj den til saucen. Tip: Kyllingen skal være gennemstegt.",
    "Lad kyllingen og saucen simre sammen i 5-10 minutter, eller til saucen er tyk og kyllingen er gennemvarmet. Tip: Rør jævnt - det giver bedre smag.",
    "Tilføj hakket koriander og rør godt. Tip: Frisk koriander giver ekstra smag.",
    "",
    "SAMMENSAETNING (5 min)",
    "Server butter chicken med ris eller naan brød.",
    "Top med frisk koriander og en lime eller citron skive.",
    "Tip: Butter chicken smager bedst når den er varm og lige kommet ud af gryden!",
    "",
    "PRO TIPS",
    "For bedste resultat: Marinér kyllingen i mindst 30 minutter - det giver bedre smag og tekstur.",
    "For perfekt smag: Brug friske krydderier - de giver langt mere smag end gamle krydderier.",
    "For cremet sauce: Tilføj fløde lidt ad gangen og rør godt - det forhindrer skillning.",
    "For ekstra cremethed: Brug mandler eller cashewnødder i saucen - det giver ekstra smag og konsistens.",
    "For autentisk smag: Tilføj tørrede fenugreek blade (kasuri methi) - det giver den karakteristiske butter chicken smag.",
    "For ekstra smag: Tilføj en skefuld honning eller sirup til saucen for sødme.",
    "For jævn stegning: Bag kyllingen på en bageplade med bagepapir - det giver bedre farve.",
    "For større portioner: Fordobbel opskriften og brug en større gryde.",
    "Eksperimenter med smag: Tilføj krydderier som kardemomme, fennikel eller din yndlingskrydderiblanding.",
    "For ekstra smag: Tilføj hakket chili, jalapeño eller din yndlingschili til saucen (men butter chicken er traditionelt mild).",
    "Butter chicken kan laves i forvejen og opbevares i køleskabet - perfekt til meal prep!",
    "For perfekt resultat: Brug hel yoghurt til marinaden - det giver bedre konsistens end let yoghurt.",
    "For vegetarisk version: Erstat kylling med tofu, kikærter eller din yndlingsgrøntsag.",
    "For ekstra umami: Tilføj en skefuld fiskesauce eller soyasauce til saucen (valgfrit).",
    "For glat sauce: Brug en stavblender eller blender til at blende saucen - det giver professionel konsistens.",
    "For ekstra righed: Tilføj mere smør til saucen - det er butter chicken, så smør er vigtigt!"
  ],
  "nutrition": {
    "energy": "2100 kJ / 500 kcal",
    "fat": "28g",
    "saturatedFat": "14g",
    "carbs": "20g",
    "sugar": "14g",
    "fiber": "3g",
    "protein": "40g",
    "salt": "1.9g"
  },
  "datePublished": "2025-12-07T10:00:00+01:00",
  "dateModified": "2025-12-07T05:00:01.725Z"
}
