{
  "slug": "nem-kylling-med-ris",
  "id": "097",
  "title": "Nem Kylling med Ris",
  "category": "Kød",
  "time": "35 min",
  "prepTime": "10 min",
  "cookTime": "25 min",
  "difficulty": "Let",
  "excerpt": "Nem og hurtig hjemmelavet kylling med ris opskrift - perfekt til hverdagen! Saftig kylling, fluffet ris og lækker sovs på under 35 minutter. Denne nemme opskrift smager langt bedre end takeaway og er perfekt til hele familien. Simpel, hurtig og lækker!",
  "description": "Nem og hurtig hjemmelavet kylling med ris opskrift - perfekt til hverdagen! Saftig kylling, fluffet ris og lækker sovs på under 35 minutter. Denne nemme opskrift smager langt bedre end takeaway og er perfekt til hele familien. Simpel, hurtig og lækker! Dette er den perfekte nemme kylling med ris opskrift til hverdagen - en klassisk ret der aldrig fejler. Perfekt til begyndere eller når du mangler tid. Denne opskrift giver dig saftig kylling, perfekt kogt ris og cremet sovs med minimalt arbejde. Nem kylling med ris er en af de mest populære hverdagsretter i Danmark, og denne opskrift gør det endnu nemmere at lave den perfekte ret hjemme.",
  "ingredients": [
    "Til kyllingen:",
    "4 kyllingebryst (ca. 500g i alt)",
    "2 spsk olivenolie",
    "1 tsk salt",
    "1/2 tsk sort peber",
    "1 tsk paprika",
    "1/2 tsk hvidløgspulver",
    "1/2 tsk løgpulver",
    "",
    "Til risen:",
    "300g ris (jasmine, basmati eller almindelig langkornet ris)",
    "600ml vand eller kyllingbouillon",
    "1 tsk salt",
    "1 spsk smør (valgfrit)",
    "",
    "Til den nemme sovs:",
    "1 løg, finthakket",
    "2 fed hvidløg, finthakket",
    "200ml kyllingbouillon",
    "100ml fløde",
    "1 spsk smør",
    "1 spsk mel",
    "Salt og peber",
    "",
    "Til servering:",
    "Friske krydderurter (persille, dild eller chives)",
    "Citron, skåret i både (valgfrit)"
  ],
  "instructions": [
    "FORBEREDELSE (10 min)",
    "Tag kyllingebrystene ud af køleskabet og lad dem nå stuetemperatur i 5-10 minutter. Tip: Koldt kød steger ikke jævnt - dette gør stegningen nemmere.",
    "Tør kyllingebrystene grundigt med køkkenrulle. De skal være helt tørre - dette giver bedre stegning og en gyldenbrun skorpe. Tip: Tør kødet godt - det er vigtigt for perfekt stegning.",
    "I en lille skål, bland salt, peber, paprika, hvidløgspulver og løgpulver. Gnid denne nemme krydderiblanding godt ind i kyllingebrystene på begge sider. Tip: Brug hænderne - det giver bedre smag og fordeling, og det er hurtigere end at bruge værktøj.",
    "Skyl risen grundigt i koldt vand, indtil vandet er klart. Tip: Dette fjerner overskydende stivelse og gør risen mindre klæbrig - det tager kun 1 minut.",
    "Hak løg og hvidløg fint. Tip: Fint hakket giver bedre smag i sovsen - eller brug en food processor for at spare tid.",
    "Forvarm en stor pande på medium-høj varme. Tip: Panden skal være varm når kyllingen skal steges - dette giver bedre stegning.",
    "",
    "TILBEREDNING (25 min)",
    "Kog risen (start med dette - det tager længst tid):",
    "I en gryde med tætsluttende låg, bring vand eller bouillon og salt i kog. Tip: Brug bouillon for ekstra smag - det gør retten endnu bedre uden ekstra arbejde.",
    "Tilføj risen og rør let. Bring til kog igen, derefter sænk varmen til lav og dæk med låg. Tip: Brug et tætsluttende låg - det er vigtigt for perfekt ris og gør det nemmere.",
    "Kog risen i 15-18 minutter (eller efter pakkens anvisning), uden at løfte låget. Tip: Løft ikke låget - det forstyrrer dampen og gør risen klæbrig. Dette er den nemmeste måde at koge ris på.",
    "Tag gryden af varmen og lad risen hvile i 5 minutter med låget på. Tip: Dette gør risen fluffet og perfekt - ingen ekstra arbejde nødvendigt.",
    "Rør risen let med en gaffel og tilføj smør hvis ønsket. Tip: Smør giver ekstra smag og cremethed - det er valgfrit men anbefalet.",
    "",
    "Steg kyllingen (mens risen koger):",
    "Tilføj olivenolie til den varme pande. Læg kyllingebrystene i panden og steg dem i 6-8 minutter på første side, eller til de er gyldenbrune. Tip: Tryk let på dem med en spatel for bedre kontakt med panden - dette giver bedre farve.",
    "Vend kyllingebrystene forsigtigt med en tang eller spatel. Steg dem på anden side i yderligere 6-8 minutter, eller til de er gennemstegte. Tip: Tjek med en termometer - kyllingen skal være 75°C i midten. Dette er den nemmeste måde at sikre perfekt stegning.",
    "Tag kyllingebrystene ud af panden og læg dem på en varmtallerkentallerken. Lad dem hvile i 5 minutter. Vigtigt: Lad dem hvile - dette gør dem mere saftige og kræver ingen ekstra arbejde!",
    "",
    "Lav den nemme sovs (i samme pande - nemmere opvask):",
    "I samme pande (med kyllingrester), tilføj smør og varm på medium varme. Tip: Brug samme pande - kyllingresterne giver ekstra smag, og det gør opvasken nemmere.",
    "Tilføj hakket løg og steg i 3-4 minutter, eller til det er blødt og gennemsigtigt. Tip: Rør jævnt - løget skal ikke brænde. Dette er den nemmeste del.",
    "Tilføj hvidløg og steg i 1 minut, eller til det er duftende. Tip: Hvidløg brænder let - pas på! Men det tager kun 1 minut.",
    "Tilføj mel og rør i 1 minut, eller til det er jævnt fordelt. Tip: Dette gør sovsen tykkere - det er nemt og tager kun 1 minut.",
    "Tilføj kyllingbouillon lidt ad gangen, mens du rører jævnt. Tip: Rør hele tiden - det forhindrer klumper og gør det nemmere.",
    "Bring sovsen til kog og kog i 2-3 minutter, eller til den er tyknet. Tip: Sovsen skal være cremet og tyk - det tager kun få minutter.",
    "Tilføj fløde og rør godt. Kog i yderligere 1-2 minutter. Tip: Fløde giver cremethed - det er den nemmeste måde at lave en lækker sovs på.",
    "Smag til med salt og peber. Tip: Juster smagen efter behov - det er nemt og tager kun sekunder.",
    "",
    "SAMMENSAETNING (5 min)",
    "Skær kyllingebrystene i skiver eller brug dem hele. Tip: Skiver er lettere at spise og ser bedre ud - det tager kun 1 minut.",
    "Anret risen på tallerkener. Tip: Brug en portion ris per person - det er nemt og hurtigt.",
    "Læg kyllingen på toppen af risen. Tip: Arranger det pænt - det ser bedre ud og tager kun sekunder.",
    "Hæld sovsen over kyllingen og risen. Tip: Brug en ske eller hæld direkte fra panden - det er nemt.",
    "Dryp med friske krydderurter og server med citron hvis ønsket. Tip: Dette giver ekstra smag og ser bedre ud - det tager kun sekunder.",
    "Server straks mens alt stadig er varmt! Tip: Denne ret smager bedst når den er varm - server den med det samme.",
    "",
    "PRO TIPS - Gør det endnu nemmere",
    "For bedste resultat: Brug friske kyllingebryst - de giver bedre tekstur end frosne, men frosne virker også fint hvis du tører dem godt.",
    "For ekstra nem stegning: Brug en grillpande eller grill - det giver bedre stegning med mindre arbejde.",
    "For perfekt stegning: Brug en termometer - kyllingen skal være 75°C i midten. Dette er den nemmeste måde at sikre perfekt stegning.",
    "For saftigere kylling: Lad den hvile efter stegning - det gør den mere saftig og kræver ingen ekstra arbejde.",
    "For perfekt ris: Løft ikke låget under kogning - det forstyrrer dampen og gør risen klæbrig. Dette er den nemmeste måde at koge ris på.",
    "For fluffet ris: Lad risen hvile i 5 minutter efter kogning - det gør den perfekt uden ekstra arbejde.",
    "For bedre sovs: Brug samme pande som kyllingen - kyllingresterne giver ekstra smag, og det gør opvasken nemmere.",
    "For større portioner: Fordobbel opskriften og brug en større pande - det er lige så nemt.",
    "For nemmere måltid: Kog risen først, så kan du steg kyllingen mens risen hviler - det sparer tid.",
    "Eksperimenter med smag: Tilføj grøntsager som broccoli, ærter eller majs til risen - det er nemt og giver ekstra smag.",
    "For vegetarisk version: Brug tofu eller kikærter i stedet for kylling - det er lige så nemt.",
    "Kylling med ris kan laves dagen før og opvarmes - perfekt til meal prep og gør det endnu nemmere!",
    "For ekstra luksus: Tilføj svampe, bacon eller din yndlingsgrøntsag til sovsen - det er nemt og giver ekstra smag.",
    "For asiatisk twist: Tilføj sojasauce, ingefær og sesamolie til kyllingen - det er nemt og giver en anden smag.",
    "For mediteransk twist: Tilføj tomater, oliven og fetaost til retten - det er nemt og giver ekstra smag.",
    "For hurtigere version: Brug købt kyllingbouillon i stedet for at lave din egen - det sparer tid.",
    "For nemmere opvask: Brug samme pande til både kylling og sovs - det gør opvasken nemmere.",
    "Dette er den nemmeste kylling med ris opskrift - perfekt til hverdagen når du mangler tid!"
  ],
  "nutrition": {
    "energy": "2150 kJ / 515 kcal",
    "fat": "18g",
    "saturatedFat": "7g",
    "carbs": "52g",
    "sugar": "2g",
    "fiber": "1g",
    "protein": "42g",
    "salt": "1.8g"
  },
  "datePublished": "2025-12-07T10:00:00+01:00",
  "dateModified": "2025-12-07T05:00:01.725Z"
}
