{
  "slug": "nem-frikadeller",
  "id": "734",
  "title": "Nem Frikadeller",
  "category": "Kød",
  "time": "40 min",
  "prepTime": "20 min",
  "cookTime": "20 min",
  "difficulty": "Let",
  "excerpt": "Saftige og lækre hjemmelavet frikadeller med perfekt krydderi og cremet konsistens. Den perfekte danske klassiker der smager langt bedre end færdigretter. Nem frikadeller opskrift klar på 40 minutter - perfekt til hverdagen!",
  "description": "Saftige og lækre hjemmelavet frikadeller med perfekt krydderi og cremet konsistens. Den perfekte danske klassiker der smager langt bedre end færdigretter. Nem frikadeller opskrift klar på 40 minutter - perfekt til hverdagen! Denne nemme frikadeller opskrift giver dig den autentiske danske frikadelle med saftigt kød, perfekt krydderi og cremet tekstur. Lær at lave nem frikadeller hjemme med denne nemme opskrift. Perfekt nem frikadeller til hverdagen eller særlige lejligheder. Nem frikadeller med kød, nem frikadeller med kartofler, nem frikadeller med sovs - alt hvad du skal bruge til den perfekte hjemmelavet frikadeller!",
  "ingredients": [
    "500g hakket svinekød (helst 15-20% fedt)",
    "1 stor løg, finthakket",
    "1 æg",
    "3 spsk mel eller havregryn",
    "3 spsk mælk eller fløde",
    "1 tsk salt",
    "1/2 tsk sort peber, friskkværnet",
    "1/2 tsk muskatnød, stødt",
    "1/4 tsk ingefær, stødt (valgfrit)",
    "2 spsk smør til stegning",
    "",
    "Til servering:",
    "Kartofler (kogte eller mos)",
    "Brun sovs",
    "Rødkål eller syltede agurker",
    "Frisk persille, hakket"
  ],
  "instructions": [
    "FORBEREDELSE (20 min)",
    "Hak løget meget fint. Tip: Brug en food processor for at spare tid - det skal være meget fint hakket.",
    "I en stor skål, bland hakket svinekød med den finthakkede løg. Tip: Brug hænderne til at blande grundigt - det giver bedre smag.",
    "Tilføj æg, mel eller havregryn, mælk eller fløde, salt, peber, muskatnød og ingefær (hvis du bruger det). Tip: Rør godt - alle ingredienser skal være jævnt fordelt.",
    "Bland farsen grundigt med hænderne i 3-5 minutter, eller til den er jævn og cremet. Tip: Farsen skal være jævn men ikke for klistret.",
    "Dæk skålen med film og lad farsen hvile i køleskabet i mindst 30 minutter. Tip: Dette gør farsen lettere at forme og giver bedre smag.",
    "Tag farsen ud af køleskabet 10-15 minutter før tilberedning. Tip: Farsen skal være ved stuetemperatur før du former frikadellerne.",
    "",
    "TILBEREDNING (20 min)",
    "Varm smør i en stor pande over medium varme. Tip: Pande skal være varm før du tilføjer frikadeller.",
    "Form farsen til frikadeller (ca. 50-60g hver). Tip: Våde hænder gør det lettere at forme frikadellerne.",
    "Tryk frikadellerne flade med håndfladen (ca. 1-1,5 cm tykke). Tip: Flade frikadeller steger jævnere end runde.",
    "Læg frikadellerne i den varme pande og steg i 4-5 minutter på den første side, eller til de er gyldenbrune. Tip: Rør ikke - lad frikadellerne få en gylden skorpe.",
    "Vend frikadellerne og steg i 4-5 minutter på den anden side, eller til de er gennemstegt. Tip: Frikadeller skal være gennemstegt (ca. 70°C indvendigt).",
    "Hvis frikadellerne er for tykke, steg dem lidt længere. Tip: Tjek jævnligt - frikadeller skal være gennemstegt men ikke tørre.",
    "Tag frikadellerne ud af panden og lad dem hvile i 2-3 minutter på en tallerken. Tip: Dette gør frikadellerne mere saftige.",
    "",
    "SAMMENSAETNING (5 min)",
    "Server frikadellerne straks på varme tallerkener med kartofler, brun sovs og rødkål eller syltede agurker.",
    "Dryss frisk persille over frikadellerne. Tip: Frikadeller smager bedst når de er varme og lige kommet ud af panden!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug hakket svinekød med 15-20% fedt - det giver saftigere frikadeller.",
    "For perfekt saftighed: Bland farsen grundigt - det giver bedre konsistens.",
    "For at undgå tørhed: Tilføj mælk eller fløde til farsen - det giver cremethed.",
    "For bedre smag: Lad farsen hvile i køleskabet i mindst 30 minutter - det giver bedre smag.",
    "For jævn stegning: Steg frikadeller jævnt - de skal være gyldne men ikke brændt.",
    "For større portioner: Fordobbel opskriften og lav flere frikadeller.",
    "Eksperimenter med smag: Tilføj krydderier som cayennepeber, chilipulver eller din yndlingskrydderiblanding til farsen.",
    "For ekstra smag: Tilføj hakket persille, dild eller din yndlingskrydderurt til farsen.",
    "For vegetarisk version: Erstat kød med vegetarisk kød eller bønner.",
    "Frikadeller kan laves i forvejen, men smager bedst når de er friske - perfekt til meal prep!",
    "For perfekt resultat: Brug friske ingredienser - det giver bedre smag.",
    "For ekstra saftighed: Tilføj lidt vand eller bouillon til farsen før du former frikadellerne.",
    "For krydret version: Tilføj cayennepeber, chilipulver eller din yndlingskrydderiblanding til farsen.",
    "For ekstra umami: Tilføj en dråbe Worcestershire sauce til farsen (valgfrit).",
    "Frikadeller kan også fryses - perfekt til meal prep og fremtidige måltider!",
    "Server med kartofler, brun sovs og rødkål for den fulde danske oplevelse!"
  ],
  "nutrition": {
    "energy": "2150 kJ / 515 kcal",
    "fat": "32g",
    "saturatedFat": "14g",
    "carbs": "18g",
    "sugar": "3g",
    "fiber": "1g",
    "protein": "28g",
    "salt": "2.2g"
  },
  "datePublished": "2025-12-07T10:00:00+01:00",
  "dateModified": "2025-12-07T05:00:01.725Z"
}
