{
  "slug": "nemme-frikadeller",
  "id": "507",
  "title": "Nemme Frikadeller",
  "category": "Kød",
  "time": "30 min",
  "prepTime": "10 min",
  "cookTime": "20 min",
  "difficulty": "Let",
  "excerpt": "Super nemme og hurtige frikadeller med få ingredienser. Perfekt til hverdagen når du mangler tid. Disse frikadeller er lette at lave og smager fantastisk!",
  "description": "Super nemme og hurtige frikadeller med få ingredienser. Perfekt til hverdagen når du mangler tid. Disse frikadeller er lette at lave og smager fantastisk! Denne opskrift er forenklet og kræver minimal forberedelse - perfekt når du vil have lækre frikadeller på bordet hurtigt. Server med kartofler og brun sovs eller som de er - det smager lækkert!",
  "ingredients": [
    "Til frikadellerne:",
    "500g hakket svinekød",
    "1 æg",
    "2 spsk mel",
    "3 spsk mælk",
    "1 tsk salt",
    "1/2 tsk sort peber",
    "1/2 tsk muskatnød (valgfrit)",
    "1 spsk smør til stegning",
    "",
    "Til servering:",
    "Kartofler, kogte",
    "Brun sovs (valgfrit)",
    "Rødkål eller agurkesalat (valgfrit)"
  ],
  "instructions": [
    "FORBEREDELSE (10 min)",
    "I en stor skål, bland hakket kød med æg, mel, mælk, salt, peber og muskatnød (hvis du bruger det). Tip: Brug hænderne til at blande grundigt - det giver bedre konsistens.",
    "Rør farsen sammen i 1-2 minutter, indtil alt er godt blandet. Farsen skal være blød og klistret. Tip: Hvis farsen er for løs, tilføj lidt mere mel. Hvis den er for tør, tilføj lidt mere mælk.",
    "Lad farsen hvile i 5-10 minutter (valgfrit, men anbefalet). Tip: Dette gør det lettere at forme frikadellerne.",
    "",
    "TILBEREDNING (20 min)",
    "Varm en stor pande på medium varme. Tilføj smør og lad det smelte. Tip: Brug en pande med tyk bund - det giver bedre varmefordeling.",
    "Form farsen til kugler (ca. størrelse med en golfbold) med våde hænder. Tryk dem let flade, så de bliver cirkulære og ca. 1-1,5 cm tykke. Tip: Våde hænder gør det lettere at forme frikadellerne.",
    "Læg frikadellerne i den varme pande med smør. Steg dem i 4-5 minutter på hver side, indtil de er gyldenbrune og gennemstegt. Tip: Vend dem forsigtigt med en spatel - de skal være fast, men stadig saftige.",
    "Tjek at frikadellerne er gennemstegt ved at skære i en - de skal ikke være røde indeni. Tip: Intern temperatur skal være mindst 70°C hvis du har et termometer.",
    "Tag frikadellerne ud og læg dem på en tallerken med køkkenrulle for at fjerne overskydende fedt. Tip: Dæk dem løst med folie for at holde dem varme.",
    "Gentag med resten af farsen. Tilføj lidt mere smør til panden hvis nødvendigt. Tip: Steg i batches hvis nødvendigt - ikke overfyld panden.",
    "",
    "SAMMENSAETNING (5 min)",
    "Server frikadellerne varme med kogte kartofler og brun sovs. Tip: Klassisk dansk stil - det smager fantastisk!",
    "Alternativ: Server med salat, ris eller pasta som tilbehør. Tip: Frikadeller er også lækre kolde dagen efter!",
    "",
    "PRO TIPS",
    "For ekstra saftige frikadeller: Tilføj 1-2 spiseskefulde vand eller bouillon til farsen.",
    "For krydrede frikadeller: Tilføj 1 tsk tørret timian, rosmarin eller din yndlingskrydderi til farsen.",
    "For lettere frikadeller: Brug en blanding af hakket kød og hakket kalkun eller kylling.",
    "Farsen kan gemmes i køleskabet i op til 2 dage eller fryses. Tip: Tag den ud 30 minutter før brug hvis frossen.",
    "Færdige frikadeller kan fryses og genvarmes i ovnen ved 180°C i 15-20 minutter eller på panden. Tip: Perfekt til meal prep!",
    "Lav ekstra fars og gem til senere - perfekt til når du mangler tid!",
    "For perfekt runde frikadeller: Brug en iskugle-former eller form dem med våde hænder. Tip: Konsistens er vigtigere end perfekt form.",
    "Eksperimenter med størrelser: Lav små frikadeller til børn eller store til voksne. Tip: Små frikadeller steger hurtigere!",
    "For hurtigere version: Spring hvile-tiden over - det virker også fint!",
    "For ekstra smag: Tilføj finthakket løg til farsen (men det kræver lidt ekstra tid).",
    "Frikadellerne kan også bages i ovnen ved 200°C i 15-20 minutter - perfekt hvis du laver mange!",
    "Server med remoulade, rødkål eller agurkesalat for ekstra smag."
  ],
  "nutrition": {
    "energy": "1800 kJ / 430 kcal",
    "fat": "26g",
    "saturatedFat": "11g",
    "carbs": "16g",
    "sugar": "2g",
    "fiber": "1g",
    "protein": "30g",
    "salt": "1.4g"
  },
  "datePublished": "2025-12-07T10:00:00+01:00",
  "dateModified": "2025-12-07T05:00:01.725Z"
}
