{
  "slug": "nigiri",
  "id": "170",
  "title": "Nigiri Sushi",
  "category": "Fisk",
  "time": "90 min",
  "prepTime": "60 min",
  "cookTime": "30 min",
  "difficulty": "Mellem",
  "excerpt": "Autentisk hjemmelavet nigiri sushi med håndpresset oval rispude og frisk fisk. Den klassiske sushi-type der smager langt bedre end fra restauranten. Perfekt til en særlig aften!",
  "description": "Autentisk hjemmelavet nigiri sushi (握り) med håndpresset oval rispude og frisk fisk eller skaldyr. Nigiri er den mest klassiske form for sushi, hvor en oval rispude formes med hænderne og toppes med en skive fisk, skaldyr eller tamago (æg). Denne opskrift giver dig den autentiske japanske sushi-smag der smager langt bedre end fra restauranten. Perfekt til en særlig aften med venner og familie!",
  "ingredients": [
    "Til sushirisen:",
    "300g sushiris (kortkornet ris)",
    "360ml vand",
    "60ml riseddike",
    "2 spsk sukker",
    "1 tsk salt",
    "",
    "Til nigiri toppings (vælg efter smag):",
    "200g frisk laks, skåret i tynde skiver (ca. 5x3 cm)",
    "200g tun, skåret i tynde skiver",
    "100g rejer, kogt og skrællet",
    "100g søpindsvin (uni) - valgfrit",
    "4-6 tamago (æg) skiver - valgfrit",
    "",
    "Til servering:",
    "Wasabi",
    "Soyasauce",
    "Ingefær, skåret i tynde skiver",
    "Sesamfrø (valgfrit)"
  ],
  "instructions": [
    "FORBEREDELSE (60 min)",
    "Vask sushirisen grundigt: Skyl risen 4-5 gange i koldt vand, indtil vandet er klart. Tip: Vask risen godt - det fjerner overflødig stivelse og giver bedre tekstur.",
    "Kog risen: Læg den vaskede ris i en gryde med 360ml vand. Bring i kog, sæt låget på og skru ned til lav varme. Kog i 15 minutter. Tip: Rør ikke i risen under kogning - det kan gøre den klæbrig.",
    "Lad risen hvile: Efter 15 minutter, tag gryden af varmen og lad risen hvile i 10 minutter med låget på. Tip: Lad risen hvile - det giver bedre konsistens.",
    "Lav sushieddike: I en lille gryde, varm riseddike, sukker og salt op ved lav varme. Rør indtil sukker og salt er opløst. Tag af varmen og lad det køle. Tip: Sushieddike giver risen den autentiske smag.",
    "Køl risen: Hæld den kogte ris ud i en stor træskål (eller en stor skål). Tip: Træskål er traditionelt, men enhver stor skål virker.",
    "Bland risen med eddike: Mens risen stadig er varm, hæld sushieddiken over risen. Brug en træske eller spatel til at vende risen forsigtigt, mens du blæser let på den for at køle den. Tip: Vælg risen forsigtigt - den skal ikke blive moset.",
    "Lad risen køle til stuetemperatur: Dæk skålen med et fugtigt viskestykke og lad risen køle til stuetemperatur. Tip: Risen skal være lunken, ikke kold, når du laver nigiri.",
    "Forbered fisken: Skær laks og tun i tynde skiver (ca. 5x3 cm, 0.5 cm tykke). Tip: Brug en skarp kniv - det giver bedre snit. Fisk skal være meget frisk og kold.",
    "Forbered rejer: Kog rejer i saltede vand i 2-3 minutter, skræl dem og skær dem i halve. Tip: Rejer skal være kogt, men stadig sprøde.",
    "Forbered wasabi: Bland wasabi pulver med lidt vand til en paste. Tip: Wasabi skal være frisk - det giver bedre smag.",
    "",
    "TILBEREDNING (30 min)",
    "Forbered dine hænder: Fyld en skål med vand og lidt riseddike. Dette er din tezu (håndvand). Tip: Våde hænder forhindrer ris i at klæbe til fingrene.",
    "Form rispuden: Tag ca. 20-25g ris (ca. en golfbold størrelse) i din hånd. Tip: Brug din dominante hånd til at forme og din anden hånd til at presse.",
    "Form ovalen: Brug din højre hånd (hvis højrehåndet) til at forme risen til en oval form. Tip: Tryk let - risen skal være kompakt men ikke for hårdt presset.",
    "Pres rispuden: Brug din anden hånds pegefinger og langfinger til at presse risen let, mens du former den til en oval. Tip: Den færdige rispude skal være ca. 4-5 cm lang og 2-3 cm bred.",
    "Tilføj wasabi: Placer en lille klat wasabi på toppen af rispuden (hvis ønsket). Tip: Wasabi giver ekstra smag, men er valgfrit.",
    "Tilføj fisk: Placer en skive fisk på toppen af rispuden. Tip: Tryk let - fisk skal sidde fast, men ikke blive mast.",
    "Form fiskens form: Brug dine fingre til at forme fisken let, så den følger formen af rispuden. Tip: Fisk skal dække toppen af rispuden pænt.",
    "Gentag: Gentag processen med resten af risen og fisken. Tip: Lav 8-12 nigiri sushi afhængigt af størrelse.",
    "",
    "SAMMENSAETNING (10 min)",
    "Arranger nigiri på en tallerken: Placer nigiri sushi pænt på en tallerken. Tip: Brug en flot tallerken - præsentation er vigtig for sushi!",
    "Server med soyasauce, wasabi og ingefær i separate skåle. Tip: Dyb nigiri let i soyasauce - kun fisken, ikke risen, ellers bliver den for salt.",
    "Top med sesamfrø hvis ønsket. Tip: Sesamfrø giver ekstra smag og tekstur.",
    "Server straks mens risen er frisk! Tip: Nigiri smager bedst når den er lige lavet.",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug sushiris - almindelig ris virker ikke så godt.",
    "For perfekt ris: Kog risen præcist efter anvisning - for meget eller for lidt vand giver dårlig tekstur.",
    "For bedre smag: Brug frisk, høj kvalitet fisk - det er vigtigt for nigiri!",
    "For sikkerhed: Hvis du er usikker på fiskens kvalitet, frys den først i 24 timer ved -20°C for at dræbe eventuelle parasitter.",
    "For nemmere formning: Brug våde hænder - det forhindrer ris i at klæbe.",
    "For bedre præsentation: Arranger nigiri pænt på tallerkenen med forskellige farver og typer.",
    "For større portioner: Fordobbel opskriften og brug en større gryde til ris.",
    "Eksperimenter med toppings: Prøv med forskellige typer fisk, skaldyr, tamago eller vegetarisk fyld.",
    "For vegetarisk version: Brug tamago (æg), avocado eller grøntsager som topping.",
    "For perfekt resultat: Server nigiri straks - risen bliver hård hvis den står for længe.",
    "Nigiri kan forberedes delvist i forvejen: Kog risen og forbered fyldet, men saml nigiri lige før servering.",
    "For ekstra smag: Tilføj en dråbe citronsaft eller lime til fisk før servering.",
    "For bedre præsentation: Brug farverige ingredienser og arranger dem pænt på tallerkenen."
  ],
  "nutrition": {
    "energy": "1650 kJ / 395 kcal",
    "fat": "8g",
    "saturatedFat": "2g",
    "carbs": "52g",
    "sugar": "6g",
    "fiber": "2g",
    "protein": "28g",
    "salt": "2.5g"
  }
}
