{
  "slug": "nougatsnitter",
  "id": "209",
  "title": "Nougatsnitter",
  "category": "Dessert",
  "time": "90 min",
  "prepTime": "45 min",
  "cookTime": "15 min",
  "difficulty": "Mellem",
  "excerpt": "Klassiske danske hjemmelavet nougatsnitter med smørrig kagedej og cremet nougatfyld. Den perfekte kage til kaffen eller som dessert. Denne opskrift giver dig den autentiske nougatsnitter der smager langt bedre end fra butikken. Server med kaffe eller te!",
  "description": "Klassiske danske hjemmelavet nougatsnitter med smørrig kagedej og cremet nougatfyld. Den perfekte kage til kaffen eller som dessert. Denne opskrift giver dig den autentiske nougatsnitter der smager langt bedre end fra butikken. Server med kaffe, te eller en kold mælk for den ultimative oplevelse!",
  "ingredients": [
    "Til dejen:",
    "300g smør, blødt (stuetemperatur)",
    "150g flormelis",
    "1 æg",
    "1 tsk vaniljeekstrakt",
    "400g hvedemel",
    "1/2 tsk bagepulver",
    "1/4 tsk salt",
    "",
    "Til nougatfyldet:",
    "200g nougat (eller marcipan)",
    "100g smør, blødt",
    "100g flormelis",
    "2 spsk kakaopulver",
    "2-3 spsk mælk eller fløde",
    "1 tsk vaniljeekstrakt",
    "",
    "Til glasur (valgfrit):",
    "100g mørk chokolade",
    "1 spsk kokosfedt eller smør"
  ],
  "instructions": [
    "FORBEREDELSE (45 min)",
    "Tag smørret ud af køleskabet mindst 30 minutter før brug. Det skal være blødt, men ikke smeltet. Tip: Blødt smør er vigtigt - hårdt smør giver sej dej, smeltet smør giver tynd dej.",
    "Pisk smørret og flormelis sammen i en stor skål med en håndmixer eller elpisker i 3-4 minutter, til det er lyst og luftigt. Dette er vigtigt for den rigtige tekstur. Tip: Pisk til det er næsten hvidt og dobbelt så stort.",
    "Tilføj ægget og vaniljeekstrakt. Pisk i yderligere 1-2 minutter, til det er velblandet. Tip: Brug æg ved stuetemperatur - koldt æg kan få smørret til at skille sig.",
    "I en separat skål, bland hvedemel, bagepulver og salt. Sigt det gennem en sigte for at fjerne klumper.",
    "Tilsæt melblandingen til smørblandingen i 2-3 omgange. Rør forsigtigt sammen med en spatel eller hånden, til dejen er jævn og samlet. Vigtigt: Overarbejd ikke dejen - det gør kagen sej!",
    "Form dejen til en kugle og del den i to lige store dele. Dæk dem med film. Sæt dem i køleskabet i mindst 30 minutter. Dette gør dejen lettere at arbejde med. Tip: Kold dej er lettere at rulle ud og giver bedre resultat.",
    "Forvarm ovnen til 180°C (almindelig ovn) eller 160°C (varmluft).",
    "",
    "TILBEREDNING (15 min)",
    "Tag den ene del af dejen ud af køleskabet. Rul den ud på et meldrysset bord eller mellem to stykker bagepapir til en rektangulær form (ca. 30x20 cm, ca. 0,5 cm tyk). Tip: Brug mel på bordet og kagerulle for at forhindre klæben.",
    "Læg dejen på en bageplade beklædt med bagepapir. Bage i den forvarmede ovn i 12-15 minutter, eller til den er let gyldenbrun. Tip: Tag den ud lige før den ser færdig - den fortsætter med at steges lidt efter.",
    "Lad den første kagebund køle på bagepladen i 5 minutter, før du flytter den til en kølerack. Gentag processen med den anden del af dejen. Tip: Begge kagebunde skal være helt kølet af før de samles.",
    "",
    "NOUGATFYLD (10 min)",
    "I en skål, rør nougat (eller marcipan) sammen med blødt smør, flormelis og kakaopulver. Tip: Hvis nougaten er hård, varm den let i mikroovnen i 10-15 sekunder.",
    "Tilføj mælk eller fløde lidt ad gangen, mens du rører, indtil fyldet har en cremet og spredbar konsistens. Tip: Fyldet skal være blødt nok til at sprede, men ikke for tyndt.",
    "Tilføj vaniljeekstrakt og rør godt sammen. Tip: Smag til og juster med mere kakaopulver eller sukker efter smag.",
    "",
    "SAMMENSAETNING (10 min)",
    "Når begge kagebunde er helt kølet af, læg den ene på en serveringsplade eller bagepapir.",
    "Spred nougatfyldet jævnt ud over den nederste kagebund. Tip: Brug en spatel eller kniv til at sprede fyldet jævnt - det skal være ca. 0,5-1 cm tykt.",
    "Læg den øverste kagebund forsigtigt oven på fyldet. Tryk let ned, så de to lag sidder godt sammen. Tip: Vær forsigtig - kagebunden kan være sprød!",
    "",
    "GLASUR (valgfrit, 10 min)",
    "Hvis du vil have chokoladeglasur: Smelt mørk chokolade og kokosfedt (eller smør) i et vandbad eller i mikroovnen. Tip: Rør jævnt under opvarmning for at undgå at chokoladen brænder på.",
    "Spred den smeltede chokolade jævnt ud over den øverste kagebund. Tip: Brug en spatel til at sprede chokoladen jævnt.",
    "Lad glasuren stivne i køleskabet i 10-15 minutter.",
    "",
    "FÆRDIGGØRELSE (5 min)",
    "Når kagen er kølet af (og glasur er stivnet, hvis brugt), skær den i rektangler (ca. 4x6 cm). Tip: Brug en skarp kniv - det giver pænere snit.",
    "Arranger de færdige nougatsnitter på en serveringsplade eller i en kagebøtte.",
    "Server med kaffe, te eller en kold mælk.",
    "Opbevar i en lufttæt beholder - de holder sig friske i op til en uge!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug smør af god kvalitet - det giver bedre smag end margarine.",
    "For ekstra smag: Tilføj hakket mandler eller hasselnødder til nougatfyldet.",
    "For krydret smag: Tilføj lidt kanel eller kardemomme til dejen eller fyldet.",
    "For perfekt tekstur: Pisk smør og sukker godt - det skaber luft i dejen og giver sprødere kage.",
    "For jævne kagebunde: Brug en lineal til at måle størrelsen, så begge bunde bliver lige store.",
    "Kagen kan fryses før samling - opbevar kagebunde og fyld separat i fryseren.",
    "For større portioner: Fordobbel opskriften og brug en større bageplade.",
    "Eksperimenter med fyld: Prøv med forskellige typer nougat, marcipan eller chokolade.",
    "For glutenfri version: Brug glutenfrit mel i stedet for hvedemel.",
    "Nougatsnitter kan også laves med hvid chokoladeglasur eller farvet glasur til særlige lejligheder.",
    "For nemmere skæring: Sæt kagen i køleskabet i 30 minutter før skæring - det giver pænere snit.",
    "For ekstra smag: Dryss med flormelis eller hakket mandler over glasuren før den stivner."
  ],
  "nutrition": {
    "energy": "2450 kJ / 586 kcal",
    "fat": "35g",
    "saturatedFat": "21g",
    "carbs": "62g",
    "sugar": "38g",
    "fiber": "2g",
    "protein": "7g",
    "salt": "0.4g"
  }
}


