{
  "slug": "nudelsuppe-med-kylling-og-groent",
  "id": "615",
  "title": "Nudelsuppe Med Kylling Og Grønt",
  "category": "Kød",
  "time": "30 min",
  "prepTime": "15 min",
  "cookTime": "15 min",
  "difficulty": "Let",
  "excerpt": "Nem og hurtig nudelsuppe med saftig kylling og friske grøntsager. En lækker og nærende suppe der er klar på under 30 minutter!",
  "description": "Nem og hurtig nudelsuppe med saftig kylling og friske grøntsager. En lækker og nærende suppe der er klar på under 30 minutter! Denne opskrift kombinerer tynde nudler med saftig kylling og friske grøntsager som broccoli, gulerødder og spinat for en komplet og smagfuld ret.",
  "ingredients": [
    "200g tynde nudler (risnudler eller ægnudler)",
    "300g kyllingebryst, skåret i strimler",
    "1 liter hønsebouillon",
    "2 gulerødder, skåret i strimler",
    "100g broccoli, i små buketter",
    "100g spinat",
    "2 fed hvidløg, finthakket",
    "1 stykke ingefær (ca. 2cm), finthakket",
    "2 spsk sojasauce",
    "1 spsk sesamolie",
    "Frisk koriander",
    "Lime, i både"
  ],
  "instructions": [
    "FORBEREDELSE (15 min)",
    "Skær kyllingebryst i tynde strimler. Tip: Tynde strimler steger hurtigere.",
    "Skær gulerødder i strimler. Tip: Ensartet strimler giver bedre præsentation.",
    "Skær broccoli i små buketter. Tip: Små buketter koger hurtigere.",
    "Hak hvidløg og ingefær fint. Tip: Fint hakket giver bedre smag.",
    "Kog nudlerne efter anvisning på pakken. Tip: Nudler skal være al dente.",
    "",
    "TILBEREDNING (15 min)",
    "Varm hønsebouillon i en stor gryde. Tip: Brug en stor gryde - der skal være plads til alle ingredienserne.",
    "Tilføj kyllingestrimler og kog i 5-6 minutter, eller til kyllingen er gennemstegt. Tip: Rør jævnt - kyllingen skal være jævnt stegt.",
    "Tilføj gulerødder og broccoli og kog i 3-4 minutter, eller til grøntsagerne er bløde men stadig har bid. Tip: Rør jævnt - grøntsagerne skal ikke blive for bløde.",
    "Tilføj hvidløg, ingefær og sojasauce. Tip: Rør godt - alle ingredienser skal være jævnt blandet.",
    "Tilføj spinat og rør jævnt, indtil spinat er sammenfaldet. Tip: Spinat skal være blød men stadig have lidt struktur.",
    "Tilføj nudlerne og rør jævnt. Tip: Nudler skal være jævnt fordelt.",
    "Smag til med sojasauce og juster efter behov. Tip: Smag til jævnt - det skal være perfekt balanceret.",
    "",
    "SAMMENSAETNING (5 min)",
    "Arranger suppen i skåle. Tip: Brug store skåle - der skal være plads til suppen.",
    "Top med sesamolie, frisk koriander og limebåde. Tip: Friske grøntsager giver ekstra smag og farve.",
    "Tip: Nudelsuppe med kylling og grønt smager bedst når den er varm og lige kommet ud af gryden!"
  ],
  "nutrition": {
    "energy": "1650 kJ / 394 kcal",
    "fat": "8g",
    "saturatedFat": "2g",
    "carbs": "48g",
    "sugar": "4g",
    "fiber": "3g",
    "protein": "28g",
    "salt": "2.5g"
  },
  "datePublished": "2025-01-15T10:00:00+01:00",
  "dateModified": "2025-01-15T10:00:00+01:00"
}
