{
  "slug": "nudelsalat-med-peanutbutterdressing",
  "id": "649",
  "title": "Nudelsalat Med Peanutbutterdressing",
  "category": "Vegetarisk",
  "time": "25 min",
  "prepTime": "15 min",
  "cookTime": "10 min",
  "difficulty": "Let",
  "excerpt": "Frisk nudelsalat med cremet peanutbutterdressing. En lækker og nærende salat der er perfekt til både frokost og aftensmad.",
  "description": "Frisk nudelsalat med cremet peanutbutterdressing. En lækker og nærende salat der er perfekt til både frokost og aftensmad. Denne opskrift kombinerer tynde nudler med friske grøntsager og en rig peanutbutterdressing for en smagfuld og nærende salat.",
  "ingredients": [
    "300g tynde nudler (risnudler eller ægnudler)",
    "1 rød peberfrugt, skåret i strimler",
    "1 gulerod, skåret i strimler",
    "100g bønnespirer",
    "Frisk koriander",
    "",
    "Til peanutbutterdressingen:",
    "3 spsk peanutbutter",
    "2 spsk sojasauce",
    "1 spsk honning",
    "1 spsk limejuice",
    "1 fed hvidløg, finthakket",
    "1 stykke ingefær (ca. 1cm), finthakket",
    "2 spsk vand"
  ],
  "instructions": [
    "FORBEREDELSE (15 min)",
    "Kog vand til nudler i en stor gryde. Tip: Brug en stor gryde - der skal være plads til nudler.",
    "Skær peberfrugt og gulerod i strimler. Tip: Ensartet strimler giver bedre præsentation.",
    "Hak hvidløg og ingefær fint. Tip: Fint hakket giver bedre smag.",
    "Bland peanutbutter, sojasauce, honning, limejuice, hvidløg, ingefær og vand i en skål. Tip: Rør godt - dressingen skal være jævnt blandet.",
    "",
    "TILBEREDNING (10 min)",
    "Kog nudlerne efter anvisning på pakken. Tip: Nudler skal være al dente.",
    "Hæld nudlerne af og skyld dem med koldt vand. Tip: Koldt vand stopper kogningen og gør nudlerne klar til salat.",
    "",
    "SAMMENSAETNING (5 min)",
    "Bland nudler, peberfrugt, gulerod, bønnespirer og peanutbutterdressing i en stor skål. Tip: Rør godt - alle ingredienser skal være jævnt blandet.",
    "Arranger salaten på tallerkener. Tip: Brug flotte tallerkener - præsentation er vigtig!",
    "Top med frisk koriander. Tip: Friske krydderurter giver ekstra smag og farve.",
    "Tip: Nudelsalat med peanutbutterdressing smager bedst når den er frisk og lige kommet ud af gryden!"
  ],
  "nutrition": {
    "energy": "1850 kJ / 442 kcal",
    "fat": "16g",
    "saturatedFat": "3g",
    "carbs": "58g",
    "sugar": "12g",
    "fiber": "4g",
    "protein": "14g",
    "salt": "2.2g"
  },
  "datePublished": "2025-01-15T10:00:00+01:00",
  "dateModified": "2025-01-15T10:00:00+01:00"
}
