{
  "slug": "nutella",
  "id": "029",
  "title": "Nutella",
  "category": "Dessert",
  "time": "30 min",
  "prepTime": "10 min",
  "cookTime": "20 min",
  "difficulty": "Let",
  "excerpt": "Cremet og smagfuld hjemmelavet nutella med hasselnødder og chokolade. Den perfekte pålæg eller ingrediens til kager. Denne opskrift giver dig den autentiske nutella der smager langt bedre end fra butikken. Server på brød, pandekager eller i kager!",
  "description": "Cremet og smagfuld hjemmelavet nutella med hasselnødder og chokolade. Den perfekte pålæg eller ingrediens til kager. Denne opskrift giver dig den autentiske nutella der smager langt bedre end fra butikken. Server på brød, pandekager, i kager eller med frisk frugt for den ultimative oplevelse!",
  "ingredients": [
    "Til nutella:",
    "200g hasselnødder (skallede og ristede)",
    "100g mørk chokolade (70% kakao), hakket",
    "3 spsk kakao (usødet)",
    "4-5 spsk flormelis (eller efter smag)",
    "3-4 spsk neutral olie (solskin, raps eller kokos)",
    "1 tsk vaniljeekstrakt",
    "1/4 tsk salt",
    "",
    "Til servering:",
    "Brød eller pandekager",
    "Frisk frugt (bananer, jordbær)"
  ],
  "instructions": [
    "FORBEREDELSE (10 min)",
    "Hvis hasselnødderne ikke er ristede, rist dem i en tør pande over medium varme i 5-7 minutter, eller til de er gyldenbrune og duftende. Rør jævnligt for at forhindre at de brænder. Tip: Ristede nødder giver bedre smag - de skal være gyldenbrune!",
    "Lad nødderne køle helt af. Gnid dem derefter mellem hænderne eller i et køkkenhåndklæde for at fjerne de fleste af skallerne. Tip: Fjern så mange skaller som muligt - det giver bedre smag.",
    "I en stor skål over et vandbad, smelt chokoladen. Rør jævnligt, til den er helt smeltet og glat. Tag skålen af vandbadet og lad den køle lidt. Tip: Vær forsigtig - chokoladen må ikke blive for varm!",
    "Forbered en kraftig food processor eller blender. Tip: Du skal have en kraftig maskine - nødder er hårde at blende!",
    "",
    "TILBEREDNING (20 min)",
    "Kom de ristede hasselnødder i food processoren eller blenderen. Blend dem i 3-5 minutter, eller til de begynder at frigive deres olie og blive til en tyk pasta. Stop jævnligt og skrab siderne ned. Tip: Dette tager tid - nødderne skal blive til en glat pasta først.",
    "Når nødderne er blevet til en pasta, tilføj den smeltede chokolade, kakao, flormelis, olie, vaniljeekstrakt og salt. Blend i yderligere 2-3 minutter, eller til det er helt glat og cremet. Tip: Tilføj mere olie hvis det er for tykt.",
    "Smag til og juster med mere flormelis hvis det skal være sødt, eller mere kakao hvis det skal være mere chokoladeagtigt. Tip: Smag til undervejs - smagen er vigtig!",
    "Blend i yderligere 1-2 minutter, eller til nutellaen er helt glat og cremet. Konsistensen skal være som butikkens nutella - glat og spredbar. Tip: Hvis den er for tyk, tilføj lidt mere olie.",
    "Hæld nutellaen over i en lufttæt beholder (glas eller bøtte). Tip: Brug en beholder med låg - det holder nutellaen frisk.",
    "",
    "SAMMENSAETNING (5 min)",
    "Lad nutellaen køle til stuetemperatur før brug. Tip: Den kan bruges med det samme, men smager bedre når den er kølet af.",
    "Server på brød, pandekager eller brug i kager.",
    "Top med frisk frugt som bananer eller jordbær hvis du vil have ekstra smag.",
    "Opbevar i køleskabet - nutellaen holder sig frisk i op til 2-3 uger!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug ristede hasselnødder - de giver bedre smag end uristede.",
    "For ekstra smag: Tilføj lidt kardemomme, kanel eller appelsinskal til nutellaen.",
    "For cremetere konsistens: Tilføj lidt mere olie hvis nutellaen er for tyk.",
    "For perfekt smag: Brug god kvalitet mørk chokolade (70% kakao) - det giver bedre smag.",
    "For sødere nutella: Tilføj mere flormelis, eller brug mælkchokolade i stedet for mørk chokolade.",
    "Nutella kan laves i forvejen og opbevares i køleskabet - perfekt til meal prep!",
    "For større portioner: Fordobbel opskriften og brug en større food processor.",
    "Eksperimenter med smag: Tilføj mandler, cashewnødder eller jordnødder for variation.",
    "For vegansk version: Brug plantebaseret olie og sørg for at chokoladen er vegansk.",
    "Nutella kan også bruges som fyld i kager, på is eller i milkshakes."
  ],
  "nutrition": {
    "energy": "2450 kJ / 585 kcal",
    "fat": "48g",
    "saturatedFat": "12g",
    "carbs": "38g",
    "sugar": "32g",
    "fiber": "6g",
    "protein": "8g",
    "salt": "0.2g"
  }
}
