{
  "slug": "omelet-i-airfryer",
  "id": "937",
  "title": "Omelet i Airfryer",
  "category": "Hurtigt",
  "time": "15 min",
  "prepTime": "5 min",
  "cookTime": "10 min",
  "difficulty": "Let",
  "excerpt": "Fluffy og smagfuld omelet i airfryer med perfekt tekstur. Den perfekte hurtige morgenmad eller frokost der er nemmere end pandestegte omelet. Klar på under 15 minutter - perfekt til hverdagen!",
  "description": "Fluffy og smagfuld omelet i airfryer med perfekt tekstur. Den perfekte hurtige morgenmad eller frokost der er nemmere end pandestegte omelet. Klar på under 15 minutter - perfekt til hverdagen! Denne opskrift giver dig den perfekte balance mellem fluffy tekstur og smagfuld fyld. Nem, hurtig og perfekt til hele familien! Server med toast, bacon eller din yndlingstopping. Omelet i airfryer er den nemmeste måde at lave perfekt fluffy omelet - gylden overflade og cremet indre hver gang. Denne opskrift giver dig cremet omelet med perfekt tekstur og smagfuld fyld. Nem omelet i airfryer opskrift klar på 15 minutter - perfekt til hele familien! Omelet i airfryer opskrift, hjemmelavet omelet, airfryer omelet, fluffy omelet - alt hvad du skal bruge til den perfekte hjemmelavet omelet i airfryer!",
  "ingredients": [
    "4 æg",
    "2 spsk mælk eller fløde",
    "1/2 tsk salt",
    "1/4 tsk sort peber",
    "50g revet ost (cheddar, mozzarella eller blandet)",
    "50g hakket skinke eller bacon (valgfrit)",
    "1/2 løg, finthakket (valgfrit)",
    "1/2 peberfrugt, finthakket (valgfrit)",
    "1 spsk olivenolie",
    "",
    "Til servering:",
    "Toast",
    "Bacon (valgfrit)",
    "Frisk persille, hakket"
  ],
  "instructions": [
    "FORBEREDELSE (5 min)",
    "Hak skinke eller bacon fint (hvis brugt). Tip: Fint hakket giver bedre tekstur.",
    "Hak løg og peberfrugt fint (hvis brugt). Tip: Fint hakket giver bedre tekstur.",
    "I en skål, pisk æggene sammen med mælk eller fløde, salt og peber. Tip: Pisk godt - æggene skal være luftige.",
    "Tilføj revet ost, hakket skinke/bacon (hvis brugt), løg (hvis brugt) og peberfrugt (hvis brugt) til æggeblandingen. Tip: Bland grundigt - alle ingredienser skal være jævnt blandet.",
    "Smør en airfryer-sikker form (ca. 20 cm) med olivenolie. Tip: Smør godt - det gør det lettere at få omeletten ud.",
    "Forvarm airfryeren til 180°C i 3-5 minutter. Tip: Forvarmning giver bedre resultat.",
    "",
    "TILBEREDNING (10 min)",
    "Hæld æggeblandingen i den smurte form. Tip: Hæld jævnt - det giver bedre tekstur.",
    "Placer formen i airfryer-kurven. Tip: Placer formen så den ikke rører siderne - det giver jævn stegning.",
    "Steg omeletten i 8-10 minutter ved 180°C, eller til den er gyldenbrun og gennemstegt. Tip: Tiden kan variere afhængigt af størrelsen.",
    "Tjek omeletten - den skal være gyldenbrun og gennemstegt. Tip: Omelet skal være fast men stadig fluffy.",
    "Hvis omeletten ikke er gennemstegt nok, forlæng stegningstiden med 2-3 minutter. Tip: Alle airfryere er forskellige - juster efter behov.",
    "Tag omeletten ud af airfryeren og lad den hvile i 1-2 minutter før servering. Tip: Hvile giver bedre tekstur.",
    "",
    "SAMMENSAETNING (2 min)",
    "Fold omeletten sammen eller skær den i skiver. Tip: Fold forsigtigt - omeletten er varm.",
    "Server omeletten varm med toast, bacon og frisk persille. Tip: Server med din yndlingstopping for ekstra smag.",
    "Tip: Omelet i airfryer smager bedst når den er varm og lige kommet ud af airfryeren!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug friske æg af god kvalitet - det giver bedre smag og tekstur.",
    "For perfekt tekstur: Pisk æggene godt - det giver bedre fluffy tekstur.",
    "For bedre smag: Brug friske ingredienser - de giver bedre smag end gamle ingredienser.",
    "For større portioner: Fordobbel opskriften og brug en større form - omelet kan laves i flere størrelser.",
    "Eksperimenter med smag: Tilføj krydderier som cayennepeber, chipotle, eller dine yndlingskrydderier.",
    "For ekstra smag: Tilføj hakket chili, jalapeño eller din yndlingschili til æggeblandingen.",
    "Omelet kan laves i forvejen og genvarmes - perfekt til meal prep!",
    "For perfekt resultat: Brug friske ingredienser - det giver bedre smag.",
    "For ekstra smag: Server med toast, bacon eller din yndlingstopping.",
    "For bedre tekstur: Brug friske æg - de giver bedre tekstur end gamle æg.",
    "For ekstra umami: Tilføj en dråbe soyasauce eller Worcestershire sauce til æggeblandingen.",
    "For perfekt servering: Server omeletten med toast, bacon eller din yndlingstopping.",
    "For ekstra friskhed: Server med frisk persille, chives eller din yndlingsurte.",
    "For bedre præsentation: Brug farverige garniture som frisk persille, chives eller din yndlingsurte."
  ],
  "nutrition": {
    "energy": "850 kJ / 203 kcal",
    "fat": "14g",
    "saturatedFat": "6g",
    "carbs": "3g",
    "sugar": "2g",
    "fiber": "0g",
    "protein": "16g",
    "salt": "1.2g"
  },
  "datePublished": "2025-01-15T10:00:00+01:00",
  "dateModified": "2025-01-15T10:00:00+01:00"
}
