{
  "slug": "omelet",
  "id": "035",
  "title": "Omelet",
  "category": "Hurtigt",
  "time": "15 min",
  "prepTime": "5 min",
  "cookTime": "10 min",
  "difficulty": "Let",
  "excerpt": "Perfekt hjemmelavet omelet med gyldenbrun skorpe og cremet fyld. Den perfekte ret til morgenmad eller brunch. Denne opskrift giver dig den autentiske omelet der smager langt bedre end fra restauranten. Server med fyld, brød eller salat!",
  "description": "Perfekt hjemmelavet omelet med gyldenbrun skorpe og cremet fyld. Den perfekte ret til morgenmad eller brunch. Denne opskrift giver dig den autentiske omelet der smager langt bedre end fra restauranten. Server med fyld, brød, salat eller en god kaffe for den ultimative oplevelse!",
  "ingredients": [
    "Til omeletten:",
    "3 æg",
    "1 spsk mælk eller fløde",
    "1 spsk smør",
    "Salt og peber",
    "1 spsk frisk hakket persille eller chives (valgfrit)",
    "",
    "Til fyld (valgfrit):",
    "50g revet ost (cheddar, gouda eller din yndlingsost)",
    "50g hakket kogt skinke eller bacon",
    "2 spsk hakket løg",
    "2 spsk hakket peberfrugt",
    "2 spsk hakket svampe",
    "",
    "Til servering:",
    "Brød (toast eller frisk brød)",
    "Salat",
    "Tomater"
  ],
  "instructions": [
    "FORBEREDELSE (5 min)",
    "Pisk æggene i en skål med en gaffel eller piskeris. Pisk til de er jævne, men ikke for meget - de skal ikke være skummende. Tip: Pisk jævnt - for meget piskning kan gøre omeletten sej.",
    "Tilføj mælk eller fløde til æggene og pisk godt sammen. Tip: Brug fløde for ekstra cremethed, eller mælk for lettere konsistens.",
    "Tilføj salt og peber efter smag. Tip: Brug rigeligt salt - æg kan tåle det.",
    "Hvis du bruger persille eller chives, hak dem fint og tilføj dem til ægblandingen. Tip: Friske urter giver ekstra smag.",
    "Forbered fyldet hvis du bruger det: Hak løg, peberfrugt og svampe. Steg dem i en lille pande i 2-3 minutter, eller til de er bløde. Tip: Forbered fyldet først - omeletten skal steges hurtigt.",
    "",
    "TILBEREDNING (10 min)",
    "Varm en ikke-klistrende pande (ca. 20-25 cm) over medium varme. Tip: Brug medium varme - for høj varme gør omeletten tør, for lav varme gør den sej.",
    "Tilføj smør til panden og lad det smelte. Tip: Brug rigeligt smør - det giver bedre smag og forhindrer klæben.",
    "Hæld ægblandingen i panden. Tip: Hæld den i én gang - ikke i små portioner.",
    "Lad omeletten steges i 1-2 minutter uden at røre, eller til bunden begynder at stivne. Tip: Lad den steges roligt - rør ikke for tidligt!",
    "Når bunden er stiv, men toppen stadig er lidt løs, tilføj fyldet (ost, skinke, grøntsager) på den ene halvdel af omeletten. Tip: Placer fyldet på den ene side - du skal folde den over.",
    "Brug en spatel til at folde den anden halvdel over fyldet. Tip: Fold forsigtigt - omeletten kan gå i stykker.",
    "Lad omeletten steges i yderligere 1-2 minutter, eller til den er gyldenbrun på begge sider. Tip: Vend den forsigtigt hvis nødvendigt.",
    "Tag omeletten ud af panden med en spatel og læg den på en varm tallerken. Tip: Brug en spatel - den er blød og kan gå i stykker.",
    "",
    "SAMMENSAETNING (5 min)",
    "Arranger omeletten på en varm tallerken.",
    "Tilføj brød, salat og tomater ved siden af omeletten.",
    "Drys frisk hakket persille eller chives over omeletten hvis du bruger dem.",
    "Server straks mens omeletten stadig er varm og cremet!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug friske æg ved stuetemperatur - de giver bedre tekstur.",
    "For cremetere omelet: Brug fløde i stedet for mælk - det giver ekstra cremethed.",
    "For perfekt skorpe: Brug medium varme - for høj varme gør omeletten tør, for lav varme gør den sej.",
    "For ekstra smag: Tilføj hakket hvidløg, løg eller din yndlingskrydderiblanding til ægblandingen.",
    "Omelet kan laves med forskellige fyld: Ost, skinke, bacon, svampe, spinat eller tomater.",
    "For større portioner: Fordobbel opskriften og brug en større pande.",
    "Eksperimenter med smag: Tilføj chilisauce, tabasco eller din yndlingskrydderi.",
    "For vegansk version: Brug æg-erstatning eller tofu i stedet for æg.",
    "Omelet kan også laves i ovnen - hæld blandingen i en bradepande og bag ved 180°C i 10-15 minutter.",
    "For ekstra luksus: Server med kaviar, laks eller trøffel."
  ],
  "nutrition": {
    "energy": "1250 kJ / 299 kcal",
    "fat": "22g",
    "saturatedFat": "11g",
    "carbs": "3g",
    "sugar": "2g",
    "fiber": "0g",
    "protein": "18g",
    "salt": "1.0g"
  }
}
