{
  "slug": "one-pot-tortellini-suppe",
  "id": "624",
  "title": "One Pot Tortellini Suppe",
  "category": "Pasta",
  "time": "25 min",
  "prepTime": "10 min",
  "cookTime": "15 min",
  "difficulty": "Let",
  "excerpt": "Nem og hurtig one pot tortellini suppe. Alt laves i én gryde - perfekt til hverdagen når du har brug for noget hurtigt og lækkert!",
  "description": "Nem og hurtig one pot tortellini suppe. Alt laves i én gryde - perfekt til hverdagen når du har brug for noget hurtigt og lækkert! Denne opskrift kombinerer fyldte tortellini med tomater, spinat og krydderier for en komplet og smagfuld suppe. Klar på under 25 minutter!",
  "ingredients": [
    "400g fyldte tortellini",
    "1 liter hønsebouillon eller grøntsagsbouillon",
    "400g hakkede tomater (dåse)",
    "100g spinat",
    "1 løg, hakket",
    "2 fed hvidløg, finthakket",
    "2 spsk olivenolie",
    "1 tsk tørret oregano",
    "1 tsk tørret basilikum",
    "50g parmesan, revet",
    "Salt og sort peber",
    "Frisk basilikum"
  ],
  "instructions": [
    "FORBEREDELSE (10 min)",
    "Hak løg og hvidløg fint. Tip: Ensartet hakning giver jævn smag.",
    "Riv parmesan. Tip: Frisk revet parmesan smelter bedre.",
    "",
    "TILBEREDNING (15 min)",
    "Varm olivenolie i en stor gryde over medium varme. Tip: Gryde skal være varm før du tilføjer ingredienser.",
    "Tilføj løg og steg i 3-4 minutter, eller til de er bløde. Tip: Rør jævnt - løgene skal være bløde men ikke brune.",
    "Tilføj hvidløg og steg i 1 minut, eller til det er duftende. Tip: Hvidløg brænder let - pas på!",
    "Tilføj hakkede tomater, bouillon, oregano, basilikum, salt og peber. Tip: Rør godt - alle ingredienser skal være jævnt blandet.",
    "Bring suppen i kog, derefter sænk varmen til medium og tilføj tortellini. Tip: Tortellini skal være dækket af suppen.",
    "Kog tortellini i 8-10 minutter, eller til de er møre. Tip: Rør jævnt - tortellini skal ikke klæbe sammen.",
    "Tilføj spinat og rør jævnt, indtil spinat er sammenfaldet. Tip: Spinat skal være blød men stadig have lidt struktur.",
    "Tilføj parmesan og rør jævnt. Tip: Rør godt - parmesan skal smelte.",
    "Smag til med salt og peber. Tip: Smag til jævnt - det skal være perfekt balanceret.",
    "",
    "SAMMENSAETNING (5 min)",
    "Server suppen straks i skåle. Tip: Top med frisk basilikum og ekstra parmesan for ekstra smag og farve.",
    "Tip: One pot tortellini suppe smager bedst når den er varm og lige kommet ud af gryden!"
  ],
  "nutrition": {
    "energy": "1850 kJ / 442 kcal",
    "fat": "16g",
    "saturatedFat": "7g",
    "carbs": "58g",
    "sugar": "6g",
    "fiber": "4g",
    "protein": "18g",
    "salt": "2.2g"
  },
  "datePublished": "2025-01-15T10:00:00+01:00",
  "dateModified": "2025-01-15T10:00:00+01:00"
}
