{
  "slug": "orange-chokoladesnit",
  "id": "208",
  "title": "Orange Chokoladesnit",
  "category": "Dessert",
  "time": "90 min",
  "prepTime": "30 min",
  "cookTime": "60 min",
  "difficulty": "Mellem",
  "excerpt": "Rige og cremede hjemmelavet orange chokoladesnit med mørk chokolade, frisk appelsin og intens citrus-smag. Den perfekte dessert eller snack til kaffen. Denne opskrift giver dig de lækreste orange chokoladesnit der smager langt bedre end købte. Server med kaffe eller te!",
  "description": "Rige og cremede hjemmelavet orange chokoladesnit med mørk chokolade, frisk appelsin, appelsinskal og intens citrus-smag. Den perfekte dessert eller snack til kaffen eller te. Denne opskrift giver dig de lækreste orange chokoladesnit der smager langt bedre end købte. Disse søde og aromatiske chokoladesnit er en dansk klassiker og perfekt til hele familien. Server med kaffe, te eller en kold mælk for den ultimative oplevelse!",
  "ingredients": [
    "Til chokoladeblandingen:",
    "300g mørk chokolade (min. 70% kakao), hakket",
    "200ml fløde (38% fedt)",
    "50g smør",
    "2-3 spsk appelsinskal, fintrevet (fra 2-3 appelsiner)",
    "2 spsk appelsinjuice, friskpresset",
    "1 tsk appelsinekstrakt (valgfrit, for ekstra intens smag)",
    "2 spsk honning eller agavesirup",
    "1 tsk vaniljeekstrakt",
    "1 knivspids salt",
    "",
    "Til toppen (valgfrit):",
    "1-2 appelsiner, skåret i tynde skiver til pynt",
    "Appelsinskal, fintrevet til drysning",
    "Flagesalt (valgfrit, for sødt-salte kontrast)",
    "",
    "Til servering:",
    "Kaffe eller te"
  ],
  "instructions": [
    "FORBEREDELSE (30 min)",
    "Vask og tør appelsinerne grundigt. Riv appelsinskalden fint med en rive. Vigtigt: Riv kun den orange del - den hvide del er bitter. Tip: Brug økologiske appelsiner hvis muligt - de smager bedre og er mere aromatiske.",
    "Pres appelsinjuice fra appelsinerne. Du skal bruge ca. 2 spsk friskpresset juice. Tip: Brug friskpresset juice - det giver bedre smag end købt juice.",
    "Hak chokoladen i små stykker. Jo mindre, jo hurtigere smelter den. Sæt den til side. Tip: Brug god kvalitet mørk chokolade (min. 70% kakao) for bedste smag.",
    "Varm fløden op i en gryde på medium varme, indtil den er lige under kogepunktet (du skal se små bobler ved kanterne). Tag den af varmen.",
    "Hæld den varme fløde over den hakkede chokolade i en skål. Lad det stå i 2-3 minutter uden at røre.",
    "Rør derefter forsigtigt med en træske eller spatel, start i midten og arbejd udad, indtil chokoladen er helt smeltet og blandingen er glat og skinnende. Dette kaldes at chokoladen.",
    "Tilføj smør, den revne appelsinskal, appelsinjuice, appelsinekstrakt (hvis brugt), honning, vaniljeekstrakt og salt. Rør indtil alt er smeltet og blandet godt sammen. Tip: Den revne appelsinskal giver intens citrus-smag.",
    "Si blandingen gennem et sigte for at fjerne eventuelle klumper. Dette giver en helt glat tekstur.",
    "Hæld chokoladeblandingen i en form (ca. 20x20 cm eller lignende) beklædt med bagepapir. Tip: Brug en firkantet eller rektangulær form for pæne snit.",
    "Glat overfladen med en spatel. Tip: Glat overfladen godt - det giver bedre præsentation.",
    "Hvis du vil have appelsinskiver på toppen, læg dem forsigtigt på chokoladeblandingen nu. Tip: Tryk dem let ned, så de sidder fast.",
    "Drys eventuelt lidt flagesalt over toppen for en sødt-salt kontrast. Tip: Flagesalt giver en lækker kontrast til den søde chokolade.",
    "Dæk formen med film og sæt den i køleskabet i mindst 2 timer (helst natten over), indtil chokoladen er stivnet og cremede. Vigtigt: Lad den stivne helt - den skal være fast, men cremede.",
    "",
    "TILBEREDNING (60 min = køletid)",
    "Chokoladesnitten skal stivne i køleskabet. Dette tager mindst 2 timer, men jo længere den står, jo bedre bliver teksturen.",
    "Tjek konsistensen efter 2 timer - den skal være fast nok til at kunne skæres, men stadig cremede og bløde. Hvis den stadig er for blød, lad den stå længere.",
    "",
    "SAMMENSAETNING (10 min)",
    "Tag chokoladesnitten ud af køleskabet 10-15 minutter før servering, så den når lidt stuetemperatur. Dette gør den lettere at skære og giver bedre smag.",
    "Løft chokoladesnitten op fra formen ved hjælp af bagepapiret. Læg den på et skærebræt.",
    "Skær chokoladesnitten i firkantede eller rektangulære stykker (ca. 3x3 cm eller efter smag) med en varm kniv. Tip: Dyb kniven i varmt vand før hvert snit for lettere skæring.",
    "Arranger chokoladesnitten på en serveringsplade eller i en kagebøtte.",
    "Drys eventuelt lidt ekstra revet appelsinskal over toppen for ekstra præsentation.",
    "Server med kaffe, te eller en kold mælk.",
    "Opbevar i køleskabet i en lufttæt beholder - de holder sig cremede i op til en uge!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug god kvalitet mørk chokolade (min. 70% kakao) - det gør en stor forskel i smagen.",
    "For ekstra intens appelsinsmag: Brug både appelsinskal, appelsinjuice og appelsinekstrakt.",
    "For friskere smag: Brug økologiske appelsiner - de har mere smag og aroma.",
    "For ekstra cremet tekstur: Tilføj 1-2 spiseskefulde mælkepulver eller kondenseret mælk til blandingen.",
    "For perfekt snit: Brug en varm kniv - dyb den i varmt vand før hvert snit.",
    "Chokoladesnitten kan opbevares i køleskabet i op til en uge. Dæk den godt, så den ikke tager smag fra andre fødevarer.",
    "For hurtigere stivning: Sæt den i fryseren i 30-45 minutter, derefter i køleskabet. Pas på at den ikke bliver for hård.",
    "Lav ekstra og gem til senere - perfekt til når du har gæster eller til en særlig lejlighed!",
    "For festlig præsentation: Server på en flot plade med appelsinskiver og revet appelsinskal.",
    "Eksperimenter med smag: Prøv med Grand Marnier eller Cointreau i stedet for appelsinjuice for en alkoholisk version.",
    "For vegetarisk version: Brug plantebaseret fløde og smør.",
    "Chokoladesnitten kan også laves uden appelsinskiver på toppen - den smager stadig fantastisk!",
    "For ekstra farve: Tilføj lidt orange farve til chokoladeblandingen hvis ønsket.",
    "For krydret smag: Tilføj lidt kanel eller kardemomme til chokoladeblandingen."
  ],
  "nutrition": {
    "energy": "2350 kJ / 562 kcal",
    "fat": "45g",
    "saturatedFat": "27g",
    "carbs": "35g",
    "sugar": "30g",
    "fiber": "5g",
    "protein": "6g",
    "salt": "0.3g"
  },
  "datePublished": "2025-12-07T10:00:00+01:00",
  "dateModified": "2025-12-07T05:00:01.725Z"
}
