{
  "slug": "oreo-frappe",
  "id": "650",
  "title": "Oreo Frappé",
  "category": "Dessert",
  "time": "5 min",
  "prepTime": "5 min",
  "cookTime": "0 min",
  "difficulty": "Let",
  "excerpt": "Friskrørt is med Oreo, shaket med økologisk mælk og pyntet med kakaosauce og toppet med økologisk flødeskum. Den perfekte Oreo-frappé til kage-elskeren.",
  "description": "Friskrørt is med Oreo, shaket med økologisk mælk og pyntet med kakaosauce og toppet med økologisk flødeskum. Denne opskrift giver dig en rig og cremet Oreo frappé med intens Oreo-smag og knasende tekstur. Perfekt til en lækker dessert eller en sød forfriskning.",
  "ingredients": [
    "Til frappéen:",
    "4 kugler vaniljeis (ca. 200g)",
    "200ml økologisk mælk",
    "4-6 Oreo kager, knust",
    "2 spsk kakaosauce",
    "",
    "Til servering:",
    "Kakaosauce til pynt",
    "Økologisk flødeskum eller pisket fløde",
    "Knuste Oreo kager til pynt",
    "Hele Oreo kager til garnitur (valgfrit)"
  ],
  "instructions": [
    "FORBEREDELSE (2 min)",
    "Tag vaniljeisen ud af fryseren 5-10 minutter før, så den bliver lidt blødere. Tip: Isen skal være blød nok til at blende, men ikke smeltet.",
    "Knus Oreo kagerne groft. Tip: Brug en pose og en kølle, eller knus dem i en food processor - de skal være knust, men ikke pulveriseret.",
    "Mål alle ingredienser og have dem klar. Dette gør det lettere når du laver frappéen.",
    "Forbered flødeskum og kakaosauce til pynt. Tip: Forberedelse gør det nemmere at servere hurtigt.",
    "",
    "TILBEREDNING (2 min)",
    "I en blender eller food processor, tilføj vaniljeis, mælk, knuste Oreo kager og kakaosauce. Tip: Brug en kraftig blender - det giver glattere konsistens.",
    "Blend i 30-60 sekunder, eller indtil frappéen er glat og cremet med små stykker af Oreo. Tip: Blend grundigt - frappéen skal være jævn og cremet med knasende Oreo-stykker.",
    "Smag til frappéen og juster med mere knuste Oreo eller mælk efter behov. Tip: Smag til jævnt - frappéen skal have balanceret Oreo-smag.",
    "",
    "SAMMENSAETNING (1 min)",
    "Drys kakaosauce ned langs indersiden af glasset for en flot effekt. Tip: Dette giver en professionel præsentation.",
    "Hæld frappéen i glasset. Tip: Brug et højt glas - det giver bedre præsentation.",
    "Top med økologisk flødeskum eller pisket fløde. Tip: Flødeskum giver ekstra cremethed og præsentation.",
    "Drys kakaosauce over toppen. Tip: Kakaosauce giver ekstra chokoladesmag og præsentation.",
    "Drys knuste Oreo kager over toppen. Tip: Knuste Oreo giver ekstra tekstur og smag.",
    "Tilføj en hel Oreo kage som garnitur hvis ønsket. Tip: Hele Oreo kager giver ekstra præsentation.",
    "Server straks med et sugerør. Tip: Oreo frappé smager bedst når den er lige lavet - den kan blive tyndere hvis den står for længe."
  ],
  "nutrition": {
    "energy": "1520 kJ / 363 kcal",
    "fat": "17g",
    "saturatedFat": "10g",
    "carbs": "48g",
    "sugar": "38g",
    "fiber": "2g",
    "protein": "8g",
    "salt": "0.4g"
  },
  "datePublished": "2025-01-15T10:00:00+01:00",
  "dateModified": "2025-01-15T10:00:00+01:00"
}
