{
  "slug": "original-burger-all-the-way",
  "id": "608",
  "title": "A LA ORIGINAL BURGER ALL THE WAY",
  "category": "Kød",
  "time": "30 min",
  "prepTime": "15 min",
  "cookTime": "15 min",
  "difficulty": "Let",
  "excerpt": "100% økologisk oksekød, friskhakket dagligt. Frisk og sprød salat, en skive tomat, frisk rødløg og økologiske pickles. Afsluttet med vores egen lækre Gasoline Grill Sauce. Tilføj ost! FRA GASOLINE GRILL",
  "description": "100% økologisk oksekød, friskhakket dagligt. Frisk og sprød salat, en skive tomat, frisk rødløg og økologiske pickles. Afsluttet med vores egen lækre Gasoline Grill Sauce. Tilføj ost! Denne autentiske burger fra Gasoline Grill giver dig den perfekte burger-oplevelse med højkvalitets ingredienser og den ikoniske Gasoline Grill Sauce. Server med pommes frites for den komplette oplevelse!",
  "ingredients": [
    "Til burgerbøfferne:",
    "500g økologisk hakket oksekød (friskhakket dagligt)",
    "1 tsk salt",
    "1/2 tsk sort peber, friskkværnet",
    "Smør eller olie til stegning",
    "",
    "Til burgerne:",
    "4 burgerboller (sesam eller brioche)",
    "4 skiver cheddar eller din yndlingsost (valgfrit)",
    "Frisk og sprød salat (isbergsalat eller romaine)",
    "1 tomat, skåret i skiver",
    "Frisk rødløg, tyndt skåret i ringe",
    "Økologiske pickles (sylteagurker)",
    "",
    "Til Gasoline Grill Sauce:",
    "3 spsk mayonnaise",
    "1 spsk ketchup",
    "1 tsk sennep",
    "1 tsk sylteagurkevand",
    "1/4 tsk hvidløgspulver",
    "1/4 tsk løgpulver",
    "1/4 tsk paprika",
    "Salt og peber efter smag",
    "",
    "Til servering:",
    "Pommes frites",
    "Coleslaw (valgfrit)"
  ],
  "instructions": [
    "FORBEREDELSE (15 min)",
    "Lav Gasoline Grill Sauce: I en lille skål, bland mayonnaise, ketchup, sennep, sylteagurkevand, hvidløgspulver, løgpulver, paprika, salt og peber. Rør godt sammen og smag til. Tip: Lav dressing først - smagen bliver bedre med tiden.",
    "Del hakket oksekød i 4 lige store portioner (ca. 125g hver). Form hver portion til en løs kugle. Vigtigt: Tryk dem IKKE sammen - de skal være løse! Tip: Brug økologisk oksekød for den bedste smag.",
    "Drys salt og peber over kuglerne. Tip: Du kan også blande krydderierne direkte i kødet, men det er ikke nødvendigt.",
    "Forvarm en stor støbejernspande eller grillpande på høj varme. Den skal være meget varm! Tip: Støbejern giver den bedste knasende skorpe.",
    "Forbered alle toppings: Skær tomat i skiver, skær rødløg i tynde ringe, hav salat og pickles klar. Varm burgerbollerne i ovnen eller på panden.",
    "",
    "TILBEREDNING (15 min)",
    "Når panden er meget varm, tilføj lidt smør eller olie. Lad det smelte og varme op.",
    "Læg en kødkugle i panden og tryk den FLAD med en spatel eller burgerpress. Tryk hårdt ned, så den bliver meget tynd (ca. 1 cm tyk). Dette er delen - tryk hårdt! Tip: Brug en burgerpress eller en flad spatel med et stykke bagepapir imellem for at forhindre at dejen hænger fast.",
    "Steg burgeren i 2-3 minutter uden at flytte den. Du vil se kanterne blive brune og knasende. Dette er vigtigt for smagen!",
    "Vend burgeren forsigtigt med en spatel. Steg den på den anden side i yderligere 1-2 minutter.",
    "Læg en skive ost på burgeren lige før den er færdig, så den smelter. Dæk panden med et låg i 30 sekunder for at hjælpe osten med at smelte.",
    "Tag burgeren ud og læg den på en tallerken. Gentag med resten af kødkuglerne. Tip: Du kan stege flere på samme tid hvis din pande er stor nok.",
    "",
    "SAMMENSAETNING (5 min)",
    "Åbn burgerbollen og smør med Gasoline Grill Sauce på bunden.",
    "Læg frisk og sprød salat i bunden.",
    "Læg en skive tomat på salaten.",
    "Læg burgerpattyen med ost på tomaten.",
    "Tilføj frisk rødløg i ringe.",
    "Tilføj økologiske pickles.",
    "Smør lidt mere Gasoline Grill Sauce på den øverste halvdel af burgerbollen.",
    "Læg den øverste halvdel af bollen på toppen.",
    "Server straks mens burgeren stadig er varm og knasende!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug 100% økologisk oksekød friskhakket dagligt - det giver den perfekte smag og tekstur.",
    "For ekstra knasende skorpe: Tryk burgeren endnu tyndere ud og steg den på højere varme.",
    "For perfekt burger: Varm bollerne op først, så de er varme når burgeren er klar.",
    "For ekstra smag: Tilføj lidt ekstra Gasoline Grill Sauce mellem lagene.",
    "Frisk rødløg giver den perfekte knas og smag - brug dem tyndt skåret for bedste resultat.",
    "Færdige burgers kan ikke gemmes godt - lav dem frisk hver gang!",
    "For dobbelt burger: Lav to tynde burgers og læg dem oven på hinanden med ost imellem.",
    "For bacon-burger: Steg bacon først og brug baconfedtet til at stege burgerne i.",
    "Brug frisk og sprød salat - isbergsalat eller romaine giver den bedste tekstur.",
    "Økologiske pickles giver den autentiske Gasoline Grill smag - brug dem tyndt skåret."
  ],
  "nutrition": {
    "energy": "3200 kJ / 765 kcal",
    "fat": "45g",
    "saturatedFat": "18g",
    "carbs": "48g",
    "sugar": "8g",
    "fiber": "3g",
    "protein": "48g",
    "salt": "2.8g"
  },
  "datePublished": "2025-01-15T10:00:00+01:00",
  "dateModified": "2025-01-15T10:00:00+01:00"
}
