{
  "slug": "orzo-pasta-med-aerter-og-bacon",
  "id": "506",
  "title": "Orzo pasta med ærter og bacon",
  "category": "Pasta",
  "time": "25 min",
  "prepTime": "10 min",
  "cookTime": "15 min",
  "difficulty": "Let",
  "excerpt": "Lækker og hurtig orzo pasta med sprødt bacon, søde ærter og cremet parmesan. En perfekt uge-dag ret der er nem at lave og smager fantastisk. Fyldig, mættende og fuld af smag!",
  "description": "Lækker og hurtig orzo pasta med sprødt bacon, søde ærter og cremet parmesan. En perfekt uge-dag ret der er nem at lave og smager fantastisk. Fyldig, mættende og fuld af smag! Denne opskrift kombinerer den lille rislignende orzo pasta med sprødt bacon, søde ærter og en cremet parmesan sauce. Perfekt til når du vil have noget lækkert på kort tid. Server med ekstra parmesan og frisk persille - det smager fantastisk!",
  "ingredients": [
    "300g orzo pasta",
    "200g bacon, skåret i tern",
    "200g frosne ærter",
    "1 stor løg, finthakket",
    "2 fed hvidløg, finthakket",
    "100ml fløde (piskefløde)",
    "50g parmesan, revet",
    "2 spsk olivenolie",
    "1 liter kogende vand",
    "Salt og sort peber",
    "",
    "Til servering:",
    "Frisk persille, hakket",
    "Ekstra parmesan, revet",
    "Citronskal (valgfrit)"
  ],
  "instructions": [
    "FORBEREDELSE (10 min)",
    "Skær bacon i små tern (ca. 1 cm). Tip: Ensartet størrelse giver jævn stegning.",
    "Hak løg og hvidløg fint. Tip: Fint hakket giver bedre smag og fordeling.",
    "Riv parmesan. Tip: Frisk revet parmesan smelter bedre end færdigrevet.",
    "Hak persille fint. Tip: Friske krydderurter giver bedre smag.",
    "Forbered frosne ærter - de skal være klar til at tilføje. Tip: Frosne ærter behøver ikke optøning.",
    "Bring vand i kog i en stor gryde. Tip: Brug rigeligt vand - det giver bedre pasta.",
    "",
    "TILBEREDNING (15 min)",
    "Varm olivenolie i en stor pande over medium varme. Tip: Pande skal være varm før du tilføjer bacon.",
    "Tilføj bacon og steg i 5-6 minutter, eller til det er sprødt og gyldent. Tip: Rør jævnt - bacon skal være sprødt men ikke brændt.",
    "Tag bacon ud af panden og sæt det til side på køkkenrulle. Tip: Dette fjerner overskydende fedt.",
    "Sænk varmen til medium og tilføj løg til panden. Tip: Brug baconfedtet i panden - det giver bedre smag.",
    "Steg løget i 3-4 minutter, eller til det er blødt og gennemsigtigt. Tip: Rør jævnt - løget skal ikke brune.",
    "Tilføj hvidløg og steg i 30 sekunder, eller til det er duftende. Tip: Hvidløg brænder let - pas på!",
    "Tilføj orzo pasta til den kogende vand og kog i 8-10 minutter, eller til pastaen er al dente. Tip: Følg anvisningerne på pakken - orzo koger hurtigt!",
    "Tilføj frosne ærter til panden og steg i 2-3 minutter, eller til de er varme. Tip: Rør jævnt - ærter skal være varme men ikke bløde.",
    "Tilføj fløde og bring i kog. Tip: Fløde skal koge let for at tykne.",
    "Sænk varmen til lav og lad saucen simre i 2-3 minutter, eller til den begynder at tykne. Tip: Rør jævnt - saucen skal ikke brænde på.",
    "Tilføj parmesan lidt ad gangen og rør godt, indtil den er smeltet. Tip: Rør jævnt - parmesan skal smelte jævnt.",
    "Tilføj salt og peber. Tip: Smag til - det skal være perfekt balanceret.",
    "Dræn pastaen og gem lidt pastavand. Tip: Pastavand kan bruges til at tykne saucen hvis nødvendigt.",
    "Tilføj pastaen til panden med saucen og rør godt. Tip: Brug pastavand hvis saucen er for tyk.",
    "Tilføj bacon tilbage til panden og rør godt. Tip: Bacon giver sprød tekstur og smag.",
    "Tilføj hakket persille og rør godt. Tip: Krydderurter giver frisk smag og farve.",
    "Smag til med salt og peber. Tip: Smag jævnt - det skal være perfekt balanceret.",
    "",
    "SAMMENSAETNING (5 min)",
    "Server pastaen straks på varme tallerkener.",
    "Dryss ekstra parmesan og frisk persille over. Tip: Orzo pasta med ærter og bacon smager bedst når den er varm og lige kommet ud af panden!",
    "Dryp lidt ekstra olivenolie over hver portion for ekstra smag og glans.",
    "Tilføj citronskal hvis du vil have ekstra friskhed. Tip: Citronskal giver en lækker frisk smag.",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug god kvalitet bacon - det giver bedre smag og tekstur.",
    "For perfekt cremethed: Rør saucen jævnt - det giver bedre konsistens.",
    "For at undgå skillning: Tilføj fløde og parmesan ved lav varme - det forhindrer saucen i at skilles.",
    "For bedre smag: Brug friske krydderurter - de giver bedre smag end tørret.",
    "For jævn stegning: Steg bacon jævnt - det skal være sprødt men ikke brændt.",
    "For større portioner: Fordobbel opskriften og brug en større pande - perfekt til meal prep!",
    "Eksperimenter med smag: Tilføj krydderier som cayennepeber, chilipulver eller din yndlingskrydderiblanding.",
    "For ekstra smag: Tilføj hakket chili, jalapeño eller din yndlingschili til saucen.",
    "For vegetarisk version: Erstat bacon med svampe, tofu eller din yndlingsgrøntsag.",
    "Orzo pasta med ærter og bacon kan laves i forvejen og opbevares i køleskabet i op til 3 dage - perfekt til meal prep!",
    "For perfekt resultat: Brug friske ingredienser - det giver bedre smag.",
    "For ekstra cremethed: Tilføj lidt mere fløde hvis saucen er for tyk.",
    "For bedre tekstur: Brug frosne ærter - de er søde og beholder deres form bedre end frisk.",
    "For ekstra umami: Tilføj en dråbe Worcestershire sauce eller fiskesauce til saucen (valgfrit).",
    "For ekstra smag: Tilføj en skefuld honning eller sirup til saucen for sødme.",
    "Orzo pasta med ærter og bacon kan også fryses - perfekt til meal prep og fremtidige måltider!",
    "For ekstra grøntsager: Tilføj asparges, spinat eller din yndlingsgrøntsag til saucen.",
    "For mere tekstur: Tilføj ristede nødder eller frø som topping.",
    "Server med frisk brød og salat for den fulde oplevelse!"
  ],
  "nutrition": {
    "energy": "2280 kJ / 545 kcal",
    "fat": "24g",
    "saturatedFat": "11g",
    "carbs": "58g",
    "sugar": "5g",
    "fiber": "4g",
    "protein": "22g",
    "salt": "1.8g"
  },
  "datePublished": "2025-12-07T10:00:00+01:00",
  "dateModified": "2025-12-07T05:00:01.725Z"
}
