{
  "slug": "orzo-med-citron-laks",
  "id": "506",
  "title": "Orzo med citron & laks",
  "category": "Fisk",
  "time": "30 min",
  "prepTime": "10 min",
  "cookTime": "20 min",
  "difficulty": "Nem",
  "excerpt": "Kremet orzo med saftig laks og frisk citron. En hurtig og lækker ret der er perfekt til hverdagen. Fyldig, smagfuld og nem at lave!",
  "description": "Kremet orzo med saftig laks og frisk citron. En hurtig og lækker ret der er perfekt til hverdagen. Fyldig, smagfuld og nem at lave! Denne opskrift kombinerer cremet orzo pasta med saftig laks og frisk citron for en lækker og mættende ret. Orzo er en rislignende pasta der er perfekt til at optage smagene fra citron og laks. Server med frisk dild og parmesan - det smager fantastisk!",
  "ingredients": [
    "300g orzo pasta",
    "400g laks, skåret i tern",
    "2 spsk olivenolie",
    "1 stor løg, finthakket",
    "2 fed hvidløg, finthakket",
    "200ml fløde",
    "1 citron, saft og skal",
    "50g parmesan, revet",
    "2 spsk frisk dild, hakket",
    "Salt og sort peber",
    "Til servering:",
    "Frisk dild, til pynt",
    "Citronskiver, til pynt"
  ],
  "instructions": [
    "FORBEREDELSE (10 min)",
    "Skær laksen i tern på ca. 2-3 cm. Tip: Brug en skarp kniv - laks er blød!",
    "Hak løg og hvidløg. Tip: Brug en food processor for at spare tid.",
    "Riv citronskallen og pres citronsaften. Tip: Brug en citruspresser for at få mest saft.",
    "Hak dild. Tip: Brug en skarp kniv - dild er blød!",
    "Riv parmesan. Tip: Brug en fin rive - det giver bedre tekstur.",
    "",
    "TILBEREDNING (20 min)",
    "Kog orzo pasta i en stor gryde med saltet vand i 8-10 minutter, eller til den er al dente. Tip: Følg anvisningerne på pakken - orzo koger hurtigt!",
    "Hæld pastaen af og gem 1 dl pastavand. Tip: Pastavandet bruges til at gøre saucen cremet.",
    "Varm olie i en stor pande over medium-høj varme. Tip: Brug en pande med tyk bund - det giver bedre varmefordeling.",
    "Tilføj løg og steg i 3-4 minutter, eller til de er bløde og gennemsigtige. Tip: Rør jævnt - løgene skal ikke brune.",
    "Tilføj hvidløg og steg i 30 sekunder, eller til de er duftende. Tip: Hvidløg brænder let - pas på!",
    "Tilføj laksen og steg i 3-4 minutter, eller til laksen er næsten gennemstegt. Tip: Rør forsigtigt - laksen skal ikke smuldre.",
    "Tilføj fløde, citronsaft og citronskal. Tip: Rør godt - det skal være jævnt blandet.",
    "Bring saucen i kog, derefter sænk varmen og lad den simre i 2-3 minutter, eller til saucen er tyk og cremet. Tip: Rør jævnt - saucen skal ikke brænde på.",
    "Tilføj den kogte orzo pasta og 1 dl pastavand. Tip: Rør godt - pastaen skal være jævnt dækket af sauce.",
    "Tilføj parmesan og rør ind, eller til parmesanen er smeltet. Tip: Rør jævnt - parmesanen skal være jævnt fordelt.",
    "Tilføj dild, salt og peber. Tip: Rør godt - det skal være jævnt blandet.",
    "Smag til med salt, peber og citronsaft. Tip: Smag jævnt - det skal være perfekt balanceret.",
    "Server med frisk dild og citronskiver. Tip: Dette giver retten ekstra smag og farve.",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug friske laks - den smager bedre end frossen laks.",
    "For perfekt smag: Brug god kvalitet parmesan - det giver bedre smag og tekstur.",
    "For ekstra smag: Tilføj en skefuld honning eller sirup til saucen for sødme.",
    "For jævn kogning: Rør jævnt under kogningen - det forhindrer at saucen brænder på.",
    "For større portioner: Fordobbel opskriften - perfekt til meal prep!",
    "Eksperimenter med smag: Tilføj krydderier som timian, rosmarin eller din yndlingskrydderiblanding.",
    "For ekstra smag: Tilføj hakket chili, jalapeño eller din yndlingschili til saucen.",
    "Retten kan laves i forvejen og opbevares i køleskabet i op til 2 dage - perfekt til meal prep!",
    "For perfekt resultat: Brug god kvalitet olivenolie - det giver bedre smag.",
    "For ekstra protein: Tilføj flere laks eller rejer til retten.",
    "For ekstra umami: Tilføj en skefuld soyasauce eller miso til saucen.",
    "For hurtigere version: Brug købt citronsaft i stedet for frisk citron.",
    "For ekstra grøntsager: Tilføj spinat, asparges eller din yndlingsgrøntsag til saucen.",
    "For mere tekstur: Tilføj ristede nødder eller frø som topping.",
    "Laksen kan erstattes med torsk, rejer eller kylling for variation.",
    "For ekstra cremethed: Tilføj mere fløde eller creme fraiche til saucen.",
    "Retten kan fryses og opbevares i op til 3 måneder - perfekt til meal prep!",
    "For autentisk italiensk smag: Brug ekstra olivenolie og frisk basilikum.",
    "Server med frisk salat og hvidt brød for den fulde oplevelse!"
  ],
  "nutrition": {
    "energy": "2450 kJ / 585 kcal",
    "fat": "28g",
    "saturatedFat": "12g",
    "carbs": "52g",
    "sugar": "4g",
    "fiber": "3g",
    "protein": "35g",
    "salt": "1.8g"
  },
  "datePublished": "2025-12-07T10:00:00+01:00",
  "dateModified": "2025-12-07T05:00:01.725Z"
}
