{
  "slug": "osso-buco",
  "id": "917",
  "title": "Osso Buco - Klassisk Italiensk Kalveknog Opskrift",
  "category": "Kød",
  "time": "180 min",
  "prepTime": "30 min",
  "cookTime": "150 min",
  "difficulty": "Svær",
  "excerpt": "Autentisk italiensk osso buco med kalveknog, hvidvin, tomater og gremolata. Den perfekte klassiske italienske ret der smager langt bedre end fra restauranten. Denne opskrift giver dig den autentiske osso buco med perfekt mør kød og rig smag. Perfekt til en særlig aften med venner og familie!",
  "description": "Autentisk italiensk osso buco med kalveknog, hvidvin, tomater og gremolata. Den perfekte klassiske italienske ret der smager langt bedre end fra restauranten. Denne opskrift giver dig den autentiske osso buco med perfekt mør kød og rig smag. Perfekt til en særlig aften med venner og familie! Denne klassiske italienske ret kombinerer langsomt stegt kalveknog med hvidvin, tomater og aromatisk gremolata. Server med risotto eller pasta for den fulde italienske oplevelse! Osso buco opskrift, hjemmelavet osso buco, autentisk osso buco - alt hvad du skal bruge til den perfekte hjemmelavet osso buco!",
  "ingredients": [
    "Til kalveknog:",
    "4 kalveknog (ca. 200g hver)",
    "100g mel",
    "1 tsk salt",
    "1/2 tsk sort peber",
    "3 spsk olivenolie",
    "1 stor løg, finthakket",
    "2 store gulerødder, skåret i tern",
    "2 stængler selleri, skåret i tern",
    "4 fed hvidløg, finthakket",
    "250ml hvidvin",
    "400g hakkede tomater",
    "500ml oksebouillon",
    "2 laurbærblade",
    "1 tsk tørret timian",
    "1 tsk salt",
    "1/2 tsk sort peber",
    "",
    "Til gremolata:",
    "1 citronskal, fintrevet",
    "2 fed hvidløg, finthakket",
    "1 håndfuld frisk persille, hakket",
    "",
    "Til servering:",
    "Risotto (valgfrit)",
    "Pasta (valgfrit)",
    "Frisk parmesan, revet"
  ],
  "instructions": [
    "FORBEREDELSE (30 min)",
    "Drys kalveknog med mel, salt og peber på begge sider. Tip: Mel giver bedre stegning.",
    "Hak løg, gulerødder, selleri og hvidløg fint. Tip: Fint hakket giver bedre smag og fordeling.",
    "Forbered gremolata: Bland citronskal, hvidløg og persille sammen. Tip: Gremolata giver frisk smag.",
    "Forbered en stor gryde eller kasserolle med tyk bund. Tip: Tyk bund giver bedre varmefordeling.",
    "Forvarm ovnen til 160°C. Tip: Lav temperatur giver mør kød.",
    "",
    "TILBEREDNING (150 min)",
    "Varm olivenolie i en stor gryde over høj varme. Tip: Gryden skal være meget varm.",
    "Steg kalveknog i 5-7 minutter pr. side, eller til de er brune på alle sider. Tip: Steg jævnt - knog skal være brune men ikke brændt.",
    "Tag kalveknog ud og sæt dem til side. Tip: Knog bliver stegt videre i saucen senere.",
    "I samme gryde, sænk varmen til medium og steg løg, gulerødder og selleri i 5-7 minutter, eller til de er bløde og gyldne. Tip: Rør jævnt - de skal ikke brune, men blive bløde.",
    "Tilføj hvidløg og steg i 1 minut, eller til det er duftende. Tip: Hvidløg brænder let - pas på!",
    "Tilføj hvidvin og bring i kog. Tip: Vin skal koge for at fordampe alkoholen.",
    "Tilføj hakkede tomater, oksebouillon, laurbærblade, timian, salt og peber. Tip: Rør godt - det skal være jævnt blandet.",
    "Tilføj kalveknog tilbage til gryden. Tip: Knog skal være dækket af væske.",
    "Bring i kog, derefter sæt låget på og sæt gryden i ovnen ved 160°C. Tip: Ovnstegning giver jævn varme.",
    "Lad det steges i 2 timer, eller til kødet er mør og falder let fra knog. Tip: Tjek jævnt - kødet skal være mør men ikke faldet fra knog.",
    "Efter 2 timer, tag gryden ud af ovnen. Tip: Kødet skal være mør og falde let fra knog.",
    "Tag kalveknog ud og sæt dem til side. Tip: Knog skal hvile mens saucen tyknes.",
    "Hvis saucen er for tynd, kog den i 10-15 minutter over medium varme, eller til den er tyk nok. Tip: Rør jævnt - saucen skal ikke brænde på.",
    "Tilføj kalveknog tilbage til saucen og rør forsigtigt sammen. Tip: Rør forsigtigt - knog skal ikke falde fra hinanden.",
    "Fjern laurbærblade før servering. Tip: De skal ikke spises.",
    "Smag til med salt og peber. Tip: Smag jævnt - det skal være perfekt balanceret.",
    "",
    "SAMMENSAETNING (10 min)",
    "Kog risotto eller pasta i henhold til anvisningerne (hvis brugt). Tip: Risotto eller pasta skal være al dente.",
    "Server osso buco med gremolata og evt. risotto eller pasta.",
    "Tip: Osso buco smager bedst når den er varm og lige kommet ud af gryden - server straks!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug friske kalveknog - det giver bedre smag og tekstur.",
    "For perfekt smag: Brug god hvidvin - det giver bedre smag end billig vin.",
    "For mør kød: Steg knog langsomt i ovnen ved lav temperatur - det giver bedre tekstur.",
    "For cremet konsistens: Kog saucen ned hvis den er for tynd - det giver bedre konsistens.",
    "For jævn stegning: Steg knog jævnt på alle sider - det giver bedre stegning og forhindrer at de bliver kogt.",
    "For bedre smag: Tilføj gremolata lige før servering - det giver frisk smag.",
    "For større portioner: Fordobbel opskriften og brug en større gryde - osso buco er perfekt til meal prep!",
    "Eksperimenter med smag: Tilføj krydderier som rosmarin, oregano eller din yndlingskrydderiblanding.",
    "For ekstra smag: Tilføj hakket persille, timian eller din yndlingskrydderurt til saucen.",
    "Osso buco kan laves i forvejen og opbevares i køleskabet i op til 5 dage - perfekt til meal prep!",
    "For perfekt resultat: Brug friske ingredienser af høj kvalitet - det giver bedre smag og tekstur.",
    "For ekstra umami: Tilføj en skefuld fiskesauce eller soyasauce til saucen (valgfrit, men giver ekstra dybde).",
    "Osso buco kan også fryses - perfekt til meal prep og fremtidige måltider!",
    "For perfekt præsentation: Top med gremolata og server med risotto eller pasta og ekstra parmesan.",
    "Osso buco er perfekt til hverdagen, men også elegant nok til særlige lejligheder - en sand italiensk klassiker!"
  ],
  "nutrition": {
    "energy": "2650 kJ / 633 kcal",
    "fat": "28g",
    "saturatedFat": "12g",
    "carbs": "22g",
    "sugar": "8g",
    "fiber": "4g",
    "protein": "52g",
    "salt": "2.5g"
  },
  "datePublished": "2025-01-20T10:00:00+01:00",
  "dateModified": "2025-01-20T10:00:00+01:00"
}
