{
  "slug": "ovnbagt-kylling-med-kartofler",
  "id": "097",
  "title": "Ovnbagt Kylling med Kartofler",
  "category": "Kød",
  "time": "75 min",
  "prepTime": "15 min",
  "cookTime": "60 min",
  "difficulty": "Let",
  "excerpt": "Nem og lækker hjemmelavet ovnbagt kylling med kartofler, grøntsager og krydderier. Den perfekte nemme kyllingret der smager langt bedre end takeaway. Hurtig, simpel og perfekt til hele familien! Denne opskrift giver dig saftig kylling med sprøde kartofler og smagfulde grøntsager.",
  "description": "Nem og lækker hjemmelavet ovnbagt kylling med kartofler, grøntsager og krydderier. Den perfekte nemme kyllingret der smager langt bedre end takeaway. Hurtig, simpel og perfekt til hele familien! Denne opskrift giver dig saftig kylling med sprøde kartofler og smagfulde grøntsager. Perfekt til hverdagen eller når du vil have en nem men lækker ret. Ovnbagt kylling er en af de mest populære nemme opskrifter i Danmark, og denne version er garanteret at blive en favorit. Med kun få ingredienser og minimal forberedelse får du en komplet og nærende ret der passer til både voksne og børn. Denne nemme kyllingret kan laves på under 75 minutter og kræver minimal oprydning.",
  "ingredients": [
    "Til kyllingen:",
    "1 kg kyllinglår eller kyllingbryst (med skind)",
    "2 spsk olivenolie",
    "1 spsk paprika",
    "1 tsk hvidløgspulver",
    "1 tsk løgpulver",
    "1 tsk tørret timian",
    "1 tsk tørret rosmarin",
    "1 tsk salt",
    "1/2 tsk sort peber",
    "1/2 tsk cayennepeber (valgfrit)",
    "",
    "Til kartoflerne:",
    "800g kartofler (f.eks. Charlotte eller nye kartofler)",
    "2 spsk olivenolie",
    "1 tsk salt",
    "1/2 tsk sort peber",
    "1 tsk paprika",
    "1/2 tsk hvidløgspulver",
    "",
    "Til grøntsagerne:",
    "2 store gulerødder, skåret i bider",
    "1 broccoli, skåret i buketter",
    "1 rød peberfrugt, skåret i strimler",
    "1 løg, skåret i både",
    "2 spsk olivenolie",
    "1/2 tsk salt",
    "1/2 tsk sort peber",
    "",
    "Til servering:",
    "Frisk persille, hakket",
    "Citron eller lime",
    "Aioli eller hvidløgsdressing (valgfrit)"
  ],
  "instructions": [
    "FORBEREDELSE (15 min)",
    "Forvarm ovnen til 200°C (varmluft) eller 220°C (almindelig ovn). Tip: Varmluft giver bedre resultat, men almindelig ovn virker også fint.",
    "Forbered kyllingen: Hvis du bruger kyllinglår, fjern eventuel overflødig fedt. Hvis du bruger kyllingbryst, brug hele brystet med skind. Tip: Skind giver bedre smag og saftighed, men kan fjernes hvis du foretrækker det.",
    "Tør kyllingen med køkkenrulle for at fjerne fugt. Tip: Tør kyllingen godt - det giver bedre stegning og sprødere skind.",
    "Bland krydderierne til kyllingen: I en lille skål, bland paprika, hvidløgspulver, løgpulver, timian, rosmarin, salt, peber og cayennepeber (hvis du bruger det). Tip: Dette gør det lettere at drysse krydderierne jævnt over kyllingen.",
    "Gnid kyllingen med olivenolie og krydderiblandingen. Tip: Gnid godt - krydderierne skal være jævnt fordelt over hele kyllingen.",
    "Forbered kartoflerne: Skræl kartoflerne og skær dem i lige store bider (ca. 2-3 cm). Tip: Ensartede bider giver jævn stegning - små kartofler bliver sprøde, store bliver bløde.",
    "Læg kartoflerne i en skål med koldt vand i 5 minutter for at fjerne overflødig stivelse. Tip: Dette giver sprødere kartofler.",
    "Hæld vandet af og tør kartoflerne godt med køkkenrulle. Tip: Tør kartoflerne godt - fugt forhindrer sprød stegning.",
    "Bland kartoflerne med olivenolie, salt, peber, paprika og hvidløgspulver. Tip: Rør godt - alle kartofler skal være dækket med olie og krydderier.",
    "Forbered grøntsagerne: Skær gulerødder i bider (ca. 2 cm). Skær broccoli i buketter. Skær peberfrugt i strimler. Skær løg i både. Tip: Ensartede størrelser giver jævn stegning.",
    "Bland grøntsagerne med olivenolie, salt og peber. Tip: Rør godt - alle grøntsager skal være dækket med olie.",
    "",
    "TILBEREDNING (60 min)",
    "Læg kyllingen i en stor bageform eller på en bageplade med rist. Tip: Brug en bageform med høje kanter - det gør oprydning lettere.",
    "Læg kartoflerne rundt om kyllingen i bageformen. Tip: Kartoflerne skal ligge i et lag - ikke for tæt, ellers bliver de ikke sprøde.",
    "Bag kyllingen og kartoflerne i 30 minutter ved 200°C (varmluft) eller 220°C (almindelig ovn). Tip: Vend kartoflerne halvvejs gennem bagetiden for jævn stegning.",
    "Efter 30 minutter, tag bageformen ud af ovnen og vend kartoflerne. Tip: Vend forsigtigt - kyllingen skal ikke vendes.",
    "Tilføj grøntsagerne til bageformen rundt om kyllingen og kartoflerne. Tip: Grøntsagerne skal ligge i et lag - ikke for tæt.",
    "Bag videre i 25-30 minutter, eller til kyllingen er gennemstegt (intern temperatur 75°C) og kartoflerne er sprøde og gyldne. Tip: Tjek kyllingen med et termometer - den skal være 75°C i det tykkeste sted.",
    "Hvis kyllingen er færdig men kartoflerne ikke er sprøde nok, tag kyllingen ud og lad kartoflerne bage videre i 5-10 minutter. Tip: Dette sikrer at både kylling og kartofler er perfekte.",
    "Hvis skindet på kyllingen ikke er sprødt nok, skru op for varmen til 220°C (varmluft) eller 240°C (almindelig ovn) i de sidste 5 minutter. Tip: Dette giver ekstra sprødt skind.",
    "",
    "SAMMENSAETNING (5 min)",
    "Tag bageformen ud af ovnen og lad kyllingen hvile i 5 minutter før servering. Tip: Lad kyllingen hvile - det giver bedre smag og saftighed.",
    "Server ovnbagt kylling med kartofler og grøntsager på en stor tallerken eller direkte fra bageformen.",
    "Top med frisk hakket persille og en skive citron eller lime. Tip: Frisk persille giver ekstra smag og farve.",
    "Server med aioli eller hvidløgsdressing hvis ønsket. Tip: Dressing giver ekstra smag til retten.",
    "Tip: Ovnbagt kylling smager bedst når den er lige kommet ud af ovnen og er varm!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug kyllinglår med skind - de giver bedre smag og saftighed end kyllingbryst.",
    "For perfekt sprøde kartofler: Skær kartoflerne i lige store bider og tør dem godt før stegning.",
    "For bedre smag: Brug friske krydderier - de giver langt mere smag end gamle krydderier.",
    "For jævn stegning: Vend kartoflerne halvvejs gennem bagetiden - det giver jævn farve.",
    "For større portioner: Fordobbel opskriften og brug en større bageform eller to bageformer.",
    "Eksperimenter med grøntsager: Tilføj squash, zucchini, aubergine eller din yndlingsgrøntsag.",
    "For ekstra smag: Tilføj hakket hvidløg og citronskal til krydderiblandingen før stegning.",
    "For vegetarisk version: Erstat kylling med tofu, tempeh eller kikærter og følg samme proces.",
    "Ovnbagt kylling kan forberedes delvist i forvejen: Krydr kyllingen og forbered kartoflerne, men bag lige før servering.",
    "For perfekt resultat: Brug et køkkentermometer for at sikre at kyllingen er gennemstegt (75°C).",
    "For ekstra sprøde kartofler: Tilføj en skefuld majsstivelse til kartoflerne før stegning (valgfrit).",
    "For hurtigere version: Skær kartoflerne mindre (1-2 cm) - de bliver færdige hurtigere.",
    "For bedre præsentation: Arranger kylling, kartofler og grøntsager pænt på tallerkenen med frisk persille.",
    "Ovnbagt kylling kan opbevares i køleskabet i op til 3 dage - perfekt til meal prep!",
    "For ekstra umami: Tilføj en skefuld Worcestershire sauce eller fiskesauce til krydderiblandingen (valgfrit).",
    "For glutenfri version: Brug glutenfri krydderier og kontroller alle ingredienser.",
    "For laktosefri version: Brug laktosefri olie og kontroller alle ingredienser.",
    "For keto-version: Erstat kartofler med blomkål, broccoli eller squash og brug keto-venlige krydderier.",
    "For ekstra protein: Tilføj kikærter eller bønner til grøntsagerne de sidste 15 minutter.",
    "For bedre smag: Brug kvalitets olivenolie - det giver bedre smag til hele retten."
  ],
  "nutrition": {
    "energy": "1950 kJ / 465 kcal",
    "fat": "18g",
    "saturatedFat": "5g",
    "carbs": "35g",
    "sugar": "8g",
    "fiber": "6g",
    "protein": "42g",
    "salt": "1.8g"
  }
}

