{
  "slug": "ovnbagt-laks-med-kartofler",
  "id": "096",
  "title": "Ovnbagt Laks med Kartofler og Grøntsager",
  "category": "Fisk",
  "time": "45 min",
  "prepTime": "15 min",
  "cookTime": "30 min",
  "difficulty": "Let",
  "excerpt": "Nem og lækker hjemmelavet ovnbagt laks med kartofler og grøntsager. Den perfekte sunde hovedret til hverdagen. Denne opskrift giver dig saftig og smagfuld laks med sprøde kartofler og bløde grøntsager. Hurtig, nem og perfekt til hele familien!",
  "description": "Nem og lækker hjemmelavet ovnbagt laks med kartofler og grøntsager. Den perfekte sunde hovedret til hverdagen eller weekenden. Denne opskrift giver dig saftig og smagfuld laks med sprøde kartofler og bløde grøntsager. Hurtig, nem og perfekt til hele familien! Ovnbagt laks er en af de mest populære fiskeretter, og denne opskrift sikrer perfekt resultat hver gang med minimalt arbejde. Server med citron og frisk dild for den perfekte smag.",
  "ingredients": [
    "Til laksen:",
    "4 laksestykker (ca. 150-200g hver)",
    "2 spsk olivenolie",
    "1 tsk salt",
    "1/2 tsk sort peber",
    "1 tsk dild (tørret eller frisk)",
    "1/2 citron, skåret i skiver",
    "2 fed hvidløg, finthakkede",
    "",
    "Til kartoflerne:",
    "800g nye kartofler eller små kartofler",
    "2 spsk olivenolie",
    "1 tsk salt",
    "1/2 tsk sort peber",
    "1 tsk rosmarin (tørret eller frisk)",
    "1 tsk timian (tørret eller frisk)",
    "",
    "Til grøntsagerne:",
    "2 store gulerødder, skåret i strimler",
    "1 broccoli, skåret i buketter",
    "200g asparges (valgfrit)",
    "2 spsk olivenolie",
    "1/2 tsk salt",
    "1/4 tsk sort peber",
    "",
    "Til servering:",
    "Frisk dild",
    "Citron, skåret i både",
    "Pebersauce eller hollandaise (valgfrit)"
  ],
  "instructions": [
    "FORBEREDELSE (15 min)",
    "Forvarm ovnen til 200°C (almindelig ovn) eller 180°C (varmluft). Tip: Høj temperatur giver sprødere kartofler og saftigere laks.",
    "Vask og skræl kartoflerne. Hvis du bruger nye kartofler, kan du lade skrællen sidde på. Skær store kartofler i halve eller kvarte. Tip: Ens størrelse giver jævn bagning.",
    "Skær gulerødderne i strimler (ca. 1 cm tykke). Tip: Ens størrelse giver jævn bagning.",
    "Skær broccolien i buketter. Tip: Ikke for små - de skal ikke blive for bløde.",
    "Hvis du bruger asparges, skær de hårde ender af. Tip: Asparges skal være friske og grønne.",
    "Tør laksestykkerne grundigt med køkkenrulle. Tip: Tør laksen godt - det giver bedre stegning.",
    "I en lille skål, bland olivenolie, salt, peber og dild. Tip: Du kan også bruge frisk dild hvis du har det.",
    "Gnid laksestykkerne med krydderiblandingen på begge sider. Tip: Gnid godt - krydderierne skal sidde fast.",
    "I en stor skål, bland kartoflerne med olivenolie, salt, peber, rosmarin og timian. Tip: Rør godt - alle kartofler skal være dækket.",
    "I en anden skål, bland grøntsagerne (gulerødder, broccoli og asparges hvis brugt) med olivenolie, salt og peber. Tip: Rør forsigtigt - grøntsagerne skal ikke blive knust.",
    "",
    "TILBEREDNING (30 min)",
    "Fordel kartoflerne jævnt på en bageplade med bagepapir. Tip: Brug en stor bageplade - der skal være plads til alt.",
    "Bag kartoflerne i den forvarmede ovn i 15-20 minutter, eller til de begynder at blive bløde. Tip: Tjek jævnt - kartofler skal være næsten færdige før laksen tilføjes.",
    "Tag bagepladen ud af ovnen og tilføj grøntsagerne til kartoflerne. Tip: Fordel grøntsagerne jævnt - de skal ligge i et lag.",
    "Rør kartofler og grøntsager sammen og bag i yderligere 5 minutter. Tip: Grøntsagerne skal begynde at blive bløde.",
    "Tag bagepladen ud igen og placer laksestykkerne på toppen af kartofler og grøntsager. Tip: Placer laksen med huden nedad hvis den har hud - det giver bedre stegning.",
    "Fordel hakkede hvidløg over laksen. Tip: Hvidløg giver ekstra smag.",
    "Læg citronskiver på toppen af laksen. Tip: Citron giver frisk smag og forhindrer laksen i at tørre ud.",
    "Bag alt sammen i 10-12 minutter, eller indtil laksen er gennemstegt og kartoflerne er sprøde. Tip: Laksen skal være ugennemsigtig og let at flage med en gaffel.",
    "Tjek laksen løbende - den skal være saftig men gennemstegt. Tip: Overstegt laks bliver tør - pas på!",
    "",
    "SAMMENSAETNING (5 min)",
    "Tag bagepladen ud af ovnen og lad det køle af i 2-3 minutter. Tip: Dette gør det lettere at servere.",
    "Server laksen med kartofler og grøntsager på samme tallerken. Tip: Brug en flot tallerken - præsentation er vigtig!",
    "Top med frisk dild og server med citronbåde. Tip: Frisk dild giver ekstra smag og farve.",
    "Server straks mens laksen stadig er varm og saftig! Tip: Laks smager bedst når den er lige kommet ud af ovnen.",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug friske laksestykker af god kvalitet - det giver bedre smag og tekstur.",
    "For perfekt saftighed: Oversteg ikke laksen - den skal være ugennemsigtig og let at flage.",
    "For sprøde kartofler: Brug nye kartofler eller små kartofler - de bliver sprødere end store kartofler.",
    "For bedre smag: Marinér laksen i krydderiblandingen i 15-30 minutter i køleskabet før bagning.",
    "For jævn bagning: Skær kartofler og grøntsager i ens størrelse - det sikrer jævn bagning.",
    "For større portioner: Fordobbel opskriften og brug to bageplader eller en større bageplade.",
    "Eksperimenter med smag: Tilføj citronskal, honning, eller dine yndlingskrydderier til laksen.",
    "For ekstra smag: Tilføj hakket persille, chives eller din yndlingskrydderurt til laksen før bagning.",
    "Laks kan laves dagen før og genvarmes - perfekt til meal prep!",
    "For perfekt resultat: Brug en bageplade med rist - det giver bedre varmefordeling og sprødere kartofler.",
    "For glutenfri version: Brug glutenfrie krydderier og ingredienser - opskriften er allerede glutenfri!",
    "For ekstra smag: Server med pebersauce, hollandaise eller din yndlingssovs.",
    "Laks kan også grilles eller steges i en pande - tilpas opskriften efter din metode.",
    "For vegetarisk version: Erstat laks med tofu, tempeh eller din yndlingsplantebaserede erstatning.",
    "For bedre præsentation: Brug farverige grøntsager og arranger dem pænt på tallerkenen."
  ],
  "nutrition": {
    "energy": "1950 kJ / 465 kcal",
    "fat": "22g",
    "saturatedFat": "4g",
    "carbs": "35g",
    "sugar": "6g",
    "fiber": "6g",
    "protein": "35g",
    "salt": "1.8g"
  },
  "datePublished": "2025-12-07T10:00:00+01:00",
  "dateModified": "2025-12-07T05:00:01.725Z"
}
