{
  "slug": "paaske-chokoladekage",
  "id": "956",
  "title": "Påske Chokoladekage",
  "category": "Dessert",
  "time": "90 min",
  "prepTime": "30 min",
  "cookTime": "60 min",
  "difficulty": "Mellem",
  "excerpt": "Lækker hjemmelavet påske chokoladekage med cremet chokolade og påskedekoration. Den perfekte kage til påske der smager langt bedre end fra butikken. Denne opskrift giver dig den autentiske påske chokoladekage med perfekt balance mellem sødme og chokolade. Perfekt til påske!",
  "description": "Lækker hjemmelavet påske chokoladekage med cremet chokolade og påskedekoration. Den perfekte kage til påske der smager langt bedre end fra butikken. Denne opskrift giver dig den autentiske påske chokoladekage med perfekt balance mellem sødme og chokolade. Perfekt til påske med familie og venner! Påske chokoladekage er en klassisk dansk påskekage med cremet chokolade og påskedekoration. Denne opskrift giver dig cremet kage med perfekt tekstur og smag. Nem påske chokoladekage opskrift klar på 90 minutter - perfekt til hele familien! Påske chokoladekage opskrift, hjemmelavet påske kage, påske dessert - alt hvad du skal bruge til den perfekte hjemmelavet påske chokoladekage!",
  "ingredients": [
    "Til kagebunden:",
    "200g smør, blødt",
    "200g sukker",
    "4 æg",
    "200g hvedemel",
    "50g kakao",
    "2 tsk bagepulver",
    "1 tsk vaniljeekstrakt",
    "1/2 tsk salt",
    "",
    "Til chokoladeglasure:",
    "200g mørk chokolade, hakket",
    "150ml piskefløde",
    "50g smør",
    "",
    "Til påskedekoration:",
    "Påskeæg (chokolade eller sukker)",
    "Flormelis til drysning",
    "Farvet glasur (valgfrit)",
    "",
    "Til servering:",
    "Flødeskum (valgfrit)"
  ],
  "instructions": [
    "FORBEREDELSE (30 min)",
    "Forvarm ovnen til 180°C (almindelig ovn) eller 160°C (varmluft).",
    "Smør en kageform (ca. 24 cm i diameter) med smør og drys med mel, eller brug bagepapir. Tip: Brug bagepapir - det gør det lettere at tage kagen ud.",
    "Hak chokoladen til glasuren i små stykker. Tip: Små stykker smelter hurtigere og jævnere.",
    "",
    "KAGEBUNDEN (40 min)",
    "I en stor skål, pisk smør og sukker sammen med en håndmixer eller elpisker i 3-4 minutter, til det er lyst og luftigt. Tip: Pisk til det er næsten hvidt og dobbelt så stort.",
    "Tilføj æggene et ad gangen, mens du pisker jævnligt. Tip: Tilføj æg et ad gangen - det giver bedre konsistens.",
    "Tilføj vaniljeekstrakt og rør godt. Tip: Rør grundigt - vanilje skal være jævnt blandet.",
    "I en anden skål, bland hvedemel, kakao, bagepulver og salt. Sigt det gennem en sigte for at fjerne klumper.",
    "Fold melblandingen i smørblandingen i 2-3 omgange, mens du folder forsigtigt. Tip: Fold forsigtigt - ikke rør for hårdt!",
    "Fordel dejen jævnt i den forberedte kageform. Jævn overfladen med en spatel. Tip: Dejen skal være jævn, men ikke for glat.",
    "Bage kagebunden i den forvarmede ovn i 35-40 minutter, eller til den er fast og en pind stikket i midten kommer ud ren. Tip: Tjek kagebunden efter 35 minutter - den kan være færdig før tid.",
    "Lad kagebunden køle i formen i 10 minutter, før du tager den ud og lægger den på et kølerack. Lad den køle helt af. Vigtigt: Lad den køle helt af - den skal være kold før glasur!",
    "",
    "CHOKOLADEGLASUREN (15 min)",
    "Smelt chokolade, fløde og smør i et vandbad eller i mikroovnen. Tip: Rør jævnligt - chokolade brænder let på.",
    "Lad glasuren køle lidt af, men den skal stadig være flydende. Tip: Glasuren skal være lunkent, ikke kold.",
    "",
    "SAMMENSAETNING (15 min)",
    "Placer den afkølede kagebund på en serveringsplade eller kagebord. Tip: Brug en plade med kanter - glasuren kan løbe.",
    "Hæld chokoladeglasuren over kagebunden. Tip: Brug en ske eller en kagekager til at sprede glasuren jævnt.",
    "Jævn glasuren med en spatel eller kagekager. Tip: Glasuren skal være jævn og dække hele kagen.",
    "Lad glasuren stivne i køleskabet i mindst 30 minutter. Tip: Køleskab giver bedre konsistens.",
    "Pynt kagen med påskeæg, flormelis og farvet glasur (hvis ønsket). Tip: Pynt giver bedre udseende.",
    "Tip: Påske chokoladekage smager bedst når den er kold og lige kommet ud af køleskabet - server efter afkøling!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug friske æg ved stuetemperatur - de pisker bedre.",
    "For luftigere kagebund: Pisk smør og sukker godt - det skaber luft i dejen.",
    "For perfekt glasur: Smelt chokoladen langsomt - det giver bedre konsistens.",
    "For cremet konsistens: Brug god kvalitet chokolade - det giver bedre smag.",
    "For jævn stegning: Bag kagen jævnt over medium varme - den skal være fast men ikke brændt.",
    "For større portioner: Fordobbel opskriften og brug en større kageform - påske chokoladekage er perfekt til selskaber!",
    "Eksperimenter med smag: Tilføj krydderier som kanel, kardemomme eller din yndlingskrydderiblanding.",
    "For ekstra smag: Tilføj hakket nødder, tørrede bær eller din yndlingsfyld.",
    "Påske chokoladekage kan laves dagen før og opbevares i køleskabet - perfekt til fester!",
    "For perfekt resultat: Brug friske ingredienser af høj kvalitet - det giver bedre smag og tekstur.",
    "For vegansk version: Brug vegansk smør og undlad ægget - brug i stedet en æg-erstatning.",
    "For ekstra sødme: Tilføj ekstra sukker eller flormelis til dejen.",
    "For perfekt præsentation: Server påske chokoladekage med flødeskum og påskeæg - det ser imponerende ud!",
    "For bedre tekstur: Lad kagen køle af helt før glasur - det giver bedre konsistens.",
    "Påske chokoladekage er perfekt til påske, men også elegant nok til særlige lejligheder - en sand påske klassiker!"
  ],
  "nutrition": {
    "energy": "2450 kJ / 585 kcal",
    "fat": "35g",
    "saturatedFat": "21g",
    "carbs": "62g",
    "sugar": "42g",
    "fiber": "4g",
    "protein": "8g",
    "salt": "0.5g"
  },
  "datePublished": "2025-01-15T10:00:00+01:00",
  "dateModified": "2025-01-15T10:00:00+01:00"
}
