{
  "slug": "pad-thai",
  "id": "602",
  "title": "Pad Thai",
  "category": "Asiatisk",
  "time": "35 min",
  "prepTime": "20 min",
  "cookTime": "15 min",
  "difficulty": "Mellem",
  "excerpt": "Autentisk hjemmelavet pad thai med risnudler, æg, rejer og den klassiske søde-sure smag. Den perfekte thailandsk klassiker der smager langt bedre end fra restauranten. Denne opskrift giver dig den autentiske pad thai med perfekt balance mellem sødt, surt og salt. Perfekt til en hyggelig aften!",
  "description": "Autentisk hjemmelavet pad thai med risnudler, æg, rejer og den klassiske søde-sure smag. Den perfekte thailandsk klassiker der smager langt bedre end fra restauranten. Denne opskrift giver dig den autentiske pad thai med perfekt balance mellem sødt, surt og salt. Perfekt til en hyggelig aften med familie og venner! Pad thai er Thailands nationalret og en af verdens mest populære nudelretter. Denne opskrift giver dig cremet pad thai med saftige rejer og rig smag. Nem pad thai opskrift klar på 35 minutter - perfekt til hele familien! Pad thai opskrift, hjemmelavet pad thai, thailandsk pad thai, pad thai med rejer - alt hvad du skal bruge til den perfekte hjemmelavet pad thai!",
  "ingredients": [
    "Til pad thai:",
    "200g risnudler (pad thai nudler)",
    "200g rejer, skrællet og rensede",
    "2 store æg",
    "100g bønnespirer",
    "2 forårsløg, skåret i stykker",
    "50g peanuts, hakket",
    "2 fed hvidløg, finthakket",
    "1 rød chili, finthakket (valgfrit)",
    "3 spsk olivenolie eller rapsolie",
    "2 spsk tamarindpuré",
    "2 spsk fiskesauce",
    "2 spsk palmsukker eller brun farin",
    "1 spsk soyasauce",
    "1 spsk riseddike",
    "1 tsk chili pulver (valgfrit)",
    "",
    "Til servering:",
    "Lime skiver",
    "Frisk koriander, hakket",
    "Ekstra peanuts, hakket",
    "Chili pulver (valgfrit)",
    "Fiskesauce (valgfrit)"
  ],
  "instructions": [
    "FORBEREDELSE (20 min)",
    "Læg risnudlerne i en stor skål med lunkent vand i 15-20 minutter, eller til de er bløde men stadig lidt seje. Tip: Lad dem ikke blive for bløde - de skal være lidt seje, da de bliver stegt videre.",
    "Hæld vandet af og lad nudlerne dryppe af. Tip: Tør nudlerne godt - de skal ikke være våde.",
    "Skræl og rens rejerne. Tip: Fjern skallen og rygraden - rejer skal være rene.",
    "Hak peanuts groft. Tip: Groft hakket giver bedre tekstur end fint hakket.",
    "Hak hvidløg og chili fint (hvis brugt). Tip: Fint hakket giver bedre smag.",
    "Skær forårsløg i stykker (ca. 3-4 cm lange). Tip: Skær både den hvide og grønne del.",
    "Rens bønnespirerne. Tip: Fjern eventuelle brune ender.",
    "Lav pad thai saucen: Bland tamarindpuré, fiskesauce, palmsukker, soyasauce og riseddike i en skål. Tip: Rør godt indtil sukkeret er opløst.",
    "Forbered en stor wok eller pande til stegning. Tip: Brug en wok hvis muligt - det giver bedre varmefordeling.",
    "",
    "TILBEREDNING (15 min)",
    "Varm olien i wokken eller panden over høj varme. Tip: Wokken skal være meget varm - det giver bedre stegning.",
    "Steg rejerne i 2-3 minutter, eller til de er rosa og gennemstegte. Tip: Rør jævnt - rejer skal være jævnt stegt.",
    "Tag rejerne ud og sæt dem til side. Tip: Rejerne bliver stegt videre senere.",
    "I samme wok, tilføj hvidløg og chili (hvis brugt) og steg i 30 sekunder, eller til det er duftende. Tip: Hvidløg brænder let - pas på!",
    "Skub hvidløget til siden og tilføj æggene. Tip: Skub hvidløget til siden - det forhindrer det i at brænde.",
    "Rør æggene hurtigt, mens de steger, indtil de er næsten stegt. Tip: Rør hurtigt - æggene skal være cremet men ikke helt stegt.",
    "Tilføj risnudlerne og rør godt. Tip: Rør godt - nudlerne skal være jævnt fordelt.",
    "Tilføj pad thai saucen og rør godt. Tip: Rør jævnt - saucen skal være jævnt fordelt over nudlerne.",
    "Tilføj bønnespirerne og forårsløgene og rør godt. Tip: Rør jævnt - grøntsagerne skal være jævnt blandet.",
    "Tilføj rejerne tilbage og rør godt. Tip: Rør jævnt - rejerne skal være jævnt fordelt.",
    "Tilføj peanuts og rør godt. Tip: Rør jævnt - peanuts skal være jævnt fordelt.",
    "Steg pad thai i 2-3 minutter, eller til nudlerne er gennemvarmede og saucen er jævnt fordelt. Tip: Rør hele tiden - pad thai skal være gennemvarmet men ikke tør.",
    "Smag til med fiskesauce, palmsukker eller lime. Tip: Smag jævnt - det skal være perfekt balanceret mellem sødt, surt og salt.",
    "",
    "SAMMENSAETNING (5 min)",
    "Server pad thai straks på varme tallerkener med lime skiver, frisk koriander, ekstra peanuts og evt. chili pulver.",
    "Tip: Pad thai smager bedst når den er varm og lige kommet ud af wokken - server straks!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug risnudler designet til pad thai - de har den rigtige bredde og tekstur.",
    "For perfekt stegning: Brug en wok hvis muligt - den giver bedre varmefordeling og stegning.",
    "For autentisk smag: Brug tamarindpuré og fiskesauce - det giver den klassiske pad thai smag.",
    "For bedre tekstur: Lad nudlerne blive bløde men stadig lidt seje før stegning - de bliver perfekt efter stegning.",
    "For jævn stegning: Rør pad thai jævnt over høj varme - det giver bedre varmefordeling og forhindrer brænding.",
    "For større portioner: Fordobbel opskriften og brug en større wok - pad thai er perfekt til meal prep!",
    "Eksperimenter med smag: Tilføj kylling, tofu eller grøntsager som broccoli eller peberfrugt.",
    "For ekstra smag: Tilføj hakket koriander, basilikum eller din yndlingskrydderurt før servering.",
    "Pad thai kan forberedes delvist i forvejen: Forbered saucen og skær ingredienser, men steg lige før servering for bedste resultat.",
    "For perfekt resultat: Brug friske ingredienser af høj kvalitet - det giver bedre smag og tekstur.",
    "For vegetarisk version: Erstat rejer med tofu, tempeh eller grøntsager som broccoli eller peberfrugt.",
    "For vegansk version: Erstat rejer med tofu eller tempeh og brug vegansk fiskesauce eller soyasauce.",
    "Pad thai smager bedst når den er frisk, men kan opbevares i køleskabet i op til 2 dage - opvarm forsigtigt i wokken.",
    "For ekstra umami: Tilføj en ekstra skefuld fiskesauce eller soyasauce til saucen (valgfrit, men giver ekstra dybde).",
    "For perfekt præsentation: Server pad thai med lime skiver, koriander og peanuts - det giver farve og tekstur.",
    "Pad thai er perfekt til hverdagen, men også elegant nok til særlige lejligheder - en sand thailandsk klassiker!"
  ],
  "nutrition": {
    "energy": "2150 kJ / 514 kcal",
    "fat": "18g",
    "saturatedFat": "3g",
    "carbs": "62g",
    "sugar": "12g",
    "fiber": "3g",
    "protein": "24g",
    "salt": "3.2g"
  },
  "datePublished": "2025-01-15T10:00:00+01:00",
  "dateModified": "2025-01-15T10:00:00+01:00"
}
