{
  "slug": "pad-thai",
  "id": "084",
  "title": "Pad Thai",
  "category": "Pasta",
  "time": "30 min",
  "prepTime": "15 min",
  "cookTime": "15 min",
  "difficulty": "Mellem",
  "excerpt": "Autentisk thailandsk pad thai med risnudler, æg, kylling og friske grøntsager. Den perfekte ret med sød-syrlig smag. Denne opskrift giver dig den autentiske pad thai der smager langt bedre end fra takeaway.",
  "description": "Autentisk thailandsk pad thai med risnudler, æg, kylling og friske grøntsager. Den perfekte ret med sød-syrlig smag og perfekt balance mellem søde, syrlige og salte smage. Denne opskrift giver dig den autentiske pad thai der smager langt bedre end fra takeaway. Perfekt til en hurtig og lækker middag!",
  "ingredients": [
    "Til pad thai:",
    "200g risnudler (pad thai nudler, ca. 3-5 mm brede)",
    "200g kyllingebryst, skåret i tynde strimler (eller tofu, rejer eller oksekød)",
    "2 store æg",
    "100g bønnespirer",
    "2 forårsløg, skåret i 3-4 cm stykker",
    "1 håndfuld koriander, grofthakket",
    "50g jordnødder, hakket groft",
    "1 lime, skåret i både",
    "2 spsk røde chili, finthakket (valgfrit, juster efter smag)",
    "",
    "Til saucen:",
    "3 spsk tamarindpasta eller tamarind koncentrat",
    "3 spsk fiskesauce",
    "2 spsk palm sukker eller brun sukker",
    "1 spsk sojasauce",
    "1 spsk hvidvinseddike eller riseddike",
    "1/2 tsk rød chili flager (valgfrit)",
    "",
    "Til stegning:",
    "2 spsk neutral olie (rapsolie eller solsikkeolie)",
    "2 fed hvidløg, finthakket",
    "1 lille rødløg, finthakket (valgfrit)"
  ],
  "instructions": [
    "FORBEREDELSE (15 min)",
    "Læg risnudlerne i en stor skål med koldt vand og lad dem bløde i 20-30 minutter, eller indtil de er bløde men stadig lidt seje. Tip: Brug koldt vand - det giver bedre tekstur end varmt vand.",
    "Hvis du bruger tørre nudler, følg anvisningerne på pakken. Tip: Nudler skal være bløde men ikke kogte - de bliver stegt videre i panden.",
    "Forbered saucen: I en lille skål, bland tamarindpasta, fiskesauce, palm sukker, sojasauce, hvidvinseddike og chili flager. Tip: Rør grundigt - sukkeret skal opløses helt.",
    "Smag til saucen - den skal være sød, syrlig og salt. Juster efter behov. Tip: Pad thai sauce skal have balance - ikke for sød, ikke for sur.",
    "Skær kyllingebrystet i tynde strimler (ca. 1 cm brede). Tip: Tynde strimler steger hurtigere og bliver mere saftige.",
    "Hak hvidløg og rødløg fint. Tip: Fint hakket giver bedre smagfordeling.",
    "Skær forårsløg i 3-4 cm stykker. Tip: Brug både den hvide og grønne del.",
    "Hak jordnødder groft. Tip: Groft hakket giver bedre tekstur end helt fint.",
    "Forbered alle ingredienser så de er klar til brug. Tip: Pad thai steger hurtigt - alt skal være klar!",
    "",
    "TILBEREDNING (15 min)",
    "Hæld vandet af nudlerne og lad dem dryppe. Tip: Nudler skal være lidt fugtige men ikke våde.",
    "Varm en stor wok eller pande over høj varme. Tip: Wok skal være meget varm - det giver bedre stegning.",
    "Tilføj 1 spsk olie og steg kyllingebrystet i 3-4 minutter, eller til det er gennemstegt og gyldent. Tip: Rør jævnt - kylling skal være gennemstegt.",
    "Flyt kyllingen til siden af wokken eller tag den ud og sæt den til side. Tip: Dette giver plads til æggene.",
    "Tilføj lidt mere olie hvis nødvendigt, og steg hvidløg og rødløg i 30 sekunder, eller til de er duftende. Tip: Hvidløg brænder let - pas på!",
    "Skub hvidløg til siden og tilføj æggene i midten af wokken. Tip: Æg skal steges hurtigt.",
    "Rør æggene hurtigt med en spatel, så de bliver scrambled. Tip: Æg skal være næsten stegt men stadig lidt løse.",
    "Tilføj nudlerne til wokken og rør godt sammen med æggene. Tip: Rør grundigt - nudler skal være jævnt fordelt.",
    "Tilføj saucen og rør godt sammen. Tip: Sauce skal være jævnt fordelt over alle nudler.",
    "Tilføj kyllingen tilbage til wokken og rør godt sammen. Tip: Alt skal være jævnt blandet.",
    "Steg i 2-3 minutter, eller indtil nudlerne er gennemstegt og saucen er jævnt fordelt. Tip: Rør jævnligt - nudler skal ikke brænde på.",
    "Tilføj bønnespirer og forårsløg og rør godt sammen. Tip: Grøntsager skal kun steges kort - de skal være sprøde.",
    "Steg i yderligere 1-2 minutter, eller indtil grøntsagerne er varme men stadig sprøde. Tip: Grøntsager skal ikke blive slatne.",
    "Tag wokken af varmen og smag til. Tip: Juster med mere fiskesauce (salt), sukker (sød) eller tamarind (sur) hvis nødvendigt.",
    "",
    "SAMMENSAETNING (5 min)",
    "Server pad thai straks i dybe tallerkener. Tip: Pad thai smager bedst når den er varm og lige lavet.",
    "Pynt med hakket koriander, jordnødder og rød chili. Tip: Pynt giver både smag og farve.",
    "Server med limebåde ved siden af. Tip: Pres lime over pad thai før servering for ekstra syre.",
    "Server med ekstra fiskesauce, sukker og chili ved bordet, så gæster kan justere smagen. Tip: Alle har forskellig smag - lad dem justere selv.",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug tamarindpasta - det giver den autentiske pad thai smag. Hvis du ikke har tamarind, kan du bruge lime juice, men det bliver ikke helt det samme.",
    "For perfekt tekstur: Lad nudlerne bløde i koldt vand i stedet for at koge dem - det giver bedre tekstur.",
    "For ekstra smag: Steg jordnødderne i en tør pande i 2-3 minutter før du hakker dem. Det forstærker smagen markant.",
    "For vegetarisk version: Brug tofu i stedet for kylling og erstatt fiskesauce med sojasauce eller vegetarisk fiskesauce.",
    "For hurtigere version: Brug kogte risnudler i stedet for at bløde dem - det sparer tid men giver lidt dårligere tekstur.",
    "For større portioner: Fordobbel opskriften og brug en større wok eller to pander.",
    "Eksperimenter med protein: Brug rejer, oksekød, tofu eller en kombination - alt smager godt!",
    "For ekstra smag: Tilføj 1 spsk tamarind koncentrat til saucen for mere syre.",
    "Pad thai kan laves i forvejen og genvarmes, men smager bedst når den er frisk. Tip: Genvarm i en wok eller pande - ikke i mikroovnen.",
    "For perfekt resultat: Brug friske ingredienser - det giver bedre smag og tekstur."
  ],
  "nutrition": {
    "energy": "2450 kJ / 585 kcal",
    "fat": "18g",
    "saturatedFat": "4g",
    "carbs": "75g",
    "sugar": "15g",
    "fiber": "3g",
    "protein": "28g",
    "salt": "2.8g"
  },
  "tips": [
    "For bedste resultat: Brug tamarindpasta - det giver den autentiske pad thai smag. Hvis du ikke har tamarind, kan du bruge lime juice, men det bliver ikke helt det samme.",
    "For perfekt tekstur: Lad nudlerne bløde i koldt vand i stedet for at koge dem - det giver bedre tekstur.",
    "For ekstra smag: Steg jordnødderne i en tør pande i 2-3 minutter før du hakker dem. Det forstærker smagen markant.",
    "For vegetarisk version: Brug tofu i stedet for kylling og erstatt fiskesauce med sojasauce eller vegetarisk fiskesauce.",
    "For hurtigere version: Brug kogte risnudler i stedet for at bløde dem - det sparer tid men giver lidt dårligere tekstur.",
    "For større portioner: Fordobbel opskriften og brug en større wok eller to pander.",
    "Eksperimenter med protein: Brug rejer, oksekød, tofu eller en kombination - alt smager godt!",
    "For ekstra smag: Tilføj 1 spsk tamarind koncentrat til saucen for mere syre.",
    "Pad thai kan laves i forvejen og genvarmes, men smager bedst når den er frisk. Tip: Genvarm i en wok eller pande - ikke i mikroovnen.",
    "For perfekt resultat: Brug friske ingredienser - det giver bedre smag og tekstur."
  ],
  "datePublished": "2025-12-07T10:00:00+01:00",
  "dateModified": "2025-12-07T05:00:01.725Z"
}
