{
  "slug": "pad-thai-autentisk",
  "id": "919",
  "title": "Pad Thai Autentisk",
  "category": "Pasta",
  "time": "30 min",
  "prepTime": "15 min",
  "cookTime": "15 min",
  "difficulty": "Mellem",
  "excerpt": "Autentisk thailandsk hjemmelavet pad thai med risnudler, rejer, æg og tamarind-sauce. Den perfekte thailandske klassiker der smager langt bedre end fra restauranten. Denne opskrift giver dig den autentiske pad thai med perfekt balance mellem sødt, surt og salt. Server med lime og peanuts - perfekt til en hyggelig aften!",
  "description": "Autentisk thailandsk hjemmelavet pad thai med risnudler, rejer, æg og tamarind-sauce. Den perfekte thailandske klassiker der smager langt bedre end fra restauranten. Denne opskrift giver dig den autentiske pad thai med perfekt balance mellem sødt, surt og salt. Server med lime og peanuts - perfekt til en hyggelig aften med familie og venner! Pad thai er en af Thailands mest ikoniske retter - stegte risnudler med rejer, æg, bønnespirer og tamarind-sauce. Denne opskrift giver dig cremet pad thai med saftige rejer og rig smag. Nem pad thai opskrift klar på 30 minutter - perfekt til hele familien! Pad thai opskrift, hjemmelavet pad thai, thailandsk pad thai, ผัดไทย - alt hvad du skal bruge til den perfekte hjemmelavet pad thai!",
  "ingredients": [
    "Til pad thai:",
    "200g risnudler (pad thai nudler)",
    "200g rejer, rensede",
    "2 store æg",
    "100g bønnespirer",
    "2 forårsløg, skåret i stykker",
    "2 fed hvidløg, finthakket",
    "50g peanuts, hakket",
    "2 spsk tamarindpasta eller citronsaft",
    "2 spsk fiskesauce",
    "2 spsk palmsukker eller brun farin",
    "1 spsk soyasauce",
    "2 spsk olivenolie",
    "1 tsk chili pulver (valgfrit)",
    "",
    "Til servering:",
    "Lime, skåret i både",
    "Frisk koriander, hakket",
    "Peanuts, hakket",
    "Chili flakes (valgfrit)"
  ],
  "instructions": [
    "FORBEREDELSE (15 min)",
    "Læg risnudlerne i varmt vand i 10-15 minutter, eller til de er bløde men stadig lidt seje. Tip: Bløde nudler giver bedre tekstur.",
    "Rens rejer grundigt. Tip: Rensede rejer giver bedre smag.",
    "Hak hvidløg fint. Tip: Fint hakket giver bedre smag.",
    "Hak peanuts. Tip: Hakket peanuts giver bedre tekstur.",
    "Bland tamarindpasta, fiskesauce, palmsukker og soyasauce i en lille skål. Tip: Bland godt - det skal være jævnt blandet.",
    "Forbered en stor wok eller pande med tyk bund. Tip: Wok giver bedste resultat, men enhver stor pande virker.",
    "",
    "TILBEREDNING (15 min)",
    "Varm olivenolie i wokken over høj varme. Tip: Wokken skal være meget varm.",
    "Steg rejer i 2-3 minutter, eller til de er gennemstegte og rosa. Tip: Steg jævnt - rejer skal være gennemstegte men ikke kogte.",
    "Tag rejerne ud og sæt dem til side. Tip: Rejerne bliver tilføjet tilbage senere.",
    "I samme wok, steg hvidløg i 30 sekunder, eller til det er duftende. Tip: Hvidløg brænder let - pas på!",
    "Tilføj æggene og rør godt, indtil de er næsten stegt. Tip: Rør jævnt - æg skal være næsten stegt.",
    "Tilføj risnudlerne og rør godt sammen. Tip: Rør jævnt - nudler skal være jævnt dækket.",
    "Tilføj tamarind-saucen og rør godt sammen. Tip: Rør jævnt - saucen skal være jævnt fordelt.",
    "Tilføj bønnespirer, forårsløg og rejerne tilbage og rør godt sammen. Tip: Rør jævnt - det skal være jævnt blandet.",
    "Steg i 2-3 minutter, eller til nudlerne er gennemstegte og saucen er jævnt fordelt. Tip: Rør jævnt - nudler skal være gennemstegte men ikke kogte.",
    "Smag til med fiskesauce, palmsukker og tamarindpasta. Tip: Smag jævnt - det skal være perfekt balanceret mellem sødt, surt og salt.",
    "",
    "SAMMENSAETNING (5 min)",
    "Server pad thai straks på varme tallerkener med hakket peanuts, lime både og frisk koriander.",
    "Pres lime over pad thai før servering. Tip: Lime giver ekstra friskhed og smag.",
    "Tip: Pad thai smager bedst når den er varm og lige kommet ud af wokken - server straks!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug risnudler (pad thai nudler) - det giver bedre tekstur end almindelige nudler.",
    "For perfekt smag: Brug tamarindpasta - det giver bedre smag end citronsaft.",
    "For cremet konsistens: Steg nudlerne jævnt - det er nøglen til perfekt pad thai!",
    "For jævn stegning: Steg rejer jævnt over høj varme - de skal være gennemstegte men ikke kogte.",
    "For bedre smag: Brug frisk tamarindpasta - det giver bedre smag end tørret tamarind.",
    "For større portioner: Fordobbel opskriften og brug en større wok - pad thai er perfekt til selskaber!",
    "Eksperimenter med smag: Tilføj krydderier som chili, lime eller din yndlingskrydderiblanding.",
    "For ekstra smag: Tilføj hakket koriander, peanuts eller din yndlingskrydderurt til pad thai.",
    "Pad thai kan laves i forvejen, men smager bedst når den er frisk - perfekt til meal prep!",
    "For perfekt resultat: Brug friske ingredienser af høj kvalitet - det giver bedre smag og tekstur.",
    "For ekstra umami: Tilføj lidt mere fiskesauce eller soyasauce til saucen (valgfrit, men giver ekstra dybde).",
    "For perfekt præsentation: Server pad thai med peanuts, lime og koriander - det ser imponerende ud!",
    "For bedre tekstur: Brug risnudler - det er perfekt til pad thai.",
    "Pad thai er perfekt til hverdagen, men også elegant nok til særlige lejligheder - en sand thailandsk klassiker!"
  ],
  "nutrition": {
    "energy": "1850 kJ / 442 kcal",
    "fat": "14g",
    "saturatedFat": "2g",
    "carbs": "58g",
    "sugar": "12g",
    "fiber": "3g",
    "protein": "22g",
    "salt": "2.8g"
  },
  "datePublished": "2025-01-15T10:00:00+01:00",
  "dateModified": "2025-01-15T10:00:00+01:00"
}
