{
  "slug": "paella",
  "id": "900",
  "title": "Paella",
  "category": "Kød",
  "time": "90 min",
  "prepTime": "30 min",
  "cookTime": "60 min",
  "difficulty": "Mellem",
  "excerpt": "Autentisk spansk hjemmelavet paella med saftigt kød, rejer, muslinger og safranris. Den perfekte spanske klassiker der smager langt bedre end fra restauranten. Denne opskrift giver dig den autentiske paella med perfekt krydret smag og gylden ris. Server med citron og frisk persille - perfekt til en hyggelig aften!",
  "description": "Autentisk spansk hjemmelavet paella med saftigt kød, rejer, muslinger og safranris. Den perfekte spanske klassiker der smager langt bedre end fra restauranten. Denne opskrift giver dig den autentiske paella med perfekt krydret smag og gylden ris. Server med citron og frisk persille - perfekt til en hyggelig aften med familie og venner! Paella er en af Spaniens mest ikoniske retter - gylden ris kogt i en stor pande med kød, skaldyr og aromatiske krydderier. Denne opskrift giver dig cremet paella med saftig kylling, sprøde rejer og smagfulde muslinger. Nem paella opskrift klar på 90 minutter - perfekt til hele familien! Paella opskrift, hjemmelavet paella, spansk paella, paella med kylling og skaldyr - alt hvad du skal bruge til den perfekte hjemmelavet paella!",
  "ingredients": [
    "Til paella:",
    "400g paella ris (bomba eller arborio)",
    "500g kyllingelår, skåret i stykker",
    "200g rejer, rensede",
    "300g muslinger, rensede",
    "1 stor løg, finthakket",
    "4 fed hvidløg, finthakket",
    "2 røde peberfrugter, skåret i strimler",
    "400g hakkede tomater",
    "1 liter kyllingebouillon",
    "1 dl hvidvin",
    "1 tsk safran (eller 1/2 tsk kurkuma)",
    "1 tsk paprika",
    "1 tsk tørret oregano",
    "1 laurbærblad",
    "4 spsk olivenolie",
    "1 tsk salt",
    "1/2 tsk sort peber",
    "",
    "Til servering:",
    "Frisk persille, hakket",
    "Citron, skåret i både",
    "Frisk citron, presset"
  ],
  "instructions": [
    "FORBEREDELSE (30 min)",
    "Forbered ingredienserne: Skær kyllingelårene i stykker (ca. 3-4 cm). Tip: Ensartede stykker giver jævn stegning.",
    "Rens rejer og muslinger grundigt. Tip: Brug kun muslinger der er lukkede - kassér dem der er åbne.",
    "Hak løg, hvidløg og peberfrugter fint. Tip: Fint hakket giver bedre smag og konsistens.",
    "Varm kyllingebouillonen op i en gryde. Tip: Varm bouillon giver bedre smag og kortere kogetid.",
    "Løs safran op i lidt varm bouillon. Tip: Safran giver paella dens karakteristiske gyldne farve.",
    "Forbered en stor paella-pande eller stor pande med tyk bund (minimum 30 cm diameter). Tip: Paella-pande giver bedste resultat, men enhver stor pande med tyk bund virker.",
    "",
    "TILBEREDNING (60 min)",
    "Varm olivenolie i paella-panden over medium-høj varme. Tip: Panden skal være varm, men ikke for varm.",
    "Steg kyllingelårene i 8-10 minutter, eller til de er gyldenbrune på alle sider. Tip: Steg jævnt - kylling skal være gyldenbrun men ikke brændt.",
    "Tag kyllingen ud og sæt den til side. Tip: Kyllingen bliver stegt videre i paella senere.",
    "I samme pande, steg løg i 5-7 minutter, eller til de er bløde og gyldne. Tip: Rør jævnt - løgene skal ikke brune, men blive bløde.",
    "Tilføj hvidløg og steg i 1 minut, eller til det er duftende. Tip: Hvidløg brænder let - pas på!",
    "Tilføj peberfrugter og steg i 3-4 minutter, eller til de er bløde. Tip: Rør jævnt - peberfrugter skal være bløde men stadig have struktur.",
    "Tilføj paprika og steg i 30 sekunder. Tip: Paprika brænder let - rør hele tiden!",
    "Tilføj hakkede tomater, oregano, laurbærblad, salt og peber. Tip: Rør godt - det skal være jævnt blandet.",
    "Tilføj hvidvin og lad det koge ind i 2-3 minutter. Tip: Vin giver dyb smag til paella.",
    "Tilføj ris og rør godt, så riset er dækket med sauce. Tip: Rør jævnt - ris skal være jævnt dækket.",
    "Tilføj safran-bouillonen og rør godt. Tip: Safran giver paella dens karakteristiske farve og smag.",
    "Tilføj resten af bouillonen og bring i kog. Tip: Bouillon skal koge før riset begynder at koge.",
    "Sænk varmen til medium-lav og lad paella simre i 15-20 minutter uden at røre. Tip: Rør ikke - det giver paella dens karakteristiske tekstur.",
    "Tilføj kyllingen tilbage til paella og tryk den ned i riset. Tip: Kylling skal være delvist dækket af ris.",
    "Lad paella simre i yderligere 10-15 minutter, eller til riset er næsten færdigt. Tip: Tjek jævnt - ris skal være næsten færdigt.",
    "Tilføj rejer og muslinger på toppen af paella og tryk dem ned i riset. Tip: Skaldyr skal være delvist dækket af ris.",
    "Dæk paella-panden med folie eller låg og lad den simre i 5-7 minutter, eller til muslingerne er åbne og rejerne er gennemstegte. Tip: Dækning giver bedre varmefordeling.",
    "Fjern laurbærbladet og muslinger der ikke er åbne. Tip: Lukkede muslinger skal ikke spises.",
    "Smag til med salt og peber. Tip: Smag jævnt - det skal være perfekt balanceret.",
    "",
    "SAMMENSAETNING (5 min)",
    "Tag paella-panden af varmen og lad den hvile i 5 minutter. Tip: Hvile giver bedre tekstur og smag.",
    "Server paella direkte fra panden med frisk hakket persille og citronbåde.",
    "Pres citron over paella før servering. Tip: Citron giver ekstra friskhed og smag.",
    "Tip: Paella smager bedst når den er varm og lige kommet ud af panden - server straks!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug paella ris (bomba eller arborio) - det giver bedre tekstur end almindelig ris.",
    "For perfekt smag: Brug safran - det giver paella dens karakteristiske farve og smag (kurkuma kan bruges som erstatning).",
    "For cremet konsistens: Rør ikke riset efter det begynder at koge - det giver paella dens karakteristiske tekstur.",
    "For jævn stegning: Steg kylling jævnt over medium-høj varme - den skal være gyldenbrun men ikke brændt.",
    "For bedre smag: Simr paella i mindst 30-40 minutter - det giver bedre smag og konsistens.",
    "For større portioner: Fordobbel opskriften og brug en større paella-pande - paella er perfekt til selskaber!",
    "Eksperimenter med smag: Tilføj krydderier som rosmarin, timian eller din yndlingskrydderiblanding.",
    "For ekstra smag: Tilføj hakket chorizo, svampe eller din yndlingsingrediens til paella.",
    "Paella kan laves i forvejen, men smager bedst når den er frisk - perfekt til meal prep!",
    "For perfekt resultat: Brug friske ingredienser af høj kvalitet - det giver bedre smag og tekstur.",
    "For vegetarisk version: Erstat kød og skaldyr med grøntsager, kikærter eller tofu.",
    "For ekstra umami: Tilføj en skefuld fiskesauce eller soyasauce til bouillonen (valgfrit, men giver ekstra dybde).",
    "For perfekt præsentation: Server paella direkte fra panden med frisk persille og citron - det ser imponerende ud!",
    "For bedre tekstur: Lad paella hvile i 5 minutter efter tilberedning - det giver bedre smag og konsistens.",
    "Paella er perfekt til hverdagen, men også elegant nok til særlige lejligheder - en sand spansk klassiker!"
  ],
  "nutrition": {
    "energy": "2200 kJ / 525 kcal",
    "fat": "18g",
    "saturatedFat": "4g",
    "carbs": "65g",
    "sugar": "6g",
    "fiber": "3g",
    "protein": "32g",
    "salt": "2.0g"
  },
  "datePublished": "2025-01-15T10:00:00+01:00",
  "dateModified": "2025-01-15T10:00:00+01:00"
}

