{
  "slug": "panang-karry",
  "id": "507",
  "title": "Panang Karry",
  "category": "Kød",
  "time": "45 min",
  "prepTime": "15 min",
  "cookTime": "30 min",
  "difficulty": "Mellem",
  "excerpt": "Autentisk thailandsk panang karry med mør kylling, cremet kokos-sauce og rig smag. En mild, men smagfuld curry der smager langt bedre end fra takeaway. Perfekt til en hyggelig aften!",
  "description": "Autentisk thailandsk panang karry med mør kylling, cremet kokos-sauce og rig smag. En mild, men smagfuld curry der smager langt bedre end fra takeaway. Perfekt til en hyggelig aften med venner og familie! Panang karry er en af Thailands mest populære curries - en cremet, mild curry med mør kød i en rig kokos-sauce med panang karrypasta, fiske-sauce og palm-sukker. Denne opskrift giver dig den autentiske smag med alle de klassiske ingredienser.",
  "ingredients": [
    "600g kyllingbryst, skåret i bider",
    "2 spsk panang karrypasta (eller rød karrypasta)",
    "400ml kokosmælk",
    "2 spsk fiske-sauce",
    "1 spsk palm-sukker (eller brun farin)",
    "2 spsk olie",
    "1 stor løg, finthakket",
    "3 fed hvidløg, finthakket",
    "1 stk ingefær (ca. 2 cm), revet",
    "2-3 røde chili, finthakkede (valgfrit, til ekstra styrke)",
    "1 rød peberfrugt, skåret i strimler",
    "10-15 thai-basilikum blade (valgfrit)",
    "2 spsk lime-saft",
    "1 tsk salt",
    "",
    "Til servering:",
    "Ris (jasmine ris anbefales)",
    "Frisk koriander",
    "Lime skiver",
    "Røde chili, finthakkede (valgfrit)"
  ],
  "instructions": [
    "FORBEREDELSE (15 min)",
    "Skær kyllingbrystet i bider på ca. 2-3 cm. Tip: Brug en skarp kniv - kylling er lettere at skære når den er kold.",
    "Forbered grøntsagerne: Hak løg, hvidløg, rev ingefær og hak chili (hvis du bruger det). Tip: Brug en food processor for at spare tid.",
    "Skær peberfrugten i strimler. Tip: Fjern kernerne hvis du vil have den mildere.",
    "Forbered krydderierne: Bland panang karrypasta, fiske-sauce, palm-sukker og salt i en lille skål. Tip: Dette gør det lettere at tilføje dem samtidigt.",
    "Åbn kokosmælken og rør den godt. Tip: Kokosmælk skiller sig ofte - rør den godt før brug.",
    "",
    "TILBEREDNING (30 min)",
    "Varm olie i en stor wok eller gryde over medium-høj varme. Tip: Brug en wok eller gryde med tyk bund - det giver bedre varmefordeling.",
    "Tilføj panang karrypasta og steg i 1-2 minutter, eller til den er duftende. Tip: Rør jævnt - karrypasta brænder let!",
    "Tilføj løg og steg i 2-3 minutter, eller til de er bløde og gennemsigtige. Tip: Rør jævnt - løgene skal ikke brune.",
    "Tilføj hvidløg, ingefær og chili (hvis du bruger det) og steg i 30 sekunder, eller til de er duftende. Tip: Hvidløg brænder let - pas på!",
    "Tilføj kyllingbrystet og steg i 5-7 minutter, eller til kyllingen er brunet udenpå. Tip: Rør jævnt - kyllingen skal være jævnt brunet.",
    "Tilføj kokosmælk lidt ad gangen under konstant røring. Tip: Rør jævnt - det skal være glat uden klumper.",
    "Tilføj fiske-sauce, palm-sukker og salt. Tip: Rør godt - det skal være jævnt blandet.",
    "Bring karryen i kog, derefter sænk varmen og lad den simre i 10-15 minutter, eller til kyllingen er gennemstegt og saucen er tyk og cremet. Tip: Rør jævnt - saucen skal ikke brænde på.",
    "Tilføj peberfrugtstrimlerne og lad dem simre i 2-3 minutter, eller til de er bløde men stadig sprøde. Tip: Peberfrugten skal ikke blive for blød.",
    "Tilføj lime-saft og rør godt. Tip: Lime-saft giver ekstra friskhed.",
    "Hvis du bruger thai-basilikum: Tilføj bladene nu og rør dem ind. Tip: Thai-basilikum skal kun varmes kort - det mister smag hvis det koges for længe.",
    "Smag til med fiske-sauce, palm-sukker, lime-saft og salt. Tip: Smag jævnt - det skal være perfekt balanceret mellem sødme, salthed og surhed.",
    "",
    "SAMMENSAETNING (5 min)",
    "Server panang karry med ris (jasmine ris anbefales).",
    "Top med frisk koriander, lime skiver og finthakkede røde chili (valgfrit).",
    "Tip: Panang karry smager bedst når den er varm og lige kommet ud af wokken!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug autentisk panang karrypasta - den giver langt mere smag end almindelig karrypasta.",
    "For perfekt smag: Brug kokosmælk i dåse - den er cremetere end kokosmælk i karton.",
    "For cremet sauce: Rør kokosmælken godt før brug - den skiller sig ofte og skal røres.",
    "For ekstra smag: Tilføj en skefuld jordnøddesmør til saucen for ekstra cremethed og smag.",
    "For autentisk smag: Brug palm-sukker i stedet for almindeligt sukker - det giver den karakteristiske thailandsk smag.",
    "For ekstra styrke: Tilføj flere chili eller en skefuld chili-pasta til saucen.",
    "For jævn kogning: Rør jævnt under kogningen - det forhindrer at saucen brænder på.",
    "For større portioner: Fordobbel opskriften og brug en større wok eller gryde.",
    "Eksperimenter med smag: Tilføj grøntsager som aubergine, squash eller din yndlingsgrøntsag til karryen.",
    "For ekstra protein: Tilføj flere kyllingbryst eller erstat med svinekød, oksekød eller rejer.",
    "Panang karry kan laves i forvejen og opbevares i køleskabet i op til 3 dage - perfekt til meal prep!",
    "For perfekt resultat: Brug friske krydderier - de giver langt mere smag end gamle krydderier.",
    "For vegetarisk version: Erstat kylling med tofu, kikærter eller din yndlingsgrøntsag.",
    "For ekstra umami: Tilføj en skefuld soyasauce eller miso til saucen (valgfrit).",
    "For glat sauce: Rør kokosmælken godt før brug - det forhindrer skillning.",
    "For ekstra righed: Tilføj mere kokosmælk til saucen - det gør den cremetere.",
    "For autentisk thailandsk smag: Brug thai-basilikum i stedet for almindelig basilikum - det giver den karakteristiske smag.",
    "Server med jasmine ris, frisk koriander og lime for den fulde thailandsk oplevelse!"
  ],
  "nutrition": {
    "energy": "1950 kJ / 465 kcal",
    "fat": "22g",
    "saturatedFat": "15g",
    "carbs": "18g",
    "sugar": "12g",
    "fiber": "2g",
    "protein": "42g",
    "salt": "2.1g"
  },
  "datePublished": "2025-12-07T10:00:00+01:00",
  "dateModified": "2025-12-07T05:00:01.725Z"
}
