{
  "slug": "pandekager",
  "id": "962",
  "title": "Pandekager",
  "category": "Dessert",
  "time": "30 min",
  "prepTime": "10 min",
  "cookTime": "20 min",
  "difficulty": "Let",
  "excerpt": "Luftige og cremet hjemmelavet pandekager med smør og mælk. Den perfekte klassiske danske dessert der smager langt bedre end fra butikken. Denne opskrift giver dig den perfekte balance mellem luftig tekstur og smag. Perfekt til hverdagen!",
  "description": "Luftige og cremet hjemmelavet pandekager med smør og mælk. Den perfekte klassiske danske dessert der smager langt bedre end fra butikken. Denne opskrift giver dig den perfekte balance mellem luftig tekstur og smag. Perfekt til hverdagen med familie og venner! Pandekager er en af Danmarks mest populære desserter - tynde, luftige pandekager lavet af mel, æg, mælk og smør, serveret med syltetøj, sukker eller flødeskum. Denne opskrift giver dig cremet pandekager med perfekt tekstur og smag. Nem pandekager opskrift klar på 30 minutter - perfekt til hele familien! Pandekager opskrift, hjemmelavet pandekager, danske pandekager, pandekager med syltetøj - alt hvad du skal bruge til den perfekte hjemmelavet pandekager!",
  "ingredients": [
    "200g hvedemel",
    "2 æg",
    "400ml mælk",
    "50g smør, smeltet",
    "1 tsk salt",
    "1 spsk sukker",
    "Smør til stegning",
    "",
    "Til servering:",
    "Syltetøj",
    "Sukker",
    "Flødeskum (valgfrit)",
    "Citronsaft (valgfrit)"
  ],
  "instructions": [
    "FORBEREDELSE (10 min)",
    "I en stor skål, bland mel, salt og sukker. Tip: Bland grundigt - det skal være jævnt.",
    "Lav en brønd i midten af melet.",
    "I en anden skål, pisk æg, mælk og smeltet smør sammen. Tip: Pisk grundigt - det skal være jævnt blandet.",
    "Hæld væsken i brønden og rør fra midten og udad, indtil alt melet er blandet sammen. Tip: Rør grundigt - dejen skal være jævn uden klumper.",
    "Lad dejen hvile i 15-30 minutter. Tip: Hvile giver bedre tekstur og gør pandekagerne lettere at stege.",
    "",
    "TILBEREDNING (20 min)",
    "Varm en pande over medium varme. Tip: Medium varme giver bedre stegning.",
    "Smør panden med lidt smør. Tip: Smør giver bedre stegning og forhindrer klæbning.",
    "Hæld en portion dej i panden (ca. 1/4 kop) og vipp panden, så dejen dækker hele bunden. Tip: Vipp jævnt - dejen skal være jævnt fordelt.",
    "Steg pandekagen i 1-2 minutter på den ene side, eller til den er gyldenbrun. Tip: Steg jævnt - pandekage skal være gyldenbrun men ikke brændt.",
    "Vend pandekagen og steg den i yderligere 1-2 minutter på den anden side. Tip: Vend forsigtigt - pandekage skal være gyldenbrun på begge sider.",
    "Gentag med resten af dejen. Tip: Smør panden med smør før hver pandekage - det giver bedre stegning.",
    "",
    "SAMMENSAETNING (5 min)",
    "Server pandekager varme med syltetøj, sukker eller flødeskum.",
    "Tip: Pandekager smager bedst når de er varme og lige kommet ud af panden - server straks!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug friske ingredienser af høj kvalitet - det giver bedre smag og tekstur.",
    "For perfekt tekstur: Lad dejen hvile i 15-30 minutter før stegning - det giver bedre tekstur.",
    "For luftige pandekager: Pisk dejen grundigt - det giver luftigere pandekager.",
    "For jævn stegning: Steg pandekager jævnt over medium varme - de skal være gyldenbrune men ikke brændt.",
    "For bedre smag: Brug godt smør og frisk mælk - det giver langt bedre smag.",
    "For større portioner: Fordobbel opskriften og brug en større pande - pandekager er perfekt til selskaber!",
    "Eksperimenter med smag: Tilføj vanilje, kanel eller din yndlingskrydderiblanding til dejen.",
    "For ekstra smag: Tilføj citronskal, appelsinskal eller din yndlingsingrediens til dejen.",
    "Pandekager kan laves i forvejen og opbevares i køleskabet i op til 3 dage - perfekt til meal prep!",
    "For perfekt resultat: Brug friske ingredienser af høj kvalitet - det giver bedre smag og tekstur.",
    "For ekstra luftighed: Tilføj lidt bagepulver til dejen - det giver ekstra luftighed.",
    "For perfekt præsentation: Server pandekager med syltetøj, sukker og flødeskum - det ser imponerende ud!",
    "For bedre tekstur: Steg pandekager kort og server dem varme - det giver bedre tekstur.",
    "Pandekager er perfekt til hverdagen, men også elegant nok til særlige lejligheder - en sand dansk klassiker!"
  ],
  "nutrition": {
    "energy": "850 kJ / 203 kcal",
    "fat": "8g",
    "saturatedFat": "5g",
    "carbs": "28g",
    "sugar": "4g",
    "fiber": "1g",
    "protein": "6g",
    "salt": "0.5g"
  },
  "datePublished": "2025-01-15T10:00:00+01:00",
  "dateModified": "2025-01-15T10:00:00+01:00"
}
