{
  "slug": "pandestegt-laks",
  "id": "098",
  "title": "Pandestegt Laks",
  "category": "Fisk",
  "time": "20 min",
  "prepTime": "5 min",
  "cookTime": "15 min",
  "difficulty": "Let",
  "excerpt": "Hurtig og lækker hjemmelavet pandestegt laks med sprød skind og saftigt kød. Den perfekte sunde hovedret til hverdagen. Denne opskrift giver dig den autentiske pan-seared laks med perfekt tekstur og smag. Klar på under 20 minutter - perfekt til hele familien!",
  "description": "Hurtig og lækker hjemmelavet pandestegt laks med sprød skind og saftigt kød. Den perfekte sunde hovedret til hverdagen eller weekenden. Denne opskrift giver dig den autentiske pan-seared laks med perfekt tekstur og smag - helt anderledes end ovnbagt laks! Klar på under 20 minutter - perfekt til hele familien! Pandestegt laks er en klassisk teknik der giver sprød skind og saftigt, mør kød. Server med citron og frisk dild for den perfekte smag.",
  "ingredients": [
    "Til laksen:",
    "4 laksestykker med skind (ca. 150-200g hver)",
    "2 spsk olivenolie eller smør",
    "1 tsk salt",
    "1/2 tsk sort peber",
    "1 tsk dild (tørret eller frisk)",
    "1/2 citron, skåret i skiver",
    "2 fed hvidløg, finthakkede (valgfrit)",
    "",
    "Til servering:",
    "Frisk dild eller persille",
    "Citron, skåret i både",
    "Kartoffelmos, ris eller grøntsager",
    "Pebersauce eller hollandaise (valgfrit)"
  ],
  "instructions": [
    "FORBEREDELSE (5 min)",
    "Tag laksestykkerne ud af køleskabet og lad dem nå stuetemperatur i 10-15 minutter. Tip: Kold laks steger ikke jævnt og bliver hårdt.",
    "Tør laksestykkerne grundigt med køkkenrulle på begge sider. Tip: Tør skindet ekstra godt - det giver sprødere skind.",
    "Skær små snit i skindet (ca. 3-4 snit pr. stykke) for at forhindre at det krøller sig. Tip: Snit skal være ca. 1 cm dybe - ikke gennem kødet.",
    "Gnid laksestykkerne med salt og peber på begge sider. Tip: Gnid godt - krydderierne skal sidde fast.",
    "Sprinkel dild over kødsiden (ikke skindet). Tip: Dild giver ekstra smag.",
    "Forbered en stor pande (helst støbejern eller non-stick) til stegning. Tip: Panden skal være stor nok til at alle stykker kan ligge fladt.",
    "",
    "TILBEREDNING (15 min)",
    "Varm panden over medium-høj varme i 2-3 minutter. Tip: Panden skal være varm - test ved at dryppe lidt vand i - det skal sise.",
    "Tilføj olivenolie eller smør til den varme pande. Tip: Smør giver bedre smag, men olie virker også fint.",
    "Læg laksestykkerne i panden med SKINDET NEDAD. Tip: Dette er vigtigt - skindet skal steges først for at blive sprødt.",
    "Steg laksen i 4-6 minutter på skindsiden, eller indtil skindet er gyldenbrunt og sprødt. Tip: Tryk let på laksen med en spatel for bedre kontakt med panden - dette giver sprødere skind.",
    "Vend laksen forsigtigt med en spatel. Tip: Vend forsigtigt - kødet er saftigt og kan falde fra hinanden.",
    "Steg laksen i yderligere 2-4 minutter på kødsiden, eller indtil kødet er ugennemsigtigt og let at flage med en gaffel. Tip: Kødet skal være saftigt men gennemstegt - ikke overstegt.",
    "Hvis du bruger hvidløg, tilføj det i de sidste 30 sekunder og steg let. Tip: Hvidløg brænder let - pas på!",
    "Tag laksen ud af panden og læg den på en tallerken med skindet opad. Tip: Dette bevarer sprødheden af skindet.",
    "Lad laksen hvile i 2-3 minutter. Tip: Dette gør kødet mere saftigt og lettere at skære.",
    "",
    "SAMMENSAETNING (3 min)",
    "Server laksen med skindet opad på en tallerken. Tip: Præsentation er vigtig - skindet skal være synligt.",
    "Top med frisk dild eller persille og server med citronbåde. Tip: Frisk dild giver ekstra smag og farve.",
    "Server med kartoffelmos, ris eller grøntsager. Tip: Laks passer godt til de fleste tilbehør.",
    "Pres citron over laksen lige før servering. Tip: Citron giver frisk smag og forbedrer smagen.",
    "Server straks mens laksen stadig er varm og skindet er sprødt! Tip: Laks smager bedst når den er lige kommet ud af panden.",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug friske laksestykker af god kvalitet med skind - det giver bedre smag og tekstur.",
    "For perfekt sprød skind: Tør skindet grundigt før stegning - fugt forhindrer sprødhed.",
    "For saftigere kød: Steg ved medium-høj varme - for høj varme gør kødet hårdt.",
    "For bedre smag: Steg skindet først - det giver sprødere skind og bedre tekstur.",
    "For jævn stegning: Brug en pande med tyk bund (støbejern eller god non-stick) - det giver bedre varmefordeling.",
    "For større portioner: Fordobbel opskriften og brug en større pande eller steg i to omgange.",
    "Eksperimenter med smag: Tilføj citronskal, honning, eller dine yndlingskrydderier til laksen før stegning.",
    "For ekstra smag: Marinér laksen i krydderiblandingen i 15-30 minutter i køleskabet før stegning.",
    "Laks kan laves dagen før og genvarmes - perfekt til meal prep!",
    "For perfekt resultat: Brug friske ingredienser - det giver bedre smag.",
    "For ekstra umami: Tilføj en skefuld soyasauce eller fiskesauce til laksen under stegning (valgfrit).",
    "For glutenfri version: Brug glutenfrie krydderier og ingredienser - opskriften er allerede glutenfri!",
    "For ekstra smag: Server med pebersauce, hollandaise eller din yndlingssovs.",
    "Laks kan også grilles eller steges i en grillpande - tilpas opskriften efter din metode.",
    "For vegetarisk version: Erstat laks med tofu, tempeh eller din yndlingsplantebaserede erstatning.",
    "For bedre præsentation: Brug farverige grøntsager og arranger dem pænt på tallerkenen.",
    "For perfekt skind: Tryk let på laksen med en spatel mens den steges - dette giver bedre kontakt med panden.",
    "For at undgå at skindet krøller sig: Skær små snit i skindet før stegning.",
    "Laks skal være ugennemsigtig og let at flage - ikke overstegt eller tør.",
    "For ekstra smag: Tilføj hakket persille, chives eller din yndlingskrydderurt til laksen efter stegning."
  ],
  "nutrition": {
    "energy": "1750 kJ / 420 kcal",
    "fat": "28g",
    "saturatedFat": "5g",
    "carbs": "2g",
    "sugar": "1g",
    "fiber": "0g",
    "protein": "38g",
    "salt": "1.5g"
  },
  "datePublished": "2025-12-07T10:00:00+01:00",
  "dateModified": "2025-12-07T05:00:01.725Z"
}
