{
  "slug": "pandestegt-fiskefilet",
  "id": "101",
  "title": "Pandestegt Fiskefilet",
  "category": "Fisk",
  "time": "20 min",
  "prepTime": "5 min",
  "cookTime": "15 min",
  "difficulty": "Let",
  "excerpt": "Saftig og sprød pandestegt fiskefilet med gylden panering og perfekt tekstur. Den perfekte hurtige fiskeret der smager langt bedre end fra restauranten. Klar på under 20 minutter - perfekt til hverdagen!",
  "description": "Saftig og sprød pandestegt fiskefilet med gylden panering og perfekt tekstur. Den perfekte hurtige fiskeret der smager langt bedre end fra restauranten. Klar på under 20 minutter - perfekt til hverdagen! Denne opskrift giver dig den perfekte balance mellem sprød panering og saftig, smagfuld fisk. Nem, hurtig og perfekt til hele familien! Server med citron, remoulade og din yndlingsgrøntsag.",
  "ingredients": [
    "4 fiskefiletter (torsk, rødspætte eller anden hvid fisk, ca. 150-200g hver)",
    "2 spsk mel (hvedemel eller mandelmel)",
    "1 tsk salt",
    "1/2 tsk sort peber",
    "1 tsk paprika",
    "1/2 tsk cayennepeber (valgfrit)",
    "2 æg, pisket",
    "4 spsk mel (til panering)",
    "4 spsk rasp eller panko (valgfrit, for ekstra sprødhed)",
    "4 spsk olivenolie eller smør",
    "2 spsk smør (til at bage med)",
    "",
    "Til servering:",
    "Citron, skåret i både",
    "Remoulade eller hollandaise (valgfrit)",
    "Stegte grøntsager (valgfrit)",
    "Kartofler (mos, stegte eller bagte)"
  ],
  "instructions": [
    "FORBEREDELSE (5 min)",
    "Tør fiskefiletterne grundigt med køkkenrulle på begge sider. Tip: Tør fisken godt - det giver bedre panering og stegning.",
    "I en lille skål, bland mel, salt, peber, paprika og cayennepeber. Tip: Du kan også bruge fint mel til panering.",
    "I en anden skål, pisk æggene. Tip: Pisk æggene godt - de skal være jævne.",
    "I en tredje skål, bland mel og rasp (hvis brugt). Tip: Rasp giver ekstra sprødhed, men mel virker også fint.",
    "Dyp fiskefiletterne først i mel-blandingen, derefter i ægget, og til sidst i mel/rasp-blandingen. Tip: Tryk let på paneringen for at sikre den sidder fast.",
    "Læg de panerede filetter på en tallerken. Tip: Lad dem stå i 2-3 minutter mens du varmer panden op.",
    "Forvarm en stor pande (gerne non-stick) over medium-høj varme. Tip: Panden skal være varm når fisken skal steges - det giver bedre stegning.",
    "",
    "TILBEREDNING (15 min)",
    "Tilføj olivenolie eller smør til den varme pande og varm på medium-høj varme. Tip: Olien skal være varm men ikke rygende - test ved at dryppe en dråbe vand i panden (den skal suse).",
    "Læg de panerede fiskefiletter i den varme pande. Steg dem i 4-5 minutter på første side, eller til de har en gyldenbrun panering. Tip: Tryk let på filetterne med en spatel for bedre kontakt med panden - det giver bedre stegning.",
    "Vend filetterne forsigtigt med en spatel. Tip: Vend forsigtigt - paneringen skal ikke falde af.",
    "Steg filetterne i yderligere 4-5 minutter på anden side, eller til de er gennemstegt og paneringen er gyldenbrun. Tip: Fisken skal være ugennemsigtig og let at flage med en gaffel - ikke oversteg!",
    "I de sidste 1-2 minutter, tilføj smør til panden. Tip: Brug en ske til at bage smørret over filetterne - det giver ekstra smag.",
    "Tag panden af varmen og lad filetterne hvile i 1-2 minutter. Tip: Dette gør fisken mere saftig.",
    "",
    "SAMMENSAETNING (2 min)",
    "Server fiskefiletterne direkte fra panden på varme tallerkener. Tip: Brug en flot tallerken - præsentation er vigtig!",
    "Top med citronbåde og server med remoulade eller hollandaise hvis ønsket. Tip: Citron giver frisk smag.",
    "Hæld den resterende smør-sauce fra panden over filetterne. Tip: Saucen er fyldt med smag!",
    "Server straks mens filetterne stadig er varme og saftige! Tip: Fisk smager bedst når den er lige kommet ud af panden.",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug friske fiskefiletter af god kvalitet - det giver bedre smag og tekstur.",
    "For perfekt saftighed: Oversteg ikke fisken - den skal være ugennemsigtig og let at flage, ikke tør.",
    "For sprød panering: Tør fisken grundigt før panering - det giver bedre panering og stegning.",
    "For bedre panering: Brug en tre-trins panering (mel, æg, mel/rasp) - det giver bedre holdbarhed.",
    "For ekstra sprødhed: Brug panko eller rasp i stedet for kun mel - det giver ekstra sprødhed.",
    "For bedre stegning: Brug en non-stick pande - det giver bedre varmefordeling og forhindrer paneringen i at brænde.",
    "For jævn stegning: Steg fisken ved medium-høj varme - for høj varme gør paneringen brændt, for lav gør den fedtet.",
    "For større portioner: Fordobbel opskriften og brug en større pande eller steg i to omgange.",
    "Eksperimenter med smag: Tilføj citronskal, dild, eller dine yndlingskrydderier til paneringen.",
    "For ekstra smag: Marinér fisken i citronsaft og krydderier i 15-30 minutter i køleskabet før panering.",
    "Fisk kan laves dagen før og genvarmes - perfekt til meal prep!",
    "For perfekt resultat: Brug friske ingredienser - det giver bedre smag.",
    "For glutenfri version: Brug mandelmel eller glutenfrit mel i stedet for hvedemel.",
    "For ekstra smag: Server med pebersauce, remoulade eller din yndlingssovs.",
    "Fisk kan også grilles eller bages i ovnen - tilpas opskriften efter din metode.",
    "For bedre præsentation: Brug farverige grøntsager og arranger dem pænt på tallerkenen.",
    "For perfekt tekstur: Lad fisken hvile efter stegning - det gør den mere saftig og lettere at skære.",
    "For ekstra smag: Tilføj hakket persille eller dild til paneringen før stegning."
  ],
  "nutrition": {
    "energy": "1950 kJ / 465 kcal",
    "fat": "22g",
    "saturatedFat": "6g",
    "carbs": "28g",
    "sugar": "2g",
    "fiber": "1g",
    "protein": "38g",
    "salt": "1.8g"
  }
}

