{
  "slug": "pandestegt-kylling-med-champignoner",
  "id": "098",
  "title": "Pandestegt Kylling med Champignoner og Fløde",
  "category": "Kød",
  "time": "35 min",
  "prepTime": "10 min",
  "cookTime": "25 min",
  "difficulty": "Let",
  "excerpt": "Cremet og smagfuld hjemmelavet pandestegt kylling med saftige champignoner og rig flødesauce. Den perfekte fransk-inspirerede hverdagsret der smager langt bedre end fra restauranten. Nem, hurtig og perfekt til hele familien!",
  "description": "Cremet og smagfuld hjemmelavet pandestegt kylling med saftige champignoner og rig flødesauce. Den perfekte fransk-inspirerede hverdagsret der smager langt bedre end fra restauranten. Nem, hurtig og perfekt til hele familien! Denne opskrift giver dig den klassiske franske smag med saftig kylling, bløde champignoner og cremet sauce - alt lavet i én pande. Perfekt til hverdagen eller særlige lejligheder!",
  "ingredients": [
    "Til kyllingen:",
    "4 kyllingebryst (ca. 150-200g hver)",
    "2 spsk smør",
    "2 spsk olivenolie",
    "1 tsk salt",
    "1/2 tsk sort peber",
    "1 tsk tørret timian",
    "1/2 tsk tørret rosmarin",
    "",
    "Til champignonerne:",
    "400g champignoner, skåret i skiver",
    "1 stor løg, finthakket",
    "2 fed hvidløg, finthakkede",
    "2 spsk smør",
    "1 dl hvidvin (valgfrit, kan erstattes med bouillon)",
    "2 dl fløde",
    "1 tsk dijonsennep",
    "1 håndfuld frisk persille, finthakket",
    "Salt og peber efter smag",
    "",
    "Til servering:",
    "Ris, pasta eller kartoffelmos",
    "Frisk persille",
    "Citron (valgfrit)"
  ],
  "instructions": [
    "FORBEREDELSE (10 min)",
    "Tør kyllingebrystene grundigt med køkkenrulle. Tip: Tør kyllingen godt - det giver bedre stegning og gyldenbrun farve.",
    "Krydr kyllingebrystene med salt, peber, timian og rosmarin på begge sider. Tip: Gnid krydderierne godt ind - det giver bedre smag.",
    "Skær champignonerne i jævne skiver (ca. 0,5 cm tykke). Tip: Ensartede skiver giver jævn stegning.",
    "Hak løg og hvidløg fint. Tip: Fint hakket giver bedre smag og tekstur.",
    "Hak persille fint. Tip: Frisk persille giver ekstra smag og farve.",
    "",
    "TILBEREDNING (25 min)",
    "Varm smør og olivenolie i en stor pande over medium-høj varme. Tip: Brug en pande med tyk bund - det giver bedre varmefordeling.",
    "Læg kyllingebrystene i den varme pande med huden nedad (hvis de har hud). Tip: Steg huden først - det giver bedre tekstur.",
    "Steg kyllingen i 6-8 minutter på første side, eller til den er gyldenbrun. Tip: Tryk let på kyllingen med en spatel for bedre kontakt med panden.",
    "Vend kyllingen og steg i yderligere 5-7 minutter på den anden side, eller til den er gennemstegt. Tip: Kyllingen skal have en intern temperatur på mindst 75°C hvis du har et termometer.",
    "Tag kyllingen ud af panden og læg den på en tallerken. Tip: Dæk den løst med folie for at holde den varm og saftig.",
    "I samme pande (med kyllingrester), tilføj smør og varm på medium varme. Tip: Brug samme pande - kyllingresterne giver ekstra smag til saucen.",
    "Tilføj hakket løg og steg i 2-3 minutter, eller til det er blødt og gennemsigtigt. Tip: Rør jævnt - løget skal ikke brænde.",
    "Tilføj champignonskiverne og steg i 5-7 minutter, eller til de er bløde og har frigivet deres væske. Tip: Rør jævnt - champignoner skal være gyldne og bløde.",
    "Tilføj hakket hvidløg og steg i 1 minut, eller til det er duftende. Tip: Hvidløg brænder let - pas på!",
    "Hæld hvidvinen (hvis brugt) i panden og lad den koge ind i 1-2 minutter. Tip: Dette fjerner alkoholen og forbedrer smagen.",
    "Tilføj fløde og dijonsennep og rør godt. Tip: Rør jævnt - saucen skal være jævn.",
    "Bring saucen i kog, derefter sænk varmen og lad den simre i 3-4 minutter, eller til den er tyk og cremet. Tip: Rør jævnt - saucen skal ikke brænde på.",
    "Tilføj hakket persille og rør godt. Tip: Persille giver frisk smag og farve.",
    "Smag til med salt og peber. Tip: Juster smagen efter behov - det skal være perfekt balanceret.",
    "Tilføj kyllingen tilbage til panden og varm den gennem i 1-2 minutter. Tip: Kyllingen skal være varm men ikke overstegt.",
    "",
    "SAMMENSAETNING (3 min)",
    "Server kyllingen med champignoner og flødesauce direkte fra panden.",
    "Top med ekstra frisk persille og server med ris, pasta eller kartoffelmos.",
    "Server med citron hvis ønsket. Tip: Citron giver frisk smag og balancerer den cremede sauce.",
    "Tip: Pandestegt kylling smager bedst når den er varm og lige kommet ud af panden!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug friske kyllingebryst af god kvalitet - det giver bedre smag og tekstur.",
    "For perfekt stegning: Tør kyllingen grundigt før stegning - det giver bedre farve og tekstur.",
    "For saftigere kylling: Steg kyllingen ved medium-høj varme - for høj varme gør kødet hårdt.",
    "For bedre smag: Brug samme pande til både kylling og sauce - kyllingresterne giver ekstra smag.",
    "For cremet sauce: Brug fløde med mindst 18% fedt - det giver bedre konsistens.",
    "For større portioner: Fordobbel opskriften og brug en større pande.",
    "Eksperimenter med smag: Tilføj andre svampe som kantareller, porcini eller din yndlingssvamp.",
    "For ekstra smag: Tilføj en skefuld tomatpuré eller Worcestershire sauce til saucen.",
    "Kylling kan laves i forvejen og opbevares i køleskabet i op til 2 dage - perfekt til meal prep!",
    "For perfekt resultat: Brug friske ingredienser - det giver bedre smag.",
    "For vegetarisk version: Erstat kylling med tofu, tempeh eller din yndlingsplantebaserede erstatning.",
    "For ekstra umami: Tilføj en skefuld fiskesauce eller soyasauce til saucen (valgfrit).",
    "For hurtigere version: Brug forudstegt kylling og genvarm den i saucen.",
    "For alkoholfri version: Erstat hvidvin med oksebouillon eller grøntsagsbouillon.",
    "For ekstra smag: Tilføj hakket bacon eller pancetta til champignonerne under stegning.",
    "For krydret version: Tilføj chiliflager eller cayennepeber til saucen.",
    "For fransk twist: Tilføj estragon eller din yndlingsfranske krydderurt til saucen.",
    "Kylling kan også grilles eller bages i ovnen - tilpas opskriften efter din metode.",
    "For perfekt præsentation: Arranger kyllingen pænt på tallerkenen og hæld saucen over.",
    "For ekstra cremet sauce: Tilføj lidt mere fløde eller en skefuld creme fraiche til saucen."
  ],
  "nutrition": {
    "energy": "1850 kJ / 440 kcal",
    "fat": "28g",
    "saturatedFat": "16g",
    "carbs": "8g",
    "sugar": "4g",
    "fiber": "2g",
    "protein": "38g",
    "salt": "1.5g"
  }
}

