{
  "slug": "pandestegte-svinekoteletter",
  "id": "099",
  "title": "Pandestegte Svinekoteletter",
  "category": "Kød",
  "time": "30 min",
  "prepTime": "10 min",
  "cookTime": "20 min",
  "difficulty": "Let",
  "excerpt": "Saftige og smagfulde pandestegte svinekoteletter med gyldenbrun skorpe og perfekt tekstur. Den perfekte hverdagsret der smager langt bedre end fra butikken. Nem, hurtig og perfekt til hele familien!",
  "description": "Saftige og smagfulde pandestegte svinekoteletter med gyldenbrun skorpe og perfekt tekstur. Den perfekte hverdagsret der smager langt bedre end fra butikken. Nem, hurtig og perfekt til hele familien! Denne opskrift giver dig den perfekte balance mellem sprød skorpe og saftig, smagfuld kød. Server med kartofler, grøntsager og din yndlingssovs.",
  "ingredients": [
    "4 svinekoteletter (ca. 200-250g hver)",
    "2 spsk olivenolie eller smør",
    "1 tsk salt",
    "1/2 tsk sort peber",
    "1 tsk paprika",
    "1/2 tsk tørret timian",
    "1/2 tsk tørret rosmarin",
    "2 fed hvidløg, finthakkede",
    "2 spsk smør (til at bage med)",
    "",
    "Til servering:",
    "Kartofler (mos, stegte eller bagte)",
    "Grøntsager (valgfrit)",
    "Sovs (valgfrit)",
    "Friske krydderurter (persille, dild eller chives)"
  ],
  "instructions": [
    "FORBEREDELSE (10 min)",
    "Tag svinekoteletterne ud af køleskabet og lad dem nå stuetemperatur i 15-20 minutter. Tip: Koldt kød steger ikke jævnt og bliver hårdt.",
    "Tør koteletterne grundigt med køkkenrulle på begge sider. Tip: Tør kødet godt - det giver bedre stegning og sprødere skorpe.",
    "I en lille skål, bland salt, peber, paprika, timian og rosmarin. Tip: Du kan også bruge frisk timian og rosmarin hvis du har det.",
    "Gnid koteletterne med krydderiblandingen på begge sider. Tip: Gnid godt - krydderierne skal sidde fast.",
    "Hvis koteletterne har fedt på kanten, kan du enten fjerne det eller beholde det (fedt giver ekstra smag). Tip: Fedt giver bedre stegning og smag.",
    "Forvarm en stor pande (gerne støbejern eller non-stick) over medium-høj varme. Tip: Panden skal være varm når kødet skal steges - det giver bedre stegning.",
    "",
    "TILBEREDNING (20 min)",
    "Tilføj olivenolie eller smør til den varme pande og varm på medium-høj varme. Tip: Olien skal være varm men ikke rygende - test ved at dryppe en dråbe vand i panden (den skal suse).",
    "Læg koteletterne i den varme pande. Steg dem i 5-6 minutter på første side, eller til de har en gyldenbrun skorpe. Tip: Tryk let på koteletterne med en spatel for bedre kontakt med panden - det giver bedre stegning.",
    "Vend koteletterne forsigtigt med en spatel. Tip: Vend forsigtigt - kødet skal ikke knuse.",
    "Steg koteletterne i yderligere 5-6 minutter på anden side, eller til de er gennemstegt men stadig saftige. Tip: Kødet skal have en intern temperatur på 63°C for at være gennemstegt - brug et kødetermometer hvis muligt.",
    "I de sidste 2 minutter, tilføj smør, hakkede hvidløg og krydderurter til panden. Tip: Brug en ske til at bage smørret over koteletterne - det giver ekstra smag.",
    "Tag panden af varmen og lad koteletterne hvile i 3-5 minutter. Tip: Dette gør kødet mere saftigt og lettere at skære.",
    "",
    "SAMMENSAETNING (3 min)",
    "Skær koteletterne i skiver hvis ønsket. Tip: Skær mod kornet for bedre tekstur.",
    "Server koteletterne direkte fra panden på varme tallerkener. Tip: Brug en flot tallerken - præsentation er vigtig!",
    "Top med friske krydderurter og server med kartofler og grøntsager. Tip: Frisk persille eller dild giver ekstra smag og farve.",
    "Hæld den resterende smør-sauce fra panden over koteletterne. Tip: Saucen er fyldt med smag!",
    "Server straks mens koteletterne stadig er varme og saftige! Tip: Kød smager bedst når det er lige kommet ud af panden.",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug friske svinekoteletter af god kvalitet - det giver bedre smag og tekstur.",
    "For perfekt saftighed: Lad kødet nå stuetemperatur før stegning - det giver bedre stegning og saftigere kød.",
    "For sprød skorpe: Tør kødet grundigt før stegning - det giver bedre stegning og sprødere skorpe.",
    "For bedre stegning: Brug en støbejernspande eller non-stick pande - det giver bedre varmefordeling.",
    "For jævn stegning: Steg kødet ved medium-høj varme - for høj varme gør kødet hårdt, for lav gør det fedtet.",
    "For større portioner: Fordobbel opskriften og brug en større pande eller steg i to omgange.",
    "Eksperimenter med smag: Tilføj citronskal, honning, eller dine yndlingskrydderier til kødet før stegning.",
    "For ekstra smag: Marinér koteletterne i krydderiblandingen i 30-60 minutter i køleskabet før stegning.",
    "Koteletter kan laves dagen før og genvarmes - perfekt til meal prep!",
    "For perfekt resultat: Brug friske ingredienser - det giver bedre smag.",
    "For ekstra umami: Tilføj en skefuld fiskesauce eller soyasauce til smør-saucen (valgfrit).",
    "For glutenfri version: Brug glutenfrie krydderier og ingredienser - opskriften er allerede glutenfri!",
    "For ekstra smag: Server med pebersauce, sovs eller din yndlingssovs.",
    "Koteletter kan også grilles eller bages i ovnen - tilpas opskriften efter din metode.",
    "For bedre præsentation: Brug farverige grøntsager og arranger dem pænt på tallerkenen.",
    "For perfekt tekstur: Lad kødet hvile efter stegning - det gør det mere saftigt og lettere at skære.",
    "For ekstra saftighed: Brug en kødetermometer for at sikre perfekt stegning - 63°C er perfekt for svinekød."
  ],
  "nutrition": {
    "energy": "2100 kJ / 500 kcal",
    "fat": "32g",
    "saturatedFat": "12g",
    "carbs": "2g",
    "sugar": "1g",
    "fiber": "0g",
    "protein": "48g",
    "salt": "1.8g"
  },
  "datePublished": "2025-12-07T10:00:00+01:00",
  "dateModified": "2025-12-07T05:00:01.725Z"
}
