{
  "slug": "pandestegt-torsk",
  "id": "101",
  "title": "Pandestegt Torsk med Grøntsager og Citron-Smør-Sauce",
  "category": "Fisk",
  "time": "30 min",
  "prepTime": "10 min",
  "cookTime": "20 min",
  "difficulty": "Let",
  "excerpt": "Saftig og smagfuld hjemmelavet pandestegt torsk med gyldenbrun skorpe, sprøde grøntsager og aromatisk citron-smør-sauce. Den perfekte sunde hverdagsret der smager langt bedre end fra restauranten. Hurtig, nem og perfekt til hele familien!",
  "description": "Saftig og smagfuld hjemmelavet pandestegt torsk med gyldenbrun skorpe, sprøde grøntsager og aromatisk citron-smør-sauce. Den perfekte sunde hverdagsret der smager langt bedre end fra restauranten. Hurtig, nem og perfekt til hele familien! Denne opskrift giver dig den perfekte balance mellem saftig fisk, sprøde grøntsager og rig smag - en ret der aldrig fejler og kan tilpasses med dine yndlingsgrøntsager. Perfekt til hverdagen eller weekenden!",
  "ingredients": [
    "Til torsken:",
    "4 torskefileter (ca. 150-180g hver)",
    "2 spsk olivenolie",
    "1 tsk salt",
    "1/2 tsk sort peber",
    "1 tsk paprika",
    "1/2 tsk tørret dild",
    "1/2 citron, saft og skal",
    "2 spsk mel (til at drysse med)",
    "",
    "Til grøntsagerne:",
    "300g sukkerærter, trimmet",
    "200g asparges, de hårde ender skåret af",
    "2 store gulerødder, skåret i tynde strimler",
    "1 rød peberfrugt, skåret i strimler",
    "2 spsk smør",
    "1/2 tsk salt",
    "1/4 tsk sort peber",
    "1 fed hvidløg, finthakket",
    "",
    "Til citron-smør-saucen:",
    "50g smør",
    "2 spsk citronsaft",
    "1 tsk citronskal, revet",
    "1 fed hvidløg, finthakket",
    "1 spsk frisk dild, finthakket",
    "1/4 tsk salt",
    "1/8 tsk sort peber",
    "",
    "Til servering:",
    "Frisk dild eller persille",
    "Citron, skåret i både",
    "Ris, quinoa eller kartofler"
  ],
  "instructions": [
    "FORBEREDELSE (10 min)",
    "Tag torskefileterne ud af køleskabet og lad dem nå stuetemperatur i 10 minutter. Tip: Kold fisk steger ikke jævnt og bliver hård.",
    "Tør torskefileterne grundigt med køkkenrulle på begge sider. Tip: Tør fisken godt - det giver bedre stegning og gyldenbrun skorpe.",
    "I en lille skål, bland salt, peber, paprika og dild. Tip: Bland krydderierne sammen - det giver bedre fordeling.",
    "Gnid torskefileterne med krydderiblandingen på begge sider. Tip: Gnid godt - krydderierne skal sidde fast.",
    "Drys let med mel på begge sider af fileterne. Tip: Drys kun let - for meget mel giver en tyk skorpe.",
    "Pres citronsaft over fileterne. Tip: Citron giver frisk smag og forhindrer fisken i at tørre ud.",
    "Trim sukkerærterne (fjern enderne). Tip: Friske sukkerærter er sprødere.",
    "Skær de hårde ender af aspargesen (ca. 2-3 cm fra bunden). Tip: De hårde ender er ikke spiselige.",
    "Skær gulerødder i tynde strimler (ca. 0,5 cm tykke). Tip: Tynde strimler koger hurtigere.",
    "Skær peberfrugt i strimler (ca. 1 cm brede). Tip: Ensartede størrelser giver bedre præsentation.",
    "Hak hvidløg fint. Tip: Fint hakket giver bedre smag og tekstur.",
    "Rev citronskal. Tip: Brug kun den gule del - den hvide del er bitter.",
    "Hak frisk dild fint. Tip: Frisk dild giver bedre smag end tørret.",
    "",
    "TILBEREDNING (20 min)",
    "Forvarm en stor pande på medium-høj varme. Tip: Panden skal være varm når fisken skal steges - det giver bedre stegning.",
    "Tilføj olivenolie til den varme pande og varm på medium-høj varme. Tip: Olien skal være varm men ikke rygende.",
    "Læg torskefileterne i den varme pande (huden nedad hvis de har hud). Tip: Placer dem forsigtigt - fisk er skrøbelig.",
    "Steg fileterne i 4-5 minutter på første side, eller til de har en gyldenbrun skorpe. Tip: Rør ikke - lad dem steges i fred.",
    "Vend fileterne forsigtigt med en spatel. Tip: Vend forsigtigt - fisk er skrøbelig og kan gå i stykker.",
    "Steg fileterne i yderligere 3-4 minutter på anden side, eller til de er gennemstegt og ugennemsigtige. Tip: Fisk skal være ugennemsigtig og let at flage med en gaffel.",
    "Tag torskefileterne ud af panden og læg dem på en varmtallerkentallerken. Tip: Dæk dem løst med folie for at holde dem varme.",
    "",
    "STEG GRØNTSAGER (8 min)",
    "I samme pande (med fiskesaft), tilføj smør og varm på medium varme. Tip: Brug samme pande - fiskesaften giver ekstra smag.",
    "Tilføj hvidløg og steg i 30 sekunder, eller til det er duftende. Tip: Hvidløg brænder let - pas på!",
    "Tilføj gulerødder og steg i 2-3 minutter, eller til de begynder at blive bløde. Tip: Rør jævnt - gulerødder skal være sprøde, ikke bløde.",
    "Tilføj peberfrugt og steg i 2 minutter, eller til den begynder at blive blød. Tip: Rør jævnt - peberfrugt skal være sprød, ikke blød.",
    "Tilføj asparges og steg i 2-3 minutter, eller til den er sprød men stadig har bid. Tip: Asparges skal være sprød, ikke blød.",
    "Tilføj sukkerærter og steg i yderligere 1-2 minutter, eller til de er sprøde men stadig har bid. Tip: Sukkerærter skal være sprøde, ikke bløde.",
    "Smag til med salt og peber. Tip: Juster smagen efter behov.",
    "Tag grøntsagerne ud af panden og sæt dem til side. Tip: Dette gør det lettere at lave saucen.",
    "",
    "LAV CITRON-SMØR-SAUCEN (3 min)",
    "I samme pande, tilføj smør og varm på lav varme. Tip: Brug samme pande - fiskesaften giver ekstra smag.",
    "Tilføj hvidløg og steg i 30 sekunder, eller til det er duftende. Tip: Hvidløg brænder let - pas på!",
    "Tilføj citronsaft, citronskal og dild. Tip: Rør godt - alt skal være jævnt blandet.",
    "Lad saucen simre i 1-2 minutter, eller til den er varm og duftende. Tip: Rør jævnt - saucen skal ikke brænde.",
    "Smag til med salt og peber. Tip: Juster smagen efter behov - det skal være perfekt balanceret.",
    "",
    "SAMMENSAETNING (3 min)",
    "Server torskefileterne med grøntsagerne på samme tallerken. Tip: Brug en flot tallerken - præsentation er vigtig!",
    "Hæld citron-smør-saucen over fisken. Tip: Sauce skal være jævnt fordelt.",
    "Top med frisk dild eller persille. Tip: Frisk urt giver ekstra smag og farve.",
    "Server med citronbåde, ris, quinoa eller kartofler. Tip: Vælg efter behov - alle fire virker fint!",
    "Tip: Pandestegt torsk smager bedst når den er varm og lige kommet ud af panden!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug friske torskefileter af god kvalitet - det giver bedre smag og tekstur.",
    "For perfekt saftighed: Oversteg ikke fisken - den skal være ugennemsigtig og let at flage.",
    "For gyldenbrun skorpe: Steg fisken ved medium-høj varme - for høj varme gør fisken hård, for lav varme giver ingen skorpe.",
    "For bedre smag: Brug samme pande til både fisk, grøntsager og sauce - fiskesaften giver ekstra smag til alt.",
    "For jævn stegning: Steg fisken i små portioner hvis nødvendigt - det giver bedre farve og tekstur.",
    "For større portioner: Fordobbel opskriften og brug en større pande eller to pander.",
    "Eksperimenter med grøntsager: Tilføj zucchini, aubergine, broccoli eller din yndlingsgrøntsag.",
    "For ekstra smag: Tilføj hakket chili, jalapeño eller din yndlingschili til grøntsagerne.",
    "Torsk kan laves i forvejen og opbevares i køleskabet i op til 2 dage - perfekt til meal prep!",
    "For perfekt resultat: Brug friske ingredienser - det giver bedre smag.",
    "For ekstra umami: Tilføj en skefuld fiskesauce eller sojasauce til saucen.",
    "Torsk kan også grilles eller bages i ovnen - tilpas opskriften efter din metode.",
    "For vegetarisk version: Erstat torsk med tofu, tempeh eller din yndlingsplantebaserede erstatning.",
    "For perfekt tekstur: Steg fisken til den er ugennemsigtig - det giver perfekt saftighed.",
    "For cremet sauce: Brug smør - det giver bedre konsistens end olie.",
    "For ekstra smag: Tilføj hakket persille, chives eller din yndlingskrydderurt til saucen.",
    "Torsk smager bedst når den er frisk, men kan genvarmes forsigtigt i en pande - ikke i mikroovnen.",
    "For sprøde grøntsager: Steg over medium varme og rør konstant - grøntsager skal være sprøde, ikke bløde."
  ],
  "nutrition": {
    "energy": "1450 kJ / 345 kcal",
    "fat": "18g",
    "saturatedFat": "8g",
    "carbs": "12g",
    "sugar": "8g",
    "fiber": "4g",
    "protein": "32g",
    "salt": "1.2g"
  }
}


