{
  "slug": "pandepage",
  "id": "151",
  "title": "Pandepage",
  "category": "Hurtigt",
  "time": "30 min",
  "prepTime": "10 min",
  "cookTime": "20 min",
  "difficulty": "Let",
  "excerpt": "Bløde og gyldne hjemmelavet pandepage med den perfekte tekstur. Perfekte til morgenmad, brunch eller dessert. Denne opskrift giver dig de klassiske danske pandepage der smager langt bedre end købte. Server med syltetøj, sukker og citron!",
  "description": "Bløde og gyldne hjemmelavet pandepage med den perfekte tekstur. Perfekte til morgenmad, brunch eller dessert. Denne opskrift giver dig de klassiske danske pandepage der smager langt bedre end købte. Server med syltetøj, sukker og citron - eller prøv dine egne topping-kombinationer!",
  "ingredients": [
    "Til pandepage:",
    "250g hvedemel (type 405 eller almindeligt mel)",
    "2 store æg",
    "500ml mælk (helst hele mælk)",
    "1 tsk salt",
    "2 spsk sukker",
    "50g smør, smeltet og afkølet",
    "Ekstra smør til stegning",
    "",
    "Til servering:",
    "Syltetøj (jordbær, hindbær, eller din favorit)",
    "Flormelis eller sukker",
    "Citron, skåret i både",
    "Smør (valgfrit)",
    "",
    "Andre topping ideer:",
    "Nutella eller chokoladesauce",
    "Friske bær",
    "Flødeskum",
    "Is"
  ],
  "instructions": [
    "FORBEREDELSE (10 min)",
    "I en stor skål, sigt mel og salt sammen. Dette gør pandepage lettere.",
    "Lav en brønd i midten af melet.",
    "I en anden skål, pisk æggene let sammen. Tilføj mælk, sukker og smeltet smør. Rør godt sammen.",
    "Hæld væskeblandingen i brønden i melet. Brug en pisker eller gaffel til at røre fra midten og udad, indtil alt melet er blandet ind. Rør grundigt, så der ikke er klumper.",
    "Lad dejen hvile i 15-30 minutter. Dette gør pandepage mere luftige og lettere at stege. Tip: Du kan også lave dejen dagen før og gemme den i køleskabet.",
    "Rør dejen let igen før brug. Hvis den er blevet for tyk, tilføj lidt mere mælk.",
    "",
    "TILBEREDNING (20 min)",
    "Varm en pande (helst ikke-stick) på medium varme. Tilføj en lille klat smør og lad det smelte.",
    "Hæld ca. 1/4 kop (60ml) dej i panden og sving panden, så dejen spreder sig jævnt ud i en tynd cirkel. Tip: Brug en øse eller en kop med hank til at hælde dejen - det gør det lettere.",
    "Steg pandepage i 1-2 minutter, indtil den er gyldenbrun på bunden og bobler danner sig på toppen. Du kan se kanterne begynde at løsne sig fra panden.",
    "Vend pandepage forsigtigt med en palet eller spatel. Steg den på den anden side i yderligere 1-2 minutter, indtil den er gyldenbrun. Tip: Den første pandepage bliver ofte ikke perfekt - det er normalt!",
    "Tag pandepage ud og læg den på en tallerken. Dæk den med et viskestykke eller folie for at holde den varm, mens du laver resten.",
    "Gentag processen med resten af dejen. Tilføj lidt smør til panden før hver pandepage for at forhindre at de brænder på. Tip: Juster varmen hvis nødvendigt - panden skal være varm, men ikke for varm.",
    "Stak pandepage på en tallerken og hold dem varme under stegning.",
    "",
    "SAMMENSAETNING (5 min)",
    "Server pandepage varme med dine yndlingstoppings.",
    "Klassisk dansk stil: Smør med syltetøj, rul sammen, og drys med flormelis. Pres citron over.",
    "Alternativ: Fold pandepage i kvarte og top med is, chokoladesauce, eller friske bær.",
    "Server straks mens de stadig er varme og bløde!",
    "",
    "PRO TIPS",
    "For tyndere pandepage: Tilføj lidt mere mælk til dejen. For tykkere, brug mindre mælk.",
    "For ekstra luftige pandepage: Pisk æggehviderne separat til stive tønder og fold dem i dejen lige før stegning.",
    "For søde pandepage: Tilføj 1-2 spiseskefulde ekstra sukker eller en tsk vaniljeekstrakt.",
    "For krydrede pandepage: Tilføj 1/2 tsk kanel eller kardemomme til dejen.",
    "Restedej kan gemmes i køleskabet i op til 2 dage. Rør den godt før brug.",
    "Færdige pandepage kan fryses med bagepapir imellem og genvarmes i mikroovnen eller ovnen.",
    "Eksperimenter med størrelser: Lav små pandepage til dessert eller store til hovedret.",
    "For perfekt runde pandepage: Brug en pandekagepande eller en ring på panden."
  ],
  "nutrition": {
    "energy": "1250 kJ / 299 kcal",
    "fat": "12g",
    "saturatedFat": "6g",
    "carbs": "38g",
    "sugar": "8g",
    "fiber": "1g",
    "protein": "9g",
    "salt": "0.5g"
  }
}

