{
  "slug": "pandestegte-grontsager-med-tofu",
  "id": "100",
  "title": "Pandestegte Grøntsager med Tofu",
  "category": "Vegetarisk",
  "time": "25 min",
  "prepTime": "10 min",
  "cookTime": "15 min",
  "difficulty": "Let",
  "excerpt": "Sprøde og smagfulde pandestegte grøntsager med marineret tofu og aromatisk sauce. Den perfekte sunde vegetariske hverdagsret der smager langt bedre end takeaway. Klar på under 25 minutter - perfekt til hele familien!",
  "description": "Sprøde og smagfulde pandestegte grøntsager med marineret tofu og aromatisk sauce. Den perfekte sunde vegetariske hverdagsret der smager langt bedre end takeaway. Klar på under 25 minutter - perfekt til hele familien! Denne opskrift giver dig den perfekte balance mellem sprøde grøntsager, saftig tofu og rig smag. Sund, mættende og perfekt til meal prep!",
  "ingredients": [
    "400g fast tofu, skåret i terninger",
    "2 spsk olivenolie eller rapsolie",
    "1 stor løg, skåret i både",
    "2 gulerødder, skåret i strimler",
    "1 rød peberfrugt, skåret i strimler",
    "200g broccoli, skåret i buketter",
    "100g sukkerærter, trimmet",
    "200g champignoner, skåret i skiver",
    "3 fed hvidløg, finthakkede",
    "1 stk ingefær (ca. 2 cm), revet",
    "",
    "Til tofu-marinade:",
    "3 spsk soyasauce",
    "1 spsk sesamolie",
    "1 spsk honning eller sirup",
    "1 tsk ingefær, revet",
    "1 fed hvidløg, finthakket",
    "1/2 tsk chiliflager (valgfrit)",
    "",
    "Til sauce:",
    "2 spsk soyasauce",
    "1 spsk riseddike eller hvidvinseddike",
    "1 spsk honning eller sirup",
    "1 tsk sesamolie",
    "2 spsk vand",
    "1 tsk maizena (majsstivelse)",
    "",
    "Til servering:",
    "Ris, nudler eller quinoa",
    "Sesamfrø",
    "Frisk koriander eller forårsløg"
  ],
  "instructions": [
    "FORBEREDELSE (10 min)",
    "Pres tofu: Læg tofu på køkkenrulle og pres forsigtigt for at fjerne overskydende vand. Tip: Tør tofu giver bedre stegning og tekstur.",
    "Skær tofu i terninger (ca. 2 cm). Tip: Ensartede terninger giver jævn stegning.",
    "Bland tofu-marinade: I en skål, bland soyasauce, sesamolie, honning, ingefær, hvidløg og chiliflager. Tip: Smag til - juster med mere honning (sød) eller soyasauce (salt).",
    "Læg tofu-terninger i marinaden og vend dem godt. Tip: Lad dem stå i 5-10 minutter mens du forbereder grøntsagerne.",
    "Skær løg, gulerødder og peberfrugt i strimler. Tip: Ensartede størrelser giver bedre præsentation.",
    "Skær broccoli i små buketter og trim sukkerærter. Tip: Små buketter koger hurtigere.",
    "Skær champignoner i skiver. Tip: Ensartede skiver giver jævn stegning.",
    "Hak hvidløg fint og rev ingefær. Tip: Brug en food processor for at spare tid.",
    "Bland sauce: I en lille skål, bland soyasauce, riseddike, honning, sesamolie og vand. Tip: Smag til - juster efter behov.",
    "Bland maizena med lidt koldt vand i en separat skål. Tip: Dette tykner saucen.",
    "",
    "TILBEREDNING (15 min)",
    "Varm olie i en stor pande over medium-høj varme. Tip: Panden skal være varm når tofu skal steges - det giver bedre stegning.",
    "Tag tofu-terninger ud af marinaden (behold marinaden til senere). Tip: Tør tofu let med køkkenrulle hvis den er for våd.",
    "Tilføj tofu-terninger til den varme pande og steg i 5-6 minutter, eller til de er gyldne og sprøde på alle sider. Tip: Rør jævnt - tofu skal være jævnt stegt. Vend dem jævnt for at få farve på alle sider.",
    "Tag tofu ud af panden og sæt den til side. Tip: Dette forhindrer tofu i at blive overstegt.",
    "Tilføj lidt mere olie til panden hvis nødvendigt, og tilføj løg, gulerødder og peberfrugt. Tip: Steg over medium-høj varme - grøntsager skal være sprøde.",
    "Steg grøntsagerne i 3-4 minutter, eller til de begynder at blive bløde men stadig har bid. Tip: Rør konstant - grøntsager skal ikke blive moset.",
    "Tilføj champignoner, broccoli og sukkerærter og steg i yderligere 2-3 minutter. Tip: Broccoli skal være sprød, ikke blød.",
    "Skub grøntsagerne til siden og tilføj hvidløg og ingefær i midten. Tip: Steg i 30 sekunder, eller til de er duftende.",
    "Tilføj tofu tilbage til panden og rør godt sammen. Tip: Alt skal være jævnt blandet.",
    "Hæld saucen over og rør godt. Tip: Sauce skal være jævnt fordelt.",
    "Tilføj maizena-blandingen og rør godt, indtil saucen tykner (ca. 1 minut). Tip: Rør konstant - saucen skal ikke klumpe.",
    "Tag panden af varmen og smag til. Tip: Juster med mere soyasauce (salt), honning (sød) eller chiliflager (styrke) hvis nødvendigt.",
    "",
    "SAMMENSAETNING (2 min)",
    "Server grøntsager med tofu med ris, nudler eller quinoa.",
    "Top med sesamfrø og frisk koriander eller forårsløg.",
    "Tip: Retten smager bedst når den er varm og lige kommet ud af panden!",
    "",
    "PRO TIPS",
    "For bedste resultat: Pres tofu godt før stegning - det giver bedre tekstur og stegning.",
    "For perfekt smag: Marinér tofu i 15-30 minutter i køleskabet før stegning - det giver bedre smag.",
    "For sprød tofu: Steg tofu ved medium-høj varme og rør jævnt - det giver bedre farve og tekstur.",
    "For sprøde grøntsager: Steg over medium-høj varme og rør konstant - grøntsager skal være sprøde, ikke bløde.",
    "For tyk sauce: Brug maizena - det tykner saucen perfekt uden at ændre smagen.",
    "For jævn stegning: Steg tofu først - det giver bedre smag og tekstur end at steg det sammen med grøntsagerne.",
    "For større portioner: Fordobbel opskriften og brug en større pande eller steg i to omgange.",
    "Eksperimenter med grøntsager: Tilføj bambusskud, vandkastanjer, eller din yndlingsgrøntsag.",
    "For ekstra smag: Tilføj hakket chili, jalapeño eller din yndlingschili til saucen.",
    "Retten kan laves i forvejen og opbevares i køleskabet i op til 3 dage - perfekt til meal prep!",
    "For perfekt resultat: Brug friske ingredienser - det giver bedre smag.",
    "For ekstra umami: Tilføj en skefuld fiskesauce eller mere soyasauce til saucen.",
    "For hurtigere version: Brug købt wok-sauce i stedet for at lave din egen.",
    "For ekstra protein: Tilføj kikærter, linser eller din yndlingsprotein til retten.",
    "For glutenfri version: Brug tamari i stedet for soyasauce og glutenfri ingredienser.",
    "Retten smager bedst når den er frisk, men kan genvarmes i en pande - ikke i mikroovnen.",
    "For ekstra smag: Tilføj citronsaft eller limejuice til saucen før servering."
  ],
  "nutrition": {
    "energy": "1450 kJ / 345 kcal",
    "fat": "18g",
    "saturatedFat": "2g",
    "carbs": "28g",
    "sugar": "15g",
    "fiber": "8g",
    "protein": "22g",
    "salt": "2.5g"
  }
}

