{
  "slug": "pasta-carbonara-autentisk",
  "id": "803",
  "title": "Pasta Carbonara Autentisk",
  "category": "Pasta",
  "time": "25 min",
  "prepTime": "10 min",
  "cookTime": "15 min",
  "difficulty": "Mellem",
  "excerpt": "Autentisk italiensk pasta carbonara med guanciale, æg, parmesan og sort peber. Den perfekte romerske ret der smager bedre end fra restauranten. Denne opskrift giver dig den klassiske italienske smag med perfekt cremet konsistens uden fløde. Perfekt til en hyggelig aften eller når du vil imponere med en autentisk italiensk ret!",
  "description": "Autentisk italiensk pasta carbonara med guanciale, æg, parmesan og sort peber. Den perfekte romerske ret der smager bedre end fra restauranten. Denne opskrift giver dig den klassiske italienske smag med perfekt cremet konsistens uden fløde. Perfekt til en hyggelig aften eller når du vil imponere med en autentisk italiensk ret! Denne opskrift kombinerer sprød guanciale (eller pancetta), cremet æggeblomme og rig parmesan med frisk pasta til en lækker autentisk carbonara. Server med ekstra parmesan og sort peber - det smager fantastisk!",
  "ingredients": [
    "Til carbonaraen:",
    "400g spaghetti eller fettuccine",
    "200g guanciale (eller pancetta), skåret i små tern",
    "4 store æggeblommer",
    "1 helt æg",
    "100g parmesan, revet (plus ekstra til servering)",
    "Sort peber, friskkværnet",
    "Salt",
    "",
    "Til servering:",
    "Ekstra parmesan, revet",
    "Friskkværnet sort peber",
    "Frisk persille (valgfrit)"
  ],
  "instructions": [
    "FORBEREDELSE (10 min)",
    "Kog vand til pastaen i en stor gryde. Tip: Brug rigeligt vand - det giver bedre pasta.",
    "Tilføj rigeligt salt til vandet (ca. 1 spsk). Tip: Vandet skal smage af havet - det giver smag til pastaen.",
    "Skær guanciale eller pancetta i små tern (ca. 1 cm). Tip: Små tern giver bedre tekstur og smag.",
    "Riv parmesan fint. Tip: Brug frisk revet parmesan - det smelter bedre end færdigrevet.",
    "Forbered æggeblandingen: Adskil æggeblommer fra æggehvider i en skål. Tip: Brug kun æggeblommer - det giver cremethed.",
    "Tilføj 1 helt æg til æggeblommerne. Tip: Dette giver ekstra cremethed.",
    "Pisk æggene let sammen med en gaffel. Tip: Pisk kun let - det skal ikke være skum.",
    "Tilføj revet parmesan til æggene og rør godt sammen. Tip: Bland godt - det skal være jævnt.",
    "Tilføj rigeligt friskkværnet sort peber. Tip: Sort peber er vigtig - det giver smag og varme.",
    "Sæt æggeblandingen til side. Tip: Blandingen skal være klar når pastaen er færdig.",
    "",
    "TILBEREDNING (15 min)",
    "Varm en stor pande over medium varme. Tip: Pande skal være varm før du tilføjer guanciale.",
    "Tilføj guanciale eller pancetta til panden (brug ikke olie - det har sit eget fedt). Tip: Guanciale frigiver fedt når det steges.",
    "Steg guanciale i 5-6 minutter, eller til det er sprødt og gyldent. Tip: Rør jævnt - det skal være sprødt, ikke brændt.",
    "Tag panden af varmen og sæt den til side. Tip: Guanciale skal være sprødt og gyldent.",
    "Kog pastaen i det saltede kogende vand efter pakkens anvisning, men tag den ud 1-2 minutter før den er færdig (den skal være al dente). Tip: Pasta skal være al dente - den bliver færdig i saucen.",
    "Gem 1 kop pastavand før du hælder pastaen af. Tip: Pastavand er vigtigt - det hjælper med at binde saucen.",
    "Hæld pastaen direkte fra gryden til panden med guanciale. Tip: Brug en pasta-tang - det er nemmere.",
    "Tænd for varmen under panden igen på lav varme. Tip: Lav varme er vigtig - æggene må ikke stivne.",
    "Rør pastaen godt sammen med guanciale og fedtet. Tip: Pasta skal være dækket med fedt.",
    "Tag panden af varmen (vigtigt!). Tip: Tag panden af varmen før du tilføjer æggene - de må ikke stivne.",
    "Tilføj æggeblandingen til pastaen og rør hurtigt og jævnt, indtil pastaen er dækket med cremet sauce. Tip: Rør hurtigt - æggene skal ikke stivne.",
    "Hvis saucen er for tyk, tilføj lidt pastavand lidt ad gangen, mens du rører. Tip: Tilføj kun lidt ad gangen - det skal være cremet, ikke vandet.",
    "Rør pastaen i 1-2 minutter, eller indtil saucen er cremet og jævn. Tip: Sauce skal være cremet og dække pastaen.",
    "Tilføj mere friskkværnet sort peber og rør godt. Tip: Sort peber giver smag og varme.",
    "Smag til med salt (men pas på - guanciale og parmesan er allerede saltede). Tip: Smag jævnt - det skal være perfekt balanceret.",
    "",
    "SAMMENSAETNING (5 min)",
    "Server pasta carbonara straks på varme tallerkener.",
    "Top med ekstra revet parmesan og rigeligt friskkværnet sort peber. Tip: Sort peber er vigtig - det giver den autentiske smag.",
    "Garnér med frisk persille hvis ønsket. Tip: Persille giver farve og friskhed.",
    "Tip: Pasta carbonara smager bedst når den er varm og lige kommet ud af panden!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug guanciale hvis muligt - det er den autentiske ingrediens.",
    "For perfekt cremethed: Brug kun æggeblommer - det giver bedre konsistens end hele æg.",
    "For at undgå at æggene stivner: Tag panden af varmen før du tilføjer æggene - de må ikke stivne.",
    "For bedre smag: Brug frisk revet parmesan - det smelter bedre end færdigrevet.",
    "For jævn stegning: Steg guanciale jævnt - det skal være sprødt, ikke brændt.",
    "For større portioner: Fordobbel opskriften og brug en større pande.",
    "Eksperimenter med smag: Tilføj krydderier som cayennepeber eller chilipulver for ekstra varme.",
    "For ekstra smag: Tilføj hakket hvidløg til guanciale under stegning (ikke autentisk, men lækkert).",
    "For vegetarisk version: Erstat guanciale med svampe eller vegetarisk bacon.",
    "Pasta carbonara kan ikke laves i forvejen - den skal serveres med det samme!",
    "For perfekt resultat: Brug friske ingredienser - det giver bedre smag.",
    "For ekstra cremethed: Tilføj lidt mere pastavand hvis saucen er for tyk.",
    "For bedre tekstur: Brug frisk pasta hvis muligt - det giver bedre smag.",
    "For ekstra umami: Tilføj en dråbe Worcestershire sauce (ikke autentisk, men lækkert).",
    "For ekstra smag: Tilføj hakket persille eller basilikum til servering.",
    "Aldrig tilføj fløde til autentisk carbonara - det er ikke autentisk!",
    "Server med frisk parmesan og sort peber for den fulde oplevelse!"
  ],
  "nutrition": {
    "energy": "2280 kJ / 545 kcal",
    "fat": "24g",
    "saturatedFat": "10g",
    "carbs": "58g",
    "sugar": "2g",
    "fiber": "2g",
    "protein": "28g",
    "salt": "2.5g"
  },
  "datePublished": "2025-12-07T10:00:00+01:00",
  "dateModified": "2025-12-07T05:00:01.725Z"
}
