{
  "slug": "pasta-carbonara",
  "id": "097",
  "title": "Pasta Carbonara",
  "category": "Pasta",
  "time": "25 min",
  "prepTime": "10 min",
  "cookTime": "15 min",
  "difficulty": "Let",
  "excerpt": "Autentisk italiensk hjemmelavet pasta carbonara med sprød bacon, cremet æggecreme og parmesan. Den perfekte klassiske italienske opskrift der smager langt bedre end fra restauranten. Nem, hurtig og perfekt til hverdagen!",
  "description": "Autentisk italiensk hjemmelavet pasta carbonara opskrift med sprød bacon, cremet æggecreme og parmesan. Den perfekte klassiske italienske ret der smager langt bedre end fra restauranten. Nem, hurtig og perfekt til hverdagen! Denne opskrift giver dig den autentiske carbonara-smag med rig, cremet konsistens og perfekt balanceret smag. Carbonara er en af Italiens mest elskede pastaretter - en simpel men elegant opskrift med få ingredienser der skaber en fantastisk smagsoplevelse. Perfekt til en hurtig hverdagsaften eller når du har gæster. Denne klassiske pasta carbonara opskrift er nem at lave og kræver kun få ingredienser, men giver en smagsoplevelse der er svær at slå!",
  "ingredients": [
    "400g spaghetti eller fettuccine",
    "200g bacon eller pancetta, skåret i små tern",
    "4 store æg",
    "100g parmesan, revet",
    "2 fed hvidløg, finthakkede",
    "1/2 tsk sort peber, frisk kværnet",
    "Salt til pastaen",
    "",
    "Til servering:",
    "Ekstra parmesan, revet",
    "Frisk persille, hakket (valgfrit)",
    "Frisk kværnet sort peber"
  ],
  "instructions": [
    "FORBEREDELSE (10 min)",
    "Kog vand til pastaen: Fyld en stor gryde med vand og bring i kog. Tip: Brug rigeligt med vand - pasta skal have plads til at koge.",
    "Hak bacon eller pancetta i små tern. Tip: Brug en skarp kniv - små tern giver bedre tekstur og smag.",
    "Hak hvidløg fint. Tip: Fint hakket hvidløg giver bedre smagfordeling.",
    "Riv parmesan fint. Tip: Brug frisk revet parmesan - det smager langt bedre end færdigrevet.",
    "Pisk æg, parmesan og sort peber sammen i en skål. Tip: Pisk godt - det skal være en jævn creme. Tip: Brug kun æggeblommer for ekstra cremet konsistens (valgfrit).",
    "",
    "TILBEREDNING (15 min)",
    "Steg bacon: Varm en stor pande over medium varme. Tip: Brug en stor pande - der skal være plads til pastaen senere.",
    "Tilføj bacon eller pancetta og steg i 5-7 minutter, eller til det er sprødt og gyldent. Tip: Rør jævnt - bacon skal være sprødt men ikke brændt.",
    "Tilføj hvidløg og steg i 30 sekunder, eller til det er duftende. Tip: Hvidløg brænder let - pas på og tag det af varmen hurtigt!",
    "Tag panden af varmen og lad bacon og hvidløg køle lidt. Tip: Det er vigtigt at bacon ikke er for varmt, ellers stivner æggene.",
    "Kog pastaen: Tilføj salt til det kogende vand (ca. 1 spsk). Tip: Vandet skal smage af havet - det giver bedre smag til pastaen.",
    "Kog pastaen i henhold til anvisningerne på pakken, men 1-2 minutter kortere end anvist. Tip: Pasta skal være al dente - den bliver færdig i panden.",
    "Reserver 1 kop pasta-vand før du hælder pastaen af. Tip: Pasta-vand er guld værd - det gør saucen cremet.",
    "",
    "SAMMENSAETNING (5 min)",
    "Tilføj den kogte pasta til panden med bacon og hvidløg. Tip: Brug en tang til at flytte pastaen - det er nemmere.",
    "Rør godt, så pastaen er dækket med bacon og fedt. Tip: Rør forsigtigt - pasta skal ikke knuses.",
    "Tag panden af varmen. Tip: Det er vigtigt - ellers stivner æggene og bliver til scrambled eggs!",
    "Tilføj æggecremen lidt ad gangen, mens du rører konstant. Tip: Rør hurtigt og konstant - det forhindrer æggene i at stivne.",
    "Tilføj pasta-vand lidt ad gangen, mens du rører, indtil saucen er cremet og glat. Tip: Start med 2-3 spsk pasta-vand - tilføj mere hvis nødvendigt.",
    "Smag til med salt og peber. Tip: Smag jævnt - det skal være perfekt balanceret.",
    "Server straks med ekstra parmesan og frisk kværnet peber. Tip: Carbonara skal serveres straks - den bliver ikke bedre af at vente!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug pancetta i stedet for bacon - det giver autentisk italiensk smag.",
    "For perfekt creme: Brug kun æggeblommer (4-5 stk) i stedet for hele æg - det giver ekstra cremet konsistens.",
    "For autentisk smag: Brug guanciale (italiensk svinekind) hvis du kan få det - det er den originale ingrediens.",
    "For jævn sauce: Rør konstant mens du tilføjer æggecremen - det forhindrer klumpdannelse.",
    "For bedre smag: Tag altid panden af varmen før du tilføjer æggecremen - ellers stivner æggene.",
    "For cremet sauce: Brug pasta-vand - det er magien bag den cremede konsistens.",
    "For større portioner: Fordobbel opskriften og brug en større pande.",
    "Eksperimenter med pasta: Prøv med fettuccine, linguine eller rigatoni i stedet for spaghetti.",
    "For ekstra smag: Tilføj en dråbe hvidvin til bacon før du tilføjer pastaen (valgfrit).",
    "For vegetarisk version: Erstat bacon med champignoner eller røget tofu - det smager også fantastisk!",
    "Carbonara kan ikke laves i forvejen - server straks for bedste resultat!",
    "For perfekt resultat: Brug friske ingredienser - det giver bedre smag.",
    "For ekstra umami: Tilføj en skefuld parmesan direkte i panden mens du rører.",
    "For bedre præsentation: Top med frisk persille og ekstra parmesan før servering.",
    "For autentisk italiensk smag: Undgå fløde - æggecreme er den originale metode!",
    "For nemmere røring: Brug en tang til at røre pastaen - det giver bedre kontrol.",
    "For perfekt al dente: Kog pastaen 1-2 minutter kortere end anvist - den bliver færdig i panden.",
    "For bedre smag: Reserver altid pasta-vand - det er nøglen til cremet sauce!"
  ],
  "nutrition": {
    "energy": "2250 kJ / 535 kcal",
    "fat": "24g",
    "saturatedFat": "10g",
    "carbs": "52g",
    "sugar": "2g",
    "fiber": "2g",
    "protein": "28g",
    "salt": "2.2g"
  }
}
