{
  "slug": "pasta-med-græskar-og-salvie",
  "id": "933",
  "title": "Pasta med Græskar og Salvie",
  "category": "Vegetarisk",
  "time": "30 min",
  "prepTime": "15 min",
  "cookTime": "15 min",
  "difficulty": "Let",
  "excerpt": "Cremet pasta med stegt græskar og aromatisk salvie. En perfekt vegetarisk ret der er nem at lave og smager fantastisk!",
  "description": "Cremet pasta med stegt græskar og aromatisk salvie. En perfekt vegetarisk ret der er nem at lave og smager fantastisk! Denne opskrift kombinerer sødt, stegt græskar med krydret salvie og cremet pasta for en smagfuld og nærende ret. Perfekt til hverdagen eller en særlig aften.",
  "ingredients": [
    "400g pasta (fettuccine eller penne)",
    "500g græskar, skåret i tern",
    "20-30 frisk salvie blade",
    "3 fed hvidløg, finthakket",
    "100ml fløde (piskefløde)",
    "50g parmesan, revet",
    "3 spsk olivenolie",
    "Salt og sort peber",
    "1/2 citron, saft",
    "",
    "Til servering:",
    "Ekstra parmesan",
    "Frisk salvie til pynt"
  ],
  "instructions": [
    "FORBEREDELSE (15 min)",
    "Skær græskar i tern (ca. 2 cm). Tip: Ensartet størrelse giver jævn stegning.",
    "Hak hvidløg fint. Tip: Fint hakket giver bedre smag.",
    "Riv parmesan. Tip: Frisk revet parmesan smelter bedre.",
    "Kog vand til pasta i en stor gryde. Tip: Brug en stor gryde - der skal være plads til pasta.",
    "",
    "TILBEREDNING (15 min)",
    "Varm olivenolie i en stor pande over medium varme. Tip: Pande skal være varm før du tilføjer græskar.",
    "Steg græskar i 8-10 minutter, eller til det er blødt og gyldent. Tip: Rør jævnt - græskar skal være jævnt stegt.",
    "Tilføj salvie blade og steg i 1-2 minutter, eller til de er sprøde. Tip: Salvie skal være sprød men ikke brændt.",
    "Tilføj hvidløg og steg i 1 minut, eller til det er duftende. Tip: Hvidløg brænder let - pas på!",
    "Kog pasta i det saltede vand efter pakkens anvisning. Tip: Kog pasta til den er al dente.",
    "Hæld pasta af og gem 1 dl kogevand. Tip: Kogevand gør saucen cremet.",
    "Tilføj fløde til græskar og bring i kog. Tip: Fløde skal koge let for at tykne.",
    "Sænk varmen til lav og lad saucen simre i 2-3 minutter. Tip: Rør jævnt - saucen skal ikke brænde på.",
    "Tilføj parmesan og rør jævnt, indtil den er smeltet. Tip: Rør godt - parmesan skal smelte.",
    "Tilføj pasta og kogevand og rør jævnt. Tip: Rør godt - pasta skal være jævnt blandet.",
    "Tilføj citronsaft og rør godt. Tip: Citron giver frisk smag.",
    "Smag til med salt og peber. Tip: Smag til jævnt - det skal være perfekt balanceret.",
    "",
    "SAMMENSAETNING (2 min)",
    "Server pasta straks på varme tallerkener. Tip: Top med ekstra parmesan og frisk salvie for ekstra smag.",
    "Tip: Pasta med græskar og salvie smager bedst når den er varm og lige kommet ud af panden!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug frisk græskar af god kvalitet - det giver bedre smag og tekstur.",
    "For perfekt stegning: Steg græskar ved medium varme - det giver bedre tekstur end høj varme.",
    "For bedre smag: Brug friske salvie blade - de giver bedre smag end tørrede.",
    "For cremet konsistens: Brug kogevand fra pastaen - det gør saucen cremet.",
    "For større portioner: Fordobbel opskriften og brug en større pande.",
    "Eksperimenter med smag: Tilføj krydderier som timian, rosmarin eller din yndlingskrydderiblanding.",
    "For ekstra smag: Tilføj hakket chili eller cayennepeber til saucen.",
    "For vegetarisk version: Opskriften er allerede vegetarisk!",
    "Pasta kan laves i forvejen og opbevares i køleskabet i op til 2 dage - perfekt til meal prep!",
    "For perfekt resultat: Brug friske ingredienser - det giver bedre smag og tekstur.",
    "For ekstra cremethed: Tilføj lidt mere fløde hvis saucen er for tyk.",
    "For bedre tekstur: Brug frisk græskar - det er sødt og smagfuldt.",
    "For ekstra umami: Tilføj en dråbe mere parmesan eller en skefuld tomatpuré til saucen (valgfrit).",
    "Pasta kan også fryses - perfekt til meal prep og fremtidige måltider!",
    "Server med frisk brød til at dyppe i saucen for den fulde oplevelse!"
  ],
  "nutrition": {
    "energy": "2100 kJ / 502 kcal",
    "fat": "18g",
    "saturatedFat": "9g",
    "carbs": "68g",
    "sugar": "8g",
    "fiber": "5g",
    "protein": "16g",
    "salt": "1.5g"
  },
  "datePublished": "2025-01-15T10:00:00+01:00",
  "dateModified": "2025-01-15T10:00:00+01:00"
}
