{
  "slug": "pastaslat",
  "id": "152",
  "title": "Pastasalat",
  "category": "Salat",
  "time": "25 min",
  "prepTime": "15 min",
  "cookTime": "10 min",
  "difficulty": "Let",
  "excerpt": "Frisk og smagfuld hjemmelavet pastasalat med grøntsager, cremet dressing og aromatiske krydderier. Den perfekte sommerret der smager fantastisk og er perfekt til picnic, frokost eller som tilbehør. Nem, hurtig og perfekt til hele familien!",
  "description": "Frisk og smagfuld hjemmelavet pastasalat med grøntsager, cremet dressing og aromatiske krydderier. Den perfekte sommerret der smager fantastisk og er perfekt til picnic, frokost eller som tilbehør. Nem, hurtig og perfekt til hele familien! Denne opskrift giver dig den perfekte balance mellem frisk pasta, sprøde grøntsager og cremet dressing. Pastasalat er en klassisk ret der kan tilpasses efter smag og er perfekt til både hverdagsmåltider og særlige lejligheder. Denne opskrift er nem at lave, kræver kun få ingredienser og kan laves i forvejen - perfekt til meal prep!",
  "ingredients": [
    "400g pasta (f.eks. fusilli, penne eller farfalle)",
    "1 rød peberfrugt, skåret i små tern",
    "1 gul peberfrugt, skåret i små tern",
    "1 agurk, skåret i små tern",
    "200g cherrytomater, halveret",
    "1/2 rødløg, finthakket",
    "100g fetaost, revet eller i tern (valgfrit)",
    "50g sorte oliven, uden sten (valgfrit)",
    "2 spsk frisk basilikum, hakket",
    "2 spsk frisk persille, hakket",
    "",
    "Til dressing:",
    "4 spsk olivenolie",
    "2 spsk hvidvineddike",
    "1 tsk honning eller agavesirup",
    "1 fed hvidløg, finthakket",
    "1/2 tsk salt",
    "1/4 tsk sort peber",
    "1/2 tsk tørret oregano",
    "",
    "Til servering:",
    "Ekstra frisk basilikum",
    "Ekstra fetaost (valgfrit)"
  ],
  "instructions": [
    "FORBEREDELSE (15 min)",
    "Kog vand til pastaen: Fyld en stor gryde med vand og bring i kog. Tip: Brug rigeligt med vand - pasta skal have plads til at koge.",
    "Skær peberfrugter i små tern. Tip: Ensartede stykker giver bedre præsentation og tekstur.",
    "Skær agurk i små tern. Tip: Fjern eventuelle store kerner fra agurken før du skærer den.",
    "Halver cherrytomater. Tip: Brug friske, modne tomater - de smager bedst.",
    "Hak rødløg fint. Tip: Fint hakket løg giver bedre smagfordeling.",
    "Hak basilikum og persille fint. Tip: Friske krydderurter giver bedre smag end tørrede.",
    "Riv fetaost eller skær den i tern. Tip: Fetaost giver ekstra smag og cremethed.",
    "",
    "TILBEREDNING (10 min)",
    "Kog pastaen: Tilføj salt til det kogende vand (ca. 1 spsk). Tip: Vandet skal smage af havet - det giver bedre smag til pastaen.",
    "Kog pastaen i henhold til anvisningerne på pakken, eller til den er al dente. Tip: Pasta skal være færdig men stadig have lidt bid - ikke for blød.",
    "Hæld pastaen af og skyld den med koldt vand. Tip: Koldt vand stopper kogningen og gør pastaen klar til salat.",
    "Lad pastaen dryppe af i en sigte. Tip: Pasta skal være godt afdryppet - for meget vand gør salaten våd.",
    "",
    "SAMMENSAETNING (5 min)",
    "Lav dressingen: Bland olivenolie, hvidvineddike, honning, hvidløg, salt, peber og oregano i en lille skål. Tip: Pisk godt - dressingen skal være jævn og velblandet.",
    "Smag til dressingen og juster efter behov. Tip: Dressingen skal være balanceret - ikke for sur eller for sød.",
    "Bland pasta, peberfrugter, agurk, cherrytomater, rødløg, fetaost og oliven i en stor skål. Tip: Brug en stor skål - der skal være plads til at røre.",
    "Hæld dressingen over salaten og rør godt, så alt er dækket. Tip: Rør forsigtigt - pasta skal ikke knuses.",
    "Tilføj hakket basilikum og persille og rør godt. Tip: Friske krydderurter giver frisk smag til salaten.",
    "Smag til med salt og peber. Tip: Juster smagen efter behov - det skal være perfekt balanceret.",
    "Lad salaten trække i mindst 30 minutter i køleskabet før servering. Tip: Salaten smager bedre når den har trukket - smagene blander sig bedre.",
    "Server med ekstra frisk basilikum og fetaost hvis ønsket. Tip: Top med friske krydderurter før servering for bedre præsentation.",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug pasta med form (f.eks. fusilli, penne eller farfalle) - de holder bedre på dressingen.",
    "For perfekt tekstur: Kog pastaen al dente - den skal have bid, ikke være blød.",
    "For bedre smag: Lad salaten trække i mindst 30 minutter i køleskabet - smagene blander sig bedre.",
    "For cremet dressing: Tilføj en skefuld mayonnaise eller græsk yoghurt til dressingen (valgfrit).",
    "For ekstra smag: Tilføj revet parmesan eller pecorino i stedet for fetaost.",
    "For større portioner: Fordobbel opskriften og brug en større skål.",
    "Eksperimenter med grøntsager: Tilføj gulerødder, majs, ærter eller avocado efter smag.",
    "For protein: Tilføj kogt kylling, tun eller kikærter til salaten.",
    "For vegetarisk version: Brug plantebaseret fetaost eller undlad ost helt.",
    "Pastasalat kan laves i forvejen og opbevares i køleskabet i op til 3 dage - perfekt til meal prep!",
    "For perfekt resultat: Brug friske ingredienser - det giver bedre smag.",
    "For ekstra friskhed: Tilføj citronsaft eller limejuice til dressingen.",
    "For bedre præsentation: Top med friske krydderurter og ekstra fetaost før servering.",
    "For italiensk twist: Tilføj mozzarella, soltørrede tomater og pesto til salaten.",
    "For græsk twist: Tilføj fetaost, oliven, rødløg og oregano - klassisk græsk salat.",
    "For asiatisk twist: Erstat dressingen med sojasauce, sesamolie og ingefær.",
    "For nemmere røring: Brug en stor skål og rør forsigtigt - pasta skal ikke knuses.",
    "For perfekt balance: Smag til dressingen før du hælder den over salaten - den skal være balanceret.",
    "For bedre smag: Brug ekstra jomfru olivenolie - det giver bedre smag til dressingen.",
    "For ekstra crunch: Tilføj ristede pinjekerner eller mandler til salaten før servering."
  ],
  "nutrition": {
    "energy": "1850 kJ / 440 kcal",
    "fat": "18g",
    "saturatedFat": "4g",
    "carbs": "58g",
    "sugar": "8g",
    "fiber": "4g",
    "protein": "12g",
    "salt": "1.1g"
  }
}
