{
  "slug": "pasta-med-laks-og-spinat",
  "id": "654",
  "title": "Pasta Med Laks Og Spinat",
  "category": "Fisk",
  "time": "25 min",
  "prepTime": "10 min",
  "cookTime": "15 min",
  "difficulty": "Let",
  "excerpt": "Nem og hurtig pasta med laks og spinat. En lækker og nærende ret der er klar på under 25 minutter!",
  "description": "Nem og hurtig pasta med laks og spinat. En lækker og nærende ret der er klar på under 25 minutter! Denne opskrift kombinerer pasta med saftig laks, frisk spinat og cremet sauce for en smagfuld og nærende ret.",
  "ingredients": [
    "400g pasta (spaghetti, penne eller din yndlingspasta)",
    "400g laks, skåret i bider",
    "200g spinat",
    "200ml fløde (piskefløde)",
    "2 fed hvidløg, finthakket",
    "2 spsk olivenolie",
    "50g parmesan, revet",
    "Salt og sort peber"
  ],
  "instructions": [
    "FORBEREDELSE (10 min)",
    "Kog vand til pasta i en stor gryde. Tip: Brug en stor gryde - der skal være plads til pastaen.",
    "Skær laks i bider. Tip: Ensartet størrelse giver jævn stegning.",
    "Hak hvidløg fint. Tip: Fint hakket giver bedre smag.",
    "Riv parmesan. Tip: Frisk revet parmesan smelter bedre.",
    "",
    "TILBEREDNING (15 min)",
    "Kog pastaen i det saltede vand i 1-2 minutter mindre end anbefalet på pakken. Tip: Pasta skal være al dente.",
    "Reserver 1 dl pasta-vand før du hælder pastaen af. Tip: Pasta-vand gør saucen cremet.",
    "Varm olivenolie i en stor pande over medium varme. Tip: Pande skal være varm før du tilføjer laks.",
    "Steg laks i 3-4 minutter, eller til den er gylden og næsten gennemstegt. Tip: Rør forsigtigt - laks skal ikke falde fra hinanden.",
    "Tilføj hvidløg og steg i 30 sekunder, eller til det er duftende. Tip: Hvidløg brænder let - pas på!",
    "Tilføj fløde og bring i kog. Tip: Fløde skal koge let for at tykne.",
    "Sænk varmen til lav og lad saucen simre i 2-3 minutter, eller til den begynder at tykne. Tip: Rør jævnt - saucen skal ikke brænde på.",
    "Tilføj spinat og rør jævnt, indtil spinat er sammenfaldet. Tip: Spinat skal være blød men stadig have lidt struktur.",
    "Hæld pastaen af og tilføj den direkte til saucen. Tip: Pasta skal være varm.",
    "Tilføj parmesan og rør jævnt. Tip: Rør godt - parmesan skal smelte.",
    "Tilføj lidt pasta-vand hvis saucen er for tyk. Tip: Pasta-vand gør saucen cremet.",
    "Smag til med salt og peber. Tip: Smag til jævnt - det skal være perfekt balanceret.",
    "",
    "SAMMENSAETNING (5 min)",
    "Server pastaen straks på varme tallerkener. Tip: Pasta med laks og spinat smager bedst når den er varm og lige kommet ud af panden!"
  ],
  "nutrition": {
    "energy": "2450 kJ / 585 kcal",
    "fat": "24g",
    "saturatedFat": "11g",
    "carbs": "68g",
    "sugar": "4g",
    "fiber": "4g",
    "protein": "38g",
    "salt": "1.8g"
  },
  "datePublished": "2025-01-15T10:00:00+01:00",
  "dateModified": "2025-01-15T10:00:00+01:00"
}
