{
  "slug": "pasta-pesto",
  "id": "090",
  "title": "Pasta Pesto",
  "category": "Pasta",
  "time": "20 min",
  "prepTime": "5 min",
  "cookTime": "15 min",
  "difficulty": "Let",
  "excerpt": "Nem og hurtig hjemmelavet pasta pesto med frisk basilikum, parmesan og pinjekerner. Den perfekte nemme opskrift der smager langt bedre end fra butikken. Klar på under 20 minutter - perfekt til hverdagen!",
  "description": "Nem og hurtig hjemmelavet pasta pesto med frisk basilikum, parmesan og pinjekerner. Den perfekte nemme opskrift der smager langt bedre end fra butikken. Klar på under 20 minutter - perfekt til hverdagen! Denne opskrift giver dig den autentiske italienske pesto-smag med kun få ingredienser. Perfekt til en hurtig og lækker middag med familie og venner!",
  "ingredients": [
    "Til pestoen:",
    "50g frisk basilikum",
    "50g parmesan, revet",
    "30g pinjekerner",
    "2 fed hvidløg",
    "100ml olivenolie",
    "1/2 tsk salt",
    "1/4 tsk sort peber",
    "",
    "Til pastaen:",
    "400g spaghetti, penne eller din yndlingspasta",
    "Salt til pasta-vandet",
    "",
    "Til servering:",
    "Ekstra parmesan",
    "Frisk basilikum",
    "Pinjekerner (valgfrit)"
  ],
  "instructions": [
    "FORBEREDELSE (5 min)",
    "Kog vand til pasta i en stor gryde. Tip: Brug en stor gryde - der skal være plads til pastaen.",
    "Når vandet koger, tilføj salt (ca. 1 spsk per liter vand). Tip: Salt giver pastaen smag.",
    "Riv parmesan. Tip: Brug frisk revet parmesan - det smelter bedre.",
    "Hak hvidløg groft. Tip: Groft hakket giver bedre smag.",
    "Pluk basilikum-blade fra stilene. Tip: Brug kun bladene - stilene kan være bitre.",
    "",
    "TILBEREDNING (15 min)",
    "Tilføj basilikum, parmesan, pinjekerner, hvidløg, salt og peber i en food processor eller morter. Tip: Brug food processor for hurtigere resultat, eller morter for autentisk smag.",
    "Blend eller stød ingredienserne til de er groft hakket. Tip: Pesto skal ikke være for fint - lidt tekstur giver bedre smag.",
    "Tilføj olivenolie lidt ad gangen, mens du blender eller rører. Tip: Olien skal være jævnt fordelt.",
    "Blend eller rør til pestoen har en cremet konsistens. Tip: Pesto skal være cremet men ikke for tyk.",
    "Smag til med salt og peber. Tip: Juster smag efter behov.",
    "Kog pastaen i det saltede vand i 1-2 minutter mindre end anbefalet på pakken. Tip: Pasta skal være al dente - den bliver stegt videre i saucen.",
    "Reserver 1 dl pasta-vand før du hælder pastaen af. Tip: Pasta-vand indeholder stivelse der gør saucen cremet.",
    "Hæld pastaen af og tilføj den direkte til en stor gryde eller pande. Tip: Pasta skal være varm - det hjælper med at varme saucen.",
    "Tilføj pestoen til pastaen og rør jævnt. Tip: Rør godt - pestoen skal være jævnt fordelt.",
    "Tilføj lidt pasta-vand (1-2 spsk) hvis saucen er for tyk. Tip: Pasta-vand gør saucen cremet.",
    "Rør pastaen jævnt i 1-2 minutter, eller til saucen er cremet og pastaen er gennemvarmet. Tip: Rør hele tiden - det giver bedre konsistens.",
    "",
    "SAMMENSAETNING (5 min)",
    "Server pastaen straks med ekstra parmesan, frisk basilikum og pinjekerner.",
    "Tip: Pesto pasta smager bedst når den er varm og lige kommet ud af gryden!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug friske basilikum-blade - de giver langt mere smag end tørret basilikum.",
    "For perfekt cremethed: Rør pastaen jævnt med pestoen - det giver bedre konsistens.",
    "For at undgå bitterhed: Brug kun basilikum-blade - stilene kan være bitre.",
    "For bedre smag: Brug pasta-vand til at justere konsistensen - det gør saucen cremet.",
    "For jævn blanding: Blend eller stød ingredienserne godt - det giver bedre smag.",
    "For større portioner: Fordobbel opskriften og brug en større gryde.",
    "Eksperimenter med smag: Tilføj soltørrede tomater, oliven eller din yndlingsingrediens.",
    "For ekstra smag: Tilføj hakket persille, chives eller din yndlingskrydderurt.",
    "Pesto kan laves i forvejen og opbevares i køleskabet - perfekt til meal prep!",
    "For perfekt resultat: Brug friske ingredienser - det giver bedre smag.",
    "For vegetarisk version: Brug vegetarisk parmesan eller erstat med pecorino.",
    "For ekstra cremethed: Tilføj lidt fløde sammen med pestoen.",
    "For krydret version: Tilføj cayennepeber, chilipulver eller din yndlingskrydderiblanding.",
    "For autentisk smag: Brug morter i stedet for food processor - det giver bedre tekstur.",
    "Pesto kan fryses - perfekt til at have klar til en hurtig middag!"
  ],
  "nutrition": {
    "energy": "2100 kJ / 502 kcal",
    "fat": "24g",
    "saturatedFat": "6g",
    "carbs": "58g",
    "sugar": "3g",
    "fiber": "3g",
    "protein": "18g",
    "salt": "1.8g"
  }
}


