{
  "slug": "pasta-bolognese-glutenfri",
  "id": "094",
  "title": "Pasta Bolognese (Glutenfri)",
  "category": "Pasta",
  "time": "90 min",
  "prepTime": "20 min",
  "cookTime": "70 min",
  "difficulty": "Mellem",
  "excerpt": "Klassisk og autentisk hjemmelavet glutenfri pasta bolognese med rig kødsauce, friske tomater og aromatiske krydderier. Den perfekte italienske klassiker der smager langt bedre end fra restauranten - helt uden gluten! Perfekt til en hyggelig aften med familie og venner!",
  "description": "Klassisk og autentisk hjemmelavet glutenfri pasta bolognese med rig kødsauce, friske tomater og aromatiske krydderier. Den perfekte italienske klassiker der smager langt bedre end fra restauranten - helt uden gluten! Denne opskrift giver dig den autentiske bolognese-smag med saftig kødsauce, cremet konsistens og perfekt balance mellem tomater, kød og krydderier. Perfekt til en hyggelig aften med familie og venner!",
  "ingredients": [
    "Til kødsaucen:",
    "500g hakket oksekød (eller en blanding af okse og svinekød)",
    "1 stor løg, finthakket",
    "2 fed hvidløg, finthakket",
    "1 gulerod, finthakket",
    "1 stilk bladselleri, finthakket",
    "400g hakkede tomater",
    "2 spsk tomatpuré",
    "1 dl rødvin (valgfrit, men anbefalet)",
    "2 dl oksebouillon eller vand",
    "1 tsk tørret oregano",
    "1 tsk tørret basilikum",
    "1 laurbærblad",
    "1 tsk salt",
    "1/2 tsk sort peber",
    "2 spsk olivenolie",
    "1 spsk smør",
    "",
    "Til pasta:",
    "400g glutenfri spaghetti, tagliatelle eller din yndlings glutenfri pasta (fx. rispasta, majspasta eller kikærtpasta)",
    "Salt til pasta-vandet",
    "",
    "Til servering:",
    "100g parmesan, revet",
    "Frisk basilikum",
    "Ekstra olivenolie"
  ],
  "instructions": [
    "FORBEREDELSE (20 min)",
    "Hak løg, hvidløg, gulerod og bladselleri fint. Tip: Brug en food processor - det går hurtigere og giver jævn konsistens.",
    "Varm olivenolie og smør i en stor gryde over medium varme. Tip: Brug en stor gryde med tyk bund - det giver bedre varmefordeling.",
    "Tilføj løg og steg i 3-4 minutter, eller til de er bløde og gennemsigtige. Tip: Rør jævnt - de skal ikke brune, bare bløde.",
    "Tilføj hvidløg og steg i 1 minut, eller til det er duftende. Tip: Hvidløg brænder let - pas på!",
    "Tilføj gulerod og bladselleri og steg i 4-5 minutter, eller til de er bløde. Tip: Rør jævnt - de skal være bløde men ikke brune.",
    "Tilføj hakket oksekød og steg i 6-8 minutter, eller til kødet er jævnt brunet. Tip: Rør kødet jævnt - det skal være jævnt brunet, ikke gråt.",
    "Tilføj tomatpuré og steg i 1-2 minutter, eller til tomatpuréen er jævnt fordelt. Tip: Rør godt - tomatpuré skal være jævnt blandet med kødet.",
    "Tilføj rødvin (hvis brugt) og lad det koge ind i 2-3 minutter. Tip: Dette fjerner alkoholen og giver dyb smag til saucen.",
    "Tilføj hakkede tomater, oksebouillon, oregano, basilikum, laurbærblad, salt og peber. Tip: Rør godt - det skal være jævnt blandet.",
    "Bring kødsaucen i kog, derefter sænk varmen til lav og lad den simre i 60-90 minutter, eller til saucen er tyk og smagfuld. Tip: Rør jævnt jævnligt - saucen skal ikke brænde på, og jo længere den simrer, jo bedre smag.",
    "",
    "TILBEREDNING (70 min)",
    "Mens kødsaucen simrer, kog pastaen: Bring en stor gryde med saltet vand i kog. Tip: Brug ca. 1 spsk salt per liter vand - det giver pastaen smag.",
    "Kog den glutenfri pastaen efter pakkens anvisning, eller til den er al dente (stadig lidt bid i). Tip: Glutenfri pasta skal være al dente - den bliver varmet op i saucen. Pas på - glutenfri pasta kan blive klistret hvis den koges for længe!",
    "Reserver 1 dl pasta-vand før du hælder pastaen af. Tip: Pasta-vand indeholder stivelse der gør saucen cremet.",
    "Hæld pastaen af og tilføj den direkte til kødsaucen i gryden. Tip: Pasta skal være varm - det hjælper med at varme saucen.",
    "Tilføj lidt pasta-vand (1-2 spsk) hvis saucen er for tyk. Tip: Pasta-vand gør saucen cremet og hjælper med at binde den til pastaen.",
    "Rør pastaen og saucen jævnt sammen i 1-2 minutter, eller til pastaen er gennemvarmet og saucen er jævnt fordelt. Tip: Rør hele tiden - det giver bedre konsistens.",
    "",
    "SAMMENSAETNING (5 min)",
    "Server pastaen straks i dybe tallerkener eller skåle.",
    "Top med revet parmesan og frisk basilikum.",
    "Dryp lidt ekstra olivenolie over hvis ønsket.",
    "Tip: Pasta bolognese smager bedst når den er varm og lige kommet ud af gryden!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug en blanding af okse- og svinekød (50/50) - det giver bedre smag og konsistens.",
    "For perfekt smag: Lad kødsaucen simre i mindst 60-90 minutter - det giver bedre smag og konsistens. Jo længere, jo bedre!",
    "For autentisk smag: Brug rødvin - det giver dyb smag og autentisk italiensk smag.",
    "For cremet konsistens: Brug pasta-vand til at justere konsistensen - det gør saucen cremet og binder den bedre til pastaen.",
    "For jævn stegning: Steg grøntsagerne først - det giver bedre smag og konsistens.",
    "For større portioner: Fordobbel opskriften og brug en større gryde.",
    "Eksperimenter med smag: Tilføj krydderier som cayennepeber, chilipulver eller din yndlingskrydderiblanding.",
    "For ekstra smag: Tilføj hakket svampe, spinat eller din yndlingsingrediens til kødsaucen.",
    "Bolognese kan laves i forvejen og opbevares i køleskabet i op til 3 dage - perfekt til meal prep!",
    "For perfekt resultat: Brug friske ingredienser - det giver bedre smag og konsistens.",
    "For bedre tekstur: Hak grøntsagerne fint - det giver bedre konsistens i saucen.",
    "For ekstra umami: Tilføj en skefuld fiskesauce eller soyasauce til saucen - det giver ekstra dybde.",
    "Perfekt til fryser: Bolognese kan fryses i op til 3 måneder - optø ved stuetemperatur og varm op på panden.",
    "For glutenfri pasta: Brug rispasta, majspasta, kikærtpasta eller quinoa-pasta - de giver god tekstur og smag.",
    "Vigtigt for glutenfri pasta: Kog pastaen præcis efter pakkens anvisning - glutenfri pasta kan blive klistret hvis den koges for længe!",
    "For bedre konsistens: Rør glutenfri pastaen jævnt med saucen - det forhindrer at den bliver klistret.",
    "Glutenfri alternativer: Brug rispasta (Barilla, Garofalo), majspasta eller kikærtpasta (Banza) - de smager godt og har god tekstur.",
    "Kontroller altid ingredienserne: Sørg for at alle ingredienser er glutenfri, inklusiv bouillon, tomatpuré og krydderier."
  ],
  "nutrition": {
    "energy": "1950 kJ / 465 kcal",
    "fat": "18g",
    "saturatedFat": "7g",
    "carbs": "48g",
    "sugar": "6g",
    "fiber": "3g",
    "protein": "32g",
    "salt": "2.2g"
  }
}
