{
  "slug": "pastitsio",
  "id": "412",
  "title": "Pastitsio",
  "category": "Kød",
  "time": "105 min",
  "prepTime": "45 min",
  "cookTime": "60 min",
  "difficulty": "Mellem",
  "excerpt": "Autentisk græsk pastitsio med pasta, krydret kødsauce og cremet bechamelsauce. En lækker lasagne-lignende ret der smager fantastisk. Perfekt til en særlig aften!",
  "description": "Autentisk græsk pastitsio med pasta, krydret kødsauce og cremet bechamelsauce. En lækker lasagne-lignende ret der smager fantastisk. Perfekt til en særlig aften! Pastitsio er Grækenlands svar på lasagne - en lækker ret med lag af pasta, saftig kødsauce med tomater og krydderier, og en cremet bechamelsauce på toppen. Denne opskrift giver dig den autentiske smag og tekstur. Server med frisk salat og græsk brød for en komplet oplevelse.",
  "ingredients": [
    "400g pasta (bucatini eller penne)",
    "500g hakket oksekød eller lammekød",
    "1 stor løg, finthakket",
    "3 fed hvidløg, finthakket",
    "1 dåse hakkede tomater (400g)",
    "2 spsk tomatpuré",
    "1 dl rødvin (valgfrit)",
    "1 tsk kanel",
    "1/2 tsk nelliker, malet",
    "1 tsk tørret oregano",
    "1/2 tsk muskatnød",
    "Salt og sort peber",
    "Olivenolie til stegning",
    "",
    "Til bechamelsauce:",
    "100g smør",
    "100g mel",
    "1 liter mælk",
    "2 æg",
    "100g parmesan eller græsk feta, revet",
    "1/2 tsk muskatnød",
    "Salt og hvid peber"
  ],
  "instructions": [
    "FORBEREDELSE (45 min)",
    "Kog pastaen efter anvisning på pakken, men 2 minutter kortere end anvist. Tip: Pastaen skal være lidt underkogt - den koger videre i ovnen.",
    "Hak løg og hvidløg. Tip: Brug en food processor for at spare tid.",
    "Forbered alle krydderierne i en lille skål. Tip: Dette gør det lettere at tilføje dem samtidigt.",
    "",
    "TILBEREDNING (60 min)",
    "Varm olie i en stor gryde over medium varme. Tip: Brug en gryde med tyk bund - det giver bedre varmefordeling.",
    "Steg løg i 3-4 minutter, eller til de er bløde og gennemsigtige. Tip: Rør jævnt - løgene skal ikke brune.",
    "Tilføj hvidløg og steg i 30 sekunder, eller til de er duftende. Tip: Hvidløg brænder let - pas på!",
    "Tilføj hakket kød og brun det i 5-7 minutter, eller til det er gennemstegt. Tip: Rør jævnt - kødet skal have en god brun farve.",
    "Tilføj tomatpuré og steg i 1 minut, eller til den er duftende. Tip: Dette giver dybere smag.",
    "Tilføj rødvin (hvis du bruger det) og lad det koge ind i 2-3 minutter. Tip: Dette forbedrer smagen.",
    "Tilføj hakkede tomater, kanel, nelliker, oregano, muskatnød, salt og peber. Tip: Rør godt - det skal være jævnt blandet.",
    "Bring kødsaucen i kog, derefter sænk varmen og lad den simre i 20-25 minutter, eller til saucen er tyk og smagfuld. Tip: Rør jævnt - saucen skal ikke brænde på.",
    "Smag til med salt og peber. Tip: Smag jævnt - det skal være perfekt balanceret.",
    "",
    "BECHAMELSAUCE:",
    "Smelt smør i en gryde over medium varme. Tip: Brug en gryde med tyk bund - det giver bedre varmefordeling.",
    "Tilføj mel og rør i 1-2 minutter, eller til den er duftende. Tip: Rør hele tiden - melen skal ikke brune.",
    "Tilføj mælk lidt ad gangen under konstant røring, eller til saucen er glat og tyk. Tip: Rør hele tiden - det forhindrer klumper.",
    "Lad saucen simre i 5-7 minutter, eller til den er tyk og cremet. Tip: Rør jævnt - saucen skal ikke brænde på.",
    "Tag gryden af varmen og rør æg, ost, muskatnød, salt og peber i. Tip: Rør hurtigt - æggene skal ikke størkne.",
    "",
    "SAMMENSAETNING:",
    "Forvarm ovnen til 180°C. Tip: Varm ovnen godt op - det giver bedre resultat.",
    "Bland pastaen med halvdelen af kødsaucen. Tip: Rør godt - det skal være jævnt blandet.",
    "Læg pastaen i bunden af et ildfast fad (ca. 20x30 cm). Tip: Dæk hele bunden - det giver jævn lagdeling.",
    "Læg resten af kødsaucen over pastaen. Tip: Fordel jævnt - det giver bedre smag.",
    "Hæld bechamelsaucen over det hele. Tip: Dæk hele overfladen - det giver jævn lagdeling.",
    "Bag i ovnen i 35-40 minutter, eller til overfladen er gylden og bobler. Tip: Tjek jævnt - retten skal have en gylden farve.",
    "Lad pastitsioen køle af i 15-20 minutter før servering. Tip: Dette gør det lettere at skære og servere.",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug god kvalitet pasta - det giver bedre smag og tekstur.",
    "For perfekt smag: Brug god kvalitet oksekød eller lammekød - det giver bedre smag.",
    "For ekstra smag: Tilføj en skefuld honning eller sirup til kødsaucen for sødme.",
    "For jævn lagdeling: Fordel pastaen og saucen jævnt - det giver bedre resultat.",
    "For større portioner: Fordobbel opskriften og brug et større fad - perfekt til meal prep!",
    "Eksperimenter med smag: Tilføj krydderier som kardemomme, fennikel eller din yndlingskrydderiblanding.",
    "For ekstra smag: Tilføj hakket chili, jalapeño eller din yndlingschili til kødsaucen.",
    "Retten kan laves i forvejen og opbevares i køleskabet i op til 3 dage - perfekt til meal prep!",
    "For perfekt resultat: Brug god kvalitet olivenolie - det giver bedre smag.",
    "For ekstra cremethed: Tilføj mere ost til bechamelsaucen.",
    "For ekstra umami: Tilføj en skefuld soyasauce eller miso til kødsaucen.",
    "For hurtigere version: Brug købt bechamelsauce i stedet for at lave den selv.",
    "For ekstra grøntsager: Tilføj squash, zucchini eller din yndlingsgrøntsag til kødsaucen.",
    "For mere tekstur: Tilføj ristede nødder eller frø som topping.",
    "Kødet kan erstattes med plantebaseret alternativ for en vegetarisk version.",
    "For ekstra smag: Tilføj frisk timian, rosmarin eller oregano til kødsaucen.",
    "Retten kan fryses og opbevares i op til 3 måneder - perfekt til meal prep!"
  ],
  "nutrition": {
    "energy": "2680 kJ / 640 kcal",
    "fat": "28g",
    "saturatedFat": "14g",
    "carbs": "62g",
    "sugar": "10g",
    "fiber": "4g",
    "protein": "32g",
    "salt": "2.0g"
  }
}
