{
  "slug": "pasta-e-fagioli",
  "id": "638",
  "title": "Pasta E Fagioli",
  "category": "Vegetarisk",
  "time": "35 min",
  "prepTime": "15 min",
  "cookTime": "20 min",
  "difficulty": "Let",
  "excerpt": "Klassisk italiensk pasta e fagioli (pasta og bønner). En lækker og mættende suppe der er perfekt til hverdagen.",
  "description": "Klassisk italiensk pasta e fagioli (pasta og bønner). En lækker og mættende suppe der er perfekt til hverdagen. Denne opskrift kombinerer pasta med bønner, tomater og krydderier for en smagfuld og nærende ret.",
  "ingredients": [
    "200g pasta (f.eks. ditalini eller små skruer)",
    "400g cannellini bønner (dåse), afdryppet",
    "400g hakkede tomater (dåse)",
    "1 løg, hakket",
    "2 fed hvidløg, finthakket",
    "1 liter grøntsagsbouillon",
    "2 spsk olivenolie",
    "1 tsk tørret oregano",
    "1 tsk tørret basilikum",
    "50g parmesan, revet",
    "Salt og sort peber",
    "Frisk basilikum"
  ],
  "instructions": [
    "FORBEREDELSE (15 min)",
    "Hak løg og hvidløg fint. Tip: Ensartet hakning giver jævn smag.",
    "Riv parmesan. Tip: Frisk revet parmesan smelter bedre.",
    "Afdryp bønner. Tip: Afdryp godt - overskydende væske gør suppen tynd.",
    "",
    "TILBEREDNING (20 min)",
    "Varm olivenolie i en stor gryde over medium varme. Tip: Gryde skal være varm før du tilføjer ingredienser.",
    "Tilføj løg og steg i 3-4 minutter, eller til de er bløde. Tip: Rør jævnt - løgene skal være bløde men ikke brune.",
    "Tilføj hvidløg og steg i 1 minut, eller til det er duftende. Tip: Hvidløg brænder let - pas på!",
    "Tilføj hakkede tomater, bønner, bouillon, oregano, basilikum, salt og peber. Tip: Rør godt - alle ingredienser skal være jævnt blandet.",
    "Bring suppen i kog, derefter sænk varmen til medium og tilføj pasta. Tip: Pasta skal være dækket af suppen.",
    "Kog pastaen i 10-12 minutter, eller til den er møre. Tip: Rør jævnt - pasta skal ikke klæbe sammen.",
    "Tilføj parmesan og rør jævnt. Tip: Rør godt - parmesan skal smelte.",
    "Smag til med salt og peber. Tip: Smag til jævnt - det skal være perfekt balanceret.",
    "",
    "SAMMENSAETNING (5 min)",
    "Server suppen straks i skåle. Tip: Top med frisk basilikum og ekstra parmesan for ekstra smag og farve.",
    "Tip: Pasta e fagioli smager bedst når den er varm og lige kommet ud af gryden!"
  ],
  "nutrition": {
    "energy": "1950 kJ / 466 kcal",
    "fat": "14g",
    "saturatedFat": "5g",
    "carbs": "68g",
    "sugar": "6g",
    "fiber": "12g",
    "protein": "18g",
    "salt": "2.0g"
  },
  "datePublished": "2025-01-15T10:00:00+01:00",
  "dateModified": "2025-01-15T10:00:00+01:00"
}
