{
  "slug": "pebermynte-stang",
  "id": "401",
  "title": "Pebermynte Stang",
  "category": "Dessert",
  "time": "60 min",
  "prepTime": "30 min",
  "cookTime": "12 min",
  "difficulty": "Let",
  "excerpt": "Klassiske hjemmelavet pebermynte stænger med frisk pebermyntesmag og sprød tekstur. Den perfekte kage til kaffen eller som dessert. Denne opskrift giver dig den autentiske pebermynte stang der smager langt bedre end fra butikken. Server med kaffe eller te!",
  "description": "Klassiske hjemmelavet pebermynte stænger med frisk pebermyntesmag, smørrig tekstur og sprød konsistens. Den perfekte kage til kaffen eller som dessert. Denne opskrift giver dig den autentiske pebermynte stang der smager langt bedre end fra butikken. Disse søde og aromatiske kager med frisk pebermyntesmag er perfekt til hele familien. Server med kaffe, te eller en kold mælk for den ultimative oplevelse!",
  "ingredients": [
    "Til dejen:",
    "200g smør, blødt (stuetemperatur)",
    "100g flormelis",
    "1 æg",
    "1 æggeblomme (ekstra, for ekstra smag)",
    "2-3 tsk pebermynteekstrakt (eller 1-2 spsk frisk pebermynte, fintrevet)",
    "250g hvedemel",
    "50g mandelmel (valgfrit, for ekstra smag)",
    "1/2 tsk bagepulver",
    "1/4 tsk salt",
    "Grøn farve (valgfrit, for ekstra farve)",
    "",
    "Til glasur (valgfrit):",
    "100g flormelis",
    "2-3 spsk mælk eller fløde",
    "1/2 tsk pebermynteekstrakt",
    "Grøn farve (valgfrit)",
    "",
    "Til servering:",
    "Kaffe eller te"
  ],
  "instructions": [
    "FORBEREDELSE (30 min)",
    "Tag smørret ud af køleskabet mindst 30 minutter før brug. Det skal være blødt, men ikke smeltet. Tip: Blødt smør er vigtigt - hårdt smør giver sej dej, smeltet smør giver tynd dej.",
    "Hvis du bruger frisk pebermynte: Vask og tør pebermynten grundigt. Riv eller hak pebermynten fint. Tip: Brug kun bladene - stænglerne kan være seje.",
    "Pisk smørret og flormelis sammen i en stor skål med en håndmixer eller elpisker i 3-4 minutter, til det er lyst og luftigt. Dette er vigtigt for den rigtige tekstur. Tip: Pisk til det er næsten hvidt og dobbelt så stort.",
    "Tilføj ægget, æggeblommen og pebermynteekstrakt (eller frisk pebermynte). Pisk i yderligere 1-2 minutter, til det er velblandet. Tip: Brug æg ved stuetemperatur - koldt æg kan få smørret til at skille sig.",
    "Hvis du vil have grøn farve, tilføj lidt grøn farve nu. Tip: Tilføj farve lidt ad gangen - du kan altid tilføje mere.",
    "I en separat skål, bland hvedemel, mandelmel (hvis brugt), bagepulver og salt. Sigt det gennem en sigte for at fjerne klumper.",
    "Tilsæt melblandingen til smørblandingen i 2-3 omgange. Rør forsigtigt sammen med en spatel eller hånden, til dejen er jævn og samlet. Vigtigt: Overarbejd ikke dejen - det gør kagerne seje!",
    "Form dejen til en kugle og dæk den med film. Sæt den i køleskabet i mindst 30 minutter. Dette gør dejen lettere at arbejde med. Tip: Kold dej er lettere at forme og giver bedre resultat.",
    "Forvarm ovnen til 180°C (almindelig ovn) eller 160°C (varmluft).",
    "",
    "TILBEREDNING (12 min)",
    "Tag dejen ud af køleskabet og del den i 2-3 portioner. Arbejd med én portion ad gangen, og hold resten kold.",
    "Rul dejen ud på et meldrysset bord til en tykkelse på ca. 0,5 cm. Tip: Brug mel på bordet og kagerulle for at forhindre klæben.",
    "Skær dejen i stænger (ca. 6-8 cm lange og 1-2 cm brede) med en kniv eller en stænger-form. Tip: Brug en lineal for at få jævne stænger.",
    "Læg stængerne på en bageplade beklædt med bagepapir. Placer dem med lidt afstand (ca. 2-3 cm), da de udvider sig lidt under bagning.",
    "Bage stængerne i den forvarmede ovn i 10-12 minutter, eller til de er let gyldenbrune omkring kanterne. Tip: Tag dem ud lige før de ser færdige - de fortsætter med at steges lidt efter.",
    "Lad stængerne køle på bagepladen i 5 minutter, før du flytter dem til en kølerack. Vigtigt: Lad dem køle helt af - de er sprøde når de er varme!",
    "Gentag processen med resten af dejen. Tip: Saml overskydende dej og rul den ud igen - du kan bruge den hele!",
    "",
    "GLASUR (valgfrit, 5 min)",
    "Hvis du vil have glasur, bland flormelis og mælk (eller fløde) i en lille skål. Rør jævnt, til det er en glat glasur. Tip: Tilføj mælk lidt ad gangen - glasuren skal være tyk, men stadig hældbar.",
    "Tilføj pebermynteekstrakt til glasuren og rør godt sammen. Tip: Smag til - du kan altid tilføje mere pebermynte.",
    "Hvis du vil have grøn glasur, tilføj lidt grøn farve nu. Tip: Brug madfarve - det giver bedre resultat end kunstige farver.",
    "Når stængerne er helt kølet af, drys eller pensel glasuren over dem. Tip: Brug en pensel eller en ske til at sprede glasuren jævnt.",
    "Lad glasuren stivne i 10-15 minutter før servering.",
    "",
    "SAMMENSAETNING (5 min)",
    "Arranger de færdige pebermynte stænger på en serveringsplade eller i en kagebøtte.",
    "Server med kaffe, te eller en kold mælk.",
    "Opbevar i en lufttæt beholder - de holder sig sprøde i op til en uge!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug smør af god kvalitet - det giver bedre smag end margarine.",
    "For ekstra intens pebermyntesmag: Brug både pebermynteekstrakt og frisk pebermynte.",
    "For friskere smag: Brug frisk pebermynte fra haven eller butikken - den har mere smag og aroma.",
    "For perfekt tekstur: Pisk smør og sukker godt - det skaber luft i dejen og giver sprødere kager.",
    "For jævne stænger: Brug en lineal eller en stænger-form til at skære dejen.",
    "Stængerne kan fryses før bagning - læg dem på en bageplade og frys dem, derefter opbevar i en frysepose.",
    "For større portioner: Fordobbel opskriften og bage i flere omgange.",
    "Eksperimenter med smag: Prøv med chokoladechips, hvid chokolade eller nødder i dejen.",
    "For glutenfri version: Brug glutenfrit mel i stedet for hvedemel.",
    "Stængerne kan også laves uden glasur - de smager stadig fantastisk!",
    "For ekstra farve: Tilføj lidt grøn farve til dejen eller glasuren for en mere festlig look.",
    "For krydret smag: Tilføj lidt kanel eller kardemomme til dejen for variation.",
    "Opbevar stængerne i en lufttæt beholder for at bevare sprødheden.",
    "Pebermynte stænger er perfekte til jul eller sommer - de friske smag passer til alle årstider!"
  ],
  "nutrition": {
    "energy": "2200 kJ / 526 kcal",
    "fat": "29g",
    "saturatedFat": "18g",
    "carbs": "60g",
    "sugar": "30g",
    "fiber": "2g",
    "protein": "6g",
    "salt": "0.3g"
  },
  "datePublished": "2025-12-07T10:00:00+01:00",
  "dateModified": "2025-12-07T05:00:01.725Z"
}
