{
  "slug": "pebernoedder",
  "id": "171",
  "title": "Pebernødder",
  "category": "Dessert",
  "time": "60 min",
  "prepTime": "30 min",
  "cookTime": "12 min",
  "difficulty": "Let",
  "excerpt": "Klassiske danske pebernødder med varm kanel, ingefær og peber. Den perfekte julekage der smager langt bedre end fra butikken. Disse små, sprøde kager er en dansk juleklassiker og perfekt til kaffen eller som snack. Nem at lave og perfekt til hele familien!",
  "description": "Klassiske danske pebernødder med varm kanel, ingefær og peber. Den perfekte julekage der smager langt bedre end fra butikken. Disse små, sprøde kager er en dansk juleklassiker og perfekt til kaffen eller som snack. Nem at lave og perfekt til hele familien! Pebernødder er en af de mest elskede julekager i Danmark og er kendt for deres karakteristiske krydrede smag og sprøde tekstur. Server dem med kaffe, te eller gløg for den perfekte juleoplevelse!",
  "ingredients": [
    "Til dejen:",
    "200g smør, blødt",
    "150g sukker",
    "1 æg",
    "400g hvedemel",
    "1 tsk bagepulver",
    "1 tsk kanel",
    "1 tsk ingefær, malt",
    "1/2 tsk nelliker, malt",
    "1/2 tsk kardemomme, malt",
    "1/2 tsk sort peber, malt",
    "1/4 tsk muskatnød, revet",
    "1/4 tsk hvid peber, malt (valgfrit)",
    "1/2 tsk salt",
    "",
    "Til pensling (valgfrit):",
    "1 æg, pisket",
    "Sukker til drysning"
  ],
  "instructions": [
    "FORBEREDELSE (30 min)",
    "Tag smøret ud af køleskabet mindst 30 minutter før, så det bliver blødt ved stuetemperatur. Tip: Blødt smør er vigtigt for at få den rigtige konsistens.",
    "Forvarm ovnen til 200°C (almindelig ovn) eller 180°C (varmluft).",
    "I en stor skål, pisk smør og sukker sammen til det er hvidt og luftigt (ca. 3-4 minutter). Tip: Brug en elpisker eller håndmixer - det gør det meget lettere!",
    "Tilføj ægget og pisk det i dejen. Tip: Rør godt - ægget skal være jævnt blandet.",
    "I en separat skål, bland mel, bagepulver, kanel, ingefær, nelliker, kardemomme, sort peber, muskatnød, hvid peber (hvis brugt) og salt. Tip: Bland alle tørre ingredienser godt - det sikrer jævn smag.",
    "Tilsæt de tørre ingredienser til smør-blandingen lidt ad gangen, mens du rører med en træske eller elpisker. Tip: Rør forsigtigt - dejen skal ikke blive for hård.",
    "Ælt dejen let med hænderne til den er jævn og samlet. Tip: Dejen skal være blød men ikke klæbrig - tilføj lidt mere mel hvis den er for blød.",
    "Dæk dejen med film og lad den hvile i køleskabet i mindst 30 minutter. Vigtigt: Dette gør dejen lettere at arbejde med og giver bedre smag.",
    "",
    "TILBEREDNING (12 min)",
    "Tag dejen ud af køleskabet og rul den ud på et meldrysset bord til en tykkelse på ca. 0,5 cm. Tip: Brug mel på bordet og rullepinden - det forhindrer at dejen klæber.",
    "Form små kugler på størrelse med en valnød (ca. 2-3 cm i diameter) og læg dem på en bageplade beklædt med bagepapir. Tip: Rul kuglerne jævnt - de skal være ensartede i størrelse.",
    "Tryk let på hver kugle med en gaffel for at flade dem lidt ud. Dette giver dem den klassiske pebernød-form. Tip: Tryk ikke for hårdt - de skal stadig være tykke nok.",
    "Hvis du vil have dem glaserede, pensl dem med pisket æg og drys med sukker. Tip: Dette giver dem en flot glans og ekstra sødme.",
    "Bag pebernødderne i den forvarmede ovn i 10-12 minutter, eller til de er gyldenbrune og sprøde. Tip: Hold øje med dem - de brænder let på!",
    "Tag bagepladen ud af ovnen og lad pebernødderne køle af på pladen i 5 minutter. Tip: De skal være sprøde når de er kølet af.",
    "Overfør pebernødderne til en kølerist og lad dem køle helt af. Vigtigt: Lad dem køle helt af - de bliver mere sprøde når de er kølet af.",
    "",
    "SAMMENSAETNING (5 min)",
    "Arranger pebernødderne på en serveringsskål eller i en kagebøtte.",
    "Server med kaffe, te eller gløg.",
    "Tip: Pebernødder smager bedst når de er helt kølet af og har stået i et par timer!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug friske krydderier - de giver bedre smag end gamle krydderier.",
    "For perfekt smag: Lad dejen hvile i køleskabet i mindst 30 minutter - det giver bedre tekstur og smag.",
    "For jævne pebernødder: Brug en køkkenvægt til at veje kuglerne - det giver ensartet størrelse.",
    "For ekstra smag: Tilføj mere kanel, ingefær eller peber efter smag - pebernødder skal være krydrede!",
    "For større portioner: Fordobbel opskriften og brug flere bageplader - pebernødder kan sagtens laves i store portioner.",
    "Pebernødder kan opbevares i en lufttæt beholder i op til 2-3 uger - perfekt til julehygge!",
    "For ekstra sprødhed: Bag dem lidt længere, men pas på at de ikke brænder på.",
    "For bedre præsentation: Pensl dem med æg og drys med sukker - det giver en flot glans.",
    "For traditionel smag: Brug alle krydderierne - det er den autentiske pebernød-smag.",
    "Pebernødder kan også fryses - perfekt til meal prep og fremtidige julefester! Opbevar i fryseren i op til 3 måneder.",
    "For ekstra julehygge: Server pebernødder med gløg, æbleskiver eller risengrød - det er den perfekte kombination!",
    "For bedre tekstur: Rul kuglerne jævnt - de skal være ensartede i størrelse for jævn bagning.",
    "For perfekt servering: Server pebernødder i en flot kagebøtte eller på en serveringsskål - præsentation er vigtig!",
    "For ekstra smag: Tilføj en dråbe appelsin- eller citronskal til dejen for ekstra friskhed.",
    "Pebernødder er en dansk juleklassiker - perfekt til at dele med familie og venner under juletiden!"
  ],
  "nutrition": {
    "energy": "1850 kJ / 442 kcal",
    "fat": "20g",
    "saturatedFat": "12g",
    "carbs": "58g",
    "sugar": "25g",
    "fiber": "2g",
    "protein": "6g",
    "salt": "0.5g"
  }
}

