{
  "slug": "perfekt-beef-wellington",
  "id": "804",
  "title": "Perfekt Beef Wellington - Elegant Hovedret",
  "category": "Kød",
  "time": "150 min",
  "prepTime": "60 min",
  "cookTime": "90 min",
  "difficulty": "Svær",
  "excerpt": "Elegant beef wellington med mørbrad, duxelles, prosciutto og butterdej. Den perfekte festret der imponerer alle gæster. Denne opskrift giver dig den autentiske beef wellington med perfekt stegt mørbrad og sprød butterdej. Perfekt til særlige lejligheder, juleaften eller når du vil imponere!",
  "description": "Elegant beef wellington med mørbrad, duxelles, prosciutto og butterdej. Den perfekte festret der imponerer alle gæster. Denne opskrift giver dig den autentiske beef wellington med perfekt stegt mørbrad og sprød butterdej. Perfekt til særlige lejligheder, juleaften eller når du vil imponere! Denne klassiske engelske ret kombinerer saftig mørbrad med en aromatisk duxelles (hakket svampe), sprød prosciutto og guldbrun butterdej. Server med rødvinssauce, grøntsager og kartoffelmos for den fulde fine dining oplevelse!",
  "ingredients": [
    "Til mørbraden:",
    "800g-1kg oksefilet (mørbrad), hel stykke",
    "2 spsk olivenolie",
    "Salt og sort peber",
    "Dijon sennep",
    "",
    "Til duxelles:",
    "500g champignoner, finthakkede",
    "2 spsk smør",
    "2 spsk olivenolie",
    "2 skalotteløg, finthakkede",
    "2 fed hvidløg, finthakkede",
    "2 spsk frisk timian, hakket",
    "2 spsk sherry eller hvidvin",
    "Salt og sort peber",
    "",
    "Til wrapping:",
    "8-10 skiver prosciutto eller parmaskinke",
    "500g butterdej (færdiglavet eller hjemmelavet)",
    "1 æg, til pensling",
    "",
    "Til rødvinssauce:",
    "500ml rødvin",
    "500ml oksebouillon",
    "2 skalotteløg, finthakkede",
    "2 fed hvidløg, finthakkede",
    "2 laurbærblade",
    "2 spsk smør",
    "Salt og sort peber",
    "",
    "Til servering:",
    "Kartoffelmos",
    "Stegte grøntsager",
    "Frisk persille"
  ],
  "instructions": [
    "FORBEREDELSE (60 min)",
    "Forbered mørbraden: Bind mørbraden med snor hvis nødvendigt for at holde formen. Tip: Ensartet form giver jævn stegning.",
    "Dryss mørbraden med salt og peber på alle sider. Tip: Brug rigeligt salt og peber - det giver smag.",
    "Varm olivenolie i en stor pande over høj varme. Tip: Pande skal være meget varm før du tilføjer mørbrad.",
    "Steg mørbraden i 2-3 minutter på hver side, eller indtil den er brun på alle sider. Tip: Dette er kun for at brune overfladen - mørbraden skal ikke være gennemstegt.",
    "Tag mørbraden ud af panden og lad den køle helt af. Tip: Mørbraden skal være kold før du pakker den.",
    "Smør mørbraden med Dijon sennep på alle sider. Tip: Sennep giver smag og hjælper med at binde duxelles.",
    "Mens mørbraden køler, lav duxelles: Hak champignoner meget fint (næsten til en paste). Tip: Brug en food processor hvis du har en - det gør det meget nemmere.",
    "Varm smør og olivenolie i en stor pande over medium varme. Tip: Brug en stor pande - champignoner tager meget plads før de koger sammen.",
    "Tilføj hakket champignoner og steg i 10-15 minutter, eller indtil al væske er fordampet. Tip: Dette tager tid - champignoner skal være helt tørre.",
    "Tilføj skalotteløg og hvidløg og steg i 2-3 minutter, eller indtil de er bløde. Tip: Rør jævnt - de skal ikke brune.",
    "Tilføj timian, sherry eller hvidvin, salt og peber. Tip: Vin giver smag og syre.",
    "Fortsæt med at steg i 5-7 minutter, eller indtil al væske er fordampet og duxelles er tør. Tip: Duxelles skal være helt tør - ellers bliver butterdejen våd.",
    "Lad duxelles køle helt af. Tip: Duxelles skal være kold før du pakker mørbraden.",
    "Forbered butterdej: Hvis du bruger færdiglavet butterdej, tag den ud af køleskabet og lad den blive blød. Tip: Butterdej skal være blød nok til at rulle ud.",
    "Rul butterdejen ud på et meldrysset bord til en rektangel der er stor nok til at pakke mørbraden. Tip: Butterdejen skal være ca. 5 mm tyk.",
    "",
    "TILBEREDNING (90 min)",
    "Læg prosciutto skiverne på et stykke film i et lag, så de overlapper lidt. Tip: Prosciutto skal dække hele mørbraden.",
    "Fordel den afkølede duxelles jævnt over prosciuttoen. Tip: Duxelles skal være jævnt fordelt.",
    "Læg den afkølede mørbrad på toppen af duxelles. Tip: Mørbraden skal være i midten.",
    "Rul prosciutto og duxelles omkring mørbraden ved hjælp af filmen. Tip: Brug filmen til at hjælpe med at rulle.",
    "Pak mørbraden tæt og sæt den i køleskabet i 15-20 minutter. Tip: Dette hjælper med at holde formen.",
    "Tag mørbraden ud af køleskabet og læg den på den udrullede butterdej. Tip: Mørbraden skal være i midten af butterdejen.",
    "Pak butterdejen omkring mørbraden og trim overskydende dej. Tip: Butterdejen skal pakke tæt, men ikke for stramt.",
    "Sejl butterdejen sammen og vend beef wellingtonen om, så sømmen er nedenunder. Tip: Sømmen skal være nedenunder for bedste udseende.",
    "Pensl butterdejen med pisket æg. Tip: Æg giver guldbrun farve.",
    "Sæt beef wellingtonen i køleskabet i 15-20 minutter. Tip: Dette hjælper med at butterdejen holder formen.",
    "Mens beef wellingtonen hviler, lav rødvinssauce: I en gryde, varm rødvin, oksebouillon, skalotteløg, hvidløg og laurbærblade. Tip: Sauce kan laves i forvejen.",
    "Bring i kog og lad simre i 30-40 minutter, eller indtil saucen er reduceret til halvdelen. Tip: Sauce skal være tyk og smagfuld.",
    "Si saucen og tilbage til gryden. Tip: Fjern løg og laurbærblade.",
    "Tilføj smør, salt og peber og rør godt sammen. Tip: Smør giver glans og cremethed.",
    "Forvarm ovnen til 200°C. Tip: Ovn skal være varm før du begynder at bage.",
    "Tag beef wellingtonen ud af køleskabet og pensl den igen med æg. Tip: Dobbelt pensling giver bedre farve.",
    "Skær et mønster i butterdejen med en skarp kniv (valgfrit). Tip: Dette giver et flot mønster og hjælper med at forhindre butterdejen i at sprække.",
    "Bag beef wellingtonen i 25-35 minutter, eller indtil butterdejen er guldbrun og mørbraden er 52-54°C indvendigt (medium-rare). Tip: Brug et kødetermometer for perfekt resultat.",
    "Tag beef wellingtonen ud af ovnen og lad den hvile i 10-15 minutter. Tip: Hvile gør mørbraden mere saftig.",
    "",
    "SAMMENSAETNING (10 min)",
    "Skær beef wellingtonen i skiver (ca. 2-3 cm tykke). Tip: Brug en skarp kniv - butterdejen er sprød.",
    "Server straks på varme tallerkener med rødvinssauce, kartoffelmos og stegte grøntsager.",
    "Top med frisk persille. Tip: Beef Wellington smager bedst når den er varm og lige kommet ud af ovnen!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug en god kvalitet oksefilet - det gør en stor forskel.",
    "For perfekt stegning: Brug et kødetermometer - mørbraden skal være 52-54°C for medium-rare.",
    "For sprød butterdej: Sørg for at duxelles er helt tør - ellers bliver butterdejen våd.",
    "For bedre tekstur: Bind mørbraden med snor hvis nødvendigt - det holder formen.",
    "For jævn stegning: Steg mørbraden først - det giver bedre tekstur end at bage den rå.",
    "For større portioner: Brug en større mørbrad og juster mængderne tilsvarende.",
    "Eksperimenter med smag: Tilføj forskellige krydderurter til duxelles, som rosmarin eller salvie.",
    "For ekstra smag: Tilføj en skefuld foie gras eller leverpostej til duxelles (valgfrit).",
    "For vegetarisk version: Erstat mørbrad med en stor portobello svamp eller seitan - det giver lignende tekstur.",
    "Beef Wellington kan delvist laves i forvejen: Lav duxelles og rødvinssauce dagen før - perfekt til meal prep!",
    "For perfekt resultat: Brug friske ingredienser - det giver bedre smag.",
    "For ekstra cremethed: Tilføj lidt fløde til rødvinssaucen sammen med smør.",
    "For krydret version: Tilføj cayennepeber eller frisk chili til duxelles.",
    "For autentisk smag: Brug prosciutto di Parma - det giver den rigtige italienske smag.",
    "For bedre smagudvikling: Lav duxelles dagen før og opvarm den - smagen bliver bedre med tiden.",
    "Server med frisk rødvin og elegante grøntsager for den fulde fine dining oplevelse!",
    "For ekstra umami: Tilføj en skefuld Worcestershire sauce eller fiskesauce til rødvinssaucen (valgfrit).",
    "Beef Wellington er perfekt til særlige lejligheder - imponer dine gæster med denne klassiske ret!"
  ],
  "nutrition": {
    "energy": "3250 kJ / 777 kcal",
    "fat": "48g",
    "saturatedFat": "22g",
    "carbs": "32g",
    "sugar": "4g",
    "fiber": "2g",
    "protein": "52g",
    "salt": "2.8g"
  },
  "datePublished": "2025-01-20T10:00:00+01:00",
  "dateModified": "2025-01-20T10:00:00+01:00"
}
