{
  "slug": "pho-nudelsuppe-med-med-oksekoed",
  "id": "612",
  "title": "Pho Nudelsuppe Med Med Oksekød",
  "category": "Kød",
  "time": "60 min",
  "prepTime": "20 min",
  "cookTime": "40 min",
  "difficulty": "Mellem",
  "excerpt": "Autentisk vietnamesisk pho med tynde nudler, saftigt oksekød og aromatisk bouillon. En lækker og nærende suppe der er perfekt til både frokost og aftensmad.",
  "description": "Autentisk vietnamesisk pho med tynde nudler, saftigt oksekød og aromatisk bouillon. En lækker og nærende suppe der er perfekt til både frokost og aftensmad. Denne opskrift giver dig den autentiske pho-smag med frisk ingefær, stjerneanis og koriander. Server med friske grøntsager og lime!",
  "ingredients": [
    "Til bouillonen:",
    "1 liter oksebouillon",
    "1 stykke ingefær (ca. 5cm), skåret i skiver",
    "2 stjerneanis",
    "1 stykke kanelstang",
    "3 fed hvidløg, knust",
    "1 løg, halveret",
    "2 spsk fiskesauce",
    "1 spsk sukker",
    "",
    "Til suppen:",
    "300g tynde risnudler",
    "300g tyndt skåret oksekød (f.eks. flank steak)",
    "100g bønnespirer",
    "Frisk koriander",
    "Frisk basilikum",
    "Lime, i både",
    "Chili (valgfrit)",
    "Hvidløg i olie (valgfrit)"
  ],
  "instructions": [
    "FORBEREDELSE (20 min)",
    "Skær ingefær i skiver. Tip: Brug frisk ingefær - det giver bedre smag.",
    "Knus hvidløg. Tip: Knust hvidløg frigiver mere smag.",
    "Halvér løg. Tip: Halveret løg giver bedre smag til bouillonen.",
    "Skær oksekød tyndt. Tip: Tyndt skåret kød steger hurtigere.",
    "Forbered grøntsager: Vask bønnespirer, pluk koriander og basilikum. Tip: Friske grøntsager giver bedre smag.",
    "",
    "TILBEREDNING (40 min)",
    "Steg løg i en tør pande over høj varme i 3-4 minutter, eller til de er sorte på ydersiden. Tip: Sorte løg giver bedre smag til bouillonen.",
    "Varm oksebouillon i en stor gryde. Tip: Brug en stor gryde - der skal være plads til alle ingredienserne.",
    "Tilføj stegte løg, ingefær, stjerneanis, kanelstang, hvidløg, fiskesauce og sukker. Tip: Rør godt - alle ingredienser skal være jævnt blandet.",
    "Bring bouillonen i kog, derefter sænk varmen til lav og lad den simre i 30-35 minutter. Tip: Rør jævnt - bouillonen skal have dyb smag.",
    "Smag til bouillonen og juster med fiskesauce og sukker efter behov. Tip: Smag til jævnt - det skal være perfekt balanceret.",
    "Kog nudlerne i en separat gryde efter anvisning på pakken. Tip: Nudler skal være al dente.",
    "Hæld nudlerne af og sæt dem til side. Tip: Hold nudlerne varme.",
    "",
    "SAMMENSAETNING (10 min)",
    "Arranger nudlerne i skåle. Tip: Brug store skåle - der skal være plads til suppen.",
    "Top med tyndt skåret oksekød. Tip: Kød skal være tyndt skåret - det steger i den varme suppe.",
    "Hæld varm bouillon over nudler og kød. Tip: Varm bouillon steger kødet.",
    "Top med bønnespirer, koriander, basilikum og chili (hvis brugt). Tip: Friske grøntsager giver ekstra smag og farve.",
    "Server med limebåde og hvidløg i olie (hvis brugt). Tip: Pho smager bedst når den er varm og lige kommet ud af gryden!"
  ],
  "nutrition": {
    "energy": "1850 kJ / 442 kcal",
    "fat": "12g",
    "saturatedFat": "5g",
    "carbs": "58g",
    "sugar": "4g",
    "fiber": "2g",
    "protein": "28g",
    "salt": "2.8g"
  },
  "datePublished": "2025-01-15T10:00:00+01:00",
  "dateModified": "2025-01-15T10:00:00+01:00"
}
