{
  "slug": "pho",
  "id": "907",
  "title": "Pho",
  "category": "Suppe",
  "time": "240 min",
  "prepTime": "30 min",
  "cookTime": "210 min",
  "difficulty": "Svær",
  "excerpt": "Autentisk vietnamesisk hjemmelavet pho med aromatisk bouillon, tynde nudler og saftigt kød. Den perfekte vietnamesiske klassiker der smager langt bedre end fra restauranten. Denne opskrift giver dig den autentiske pho med dyb, rig smag og perfekt tekstur. Server med friske urter og lime - perfekt til en særlig aften!",
  "description": "Autentisk vietnamesisk hjemmelavet pho med aromatisk bouillon, tynde nudler og saftigt kød. Den perfekte vietnamesiske klassiker der smager langt bedre end fra restauranten. Denne opskrift giver dig den autentiske pho med dyb, rig smag og perfekt tekstur. Server med friske urter og lime - perfekt til en særlig aften med familie og venner! Pho er en af Vietnams mest ikoniske retter - aromatisk bouillon lavet af oksekød, stegte løg og krydderier, serveret med tynde risnudler og friske urter. Denne opskrift giver dig cremet pho med saftigt kød, perfekt kogte nudler og kompleks smag. Nem pho opskrift klar på 4 timer - perfekt til hele familien! Pho opskrift, hjemmelavet pho, vietnamesisk pho, pho bo - alt hvad du skal bruge til den perfekte hjemmelavet pho!",
  "ingredients": [
    "Til bouillonen:",
    "1 kg oksekød med ben (fx oksebov eller oksebryst)",
    "500g okseben (valgfrit, men giver bedre smag)",
    "2 store løg, halveret",
    "1 stk ingefær (ca. 5 cm), skåret i skiver",
    "4 stk stjerneanis",
    "2 stk kanelstænger",
    "4 stk kardemomme",
    "4 stk nelliker",
    "1 tsk korianderfrø",
    "1 tsk fennikelfrø",
    "1 liter oksebouillon",
    "2 liter vand",
    "2 spsk fiskesauce",
    "1 spsk sukker",
    "1 tsk salt",
    "",
    "Til pho:",
    "400g pho nudler (risnudler)",
    "300g tynde oksekødsskiver (fx oksebov eller oksebryst), skåret i tynde skiver",
    "200g oksekød, skåret i tern (valgfrit)",
    "",
    "Til servering:",
    "Frisk basilikum",
    "Frisk koriander",
    "Frisk mynte",
    "Bean sprouts (sojabønnespirer)",
    "Lime, skåret i både",
    "Chili, skåret i skiver (valgfrit)",
    "Hoisin sauce (valgfrit)",
    "Sriracha sauce (valgfrit)"
  ],
  "instructions": [
    "FORBEREDELSE (30 min)",
    "Skær oksekødet i store stykker (ca. 5-6 cm). Tip: Store stykker giver bedre smag til bouillonen.",
    "Halver løgene. Tip: Halverede løg giver bedre stegning.",
    "Skær ingefær i skiver. Tip: Ensartede skiver giver jævn stegning.",
    "Forbered alle dine krydderier og have dem klar. Tip: Alt skal være klar når tilberedningen starter.",
    "Varm oksebouillonen op i en gryde. Tip: Varm bouillon giver bedre smag og kortere kogetid.",
    "Forbered en stor gryde eller kasserolle med tyk bund. Tip: Tyk bund giver bedre varmefordeling og forhindrer brænding.",
    "",
    "TILBEREDNING (210 min)",
    "Varm ovnen til 200°C. Tip: Høj temperatur giver bedre stegning.",
    "Læg løgene og ingefær på en bageplade og bag dem i ovnen i 15-20 minutter, eller til de er sorte og brændte. Tip: Brændte løg og ingefær giver bedre smag til bouillonen.",
    "Tag løgene og ingefær ud af ovnen og lad dem køle af lidt. Tip: Kort afkøling gør det lettere at håndtere.",
    "I en stor gryde, kog oksekødet og oksebenene i vand i 10 minutter. Tip: Dette fjerner urenheder og giver klarere bouillon.",
    "Hæld vandet af og skyl kødet og benene grundigt. Tip: Skyl godt - dette fjerner urenheder.",
    "I samme gryde, tilføj oksekødet, oksebenene, stegte løg, stegt ingefær, stjerneanis, kanelstænger, kardemomme, nelliker, korianderfrø, fennikelfrø, oksebouillon, vand, fiskesauce, sukker og salt. Tip: Rør godt - det skal være jævnt blandet.",
    "Bring bouillonen i kog, derefter sænk varmen til lav og lad den simre i 3 timer, eller til kødet er mørt og bouillonen er smagfuld. Tip: Rør jævnt - bouillonen skal ikke brænde på.",
    "Skum skummet af overfladen jævnt. Tip: Skumning giver klarere bouillon.",
    "Tag kødet og benene ud af bouillonen og lad dem køle af. Tip: Kødet bliver skåret i skiver senere.",
    "Si bouillonen gennem et sigte for at fjerne krydderier og urenheder. Tip: Si grundigt - det giver klarere bouillon.",
    "Skær kødet i tynde skiver. Tip: Tynde skiver giver bedre tekstur.",
    "Varm bouillonen op igen. Tip: Varm bouillon giver bedre smag.",
    "",
    "TILBEREDNING AF NUDLER (10 min)",
    "Kog pho nudlerne i saltede vand i henhold til anvisningerne på pakken. Tip: Nudler skal være al dente - de bliver serveret med varm bouillon.",
    "Hæld nudlerne af og skyl dem med koldt vand. Tip: Skylning stopper kogningen og gør nudlerne klar til servering.",
    "",
    "SAMMENSAETNING (10 min)",
    "Læg nudlerne i store skåle. Tip: Store skåle giver bedre præsentation.",
    "Læg tynde oksekødsskiver og oksekødsterner på toppen af nudlerne. Tip: Kød skal være jævnt fordelt.",
    "Hæld varm bouillon over nudlerne og kødet. Tip: Varm bouillon varmer kødet og gør det klar til servering.",
    "Top med frisk basilikum, koriander, mynte, bean sprouts, lime og chili. Tip: Friske urter giver ekstra smag og farve.",
    "Server med hoisin sauce og sriracha sauce ved siden af. Tip: Sauce giver ekstra smag efter behov.",
    "Tip: Pho smager bedst når den er varm og lige kommet ud af gryden - server straks!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug oksekød med ben - det giver bedre smag til bouillonen.",
    "For perfekt smag: Steg løg og ingefær i ovnen før du tilføjer dem til bouillonen - det giver bedre smag.",
    "For cremet konsistens: Simr bouillonen i mindst 3 timer - det giver bedre smag og konsistens.",
    "For jævn stegning: Steg løg og ingefær jævnt i ovnen - de skal være sorte men ikke brændt.",
    "For bedre smag: Brug friske krydderier - de giver langt mere smag end gamle krydderier.",
    "For større portioner: Fordobbel opskriften og brug en større gryde - pho er perfekt til selskaber!",
    "Eksperimenter med smag: Tilføj krydderier som kardemomme, kanel eller din yndlingskrydderiblanding.",
    "For ekstra smag: Tilføj hakket chili, jalapeño eller din yndlingschili til bouillonen.",
    "For vegetarisk version: Erstat oksekød med tofu, tempeh eller kikærter.",
    "Pho kan laves i forvejen og opbevares i køleskabet i op til 3 dage - perfekt til meal prep!",
    "For perfekt resultat: Brug friske ingredienser af høj kvalitet - det giver bedre smag og tekstur.",
    "For ekstra cremethed: Tilføj lidt kokosmælk eller fløde til bouillonen hvis den er for tynd.",
    "For bedre tekstur: Brug tynde oksekødsskiver - de er saftige og nemme at spise.",
    "For ekstra umami: Tilføj en dråbe mere fiskesauce eller en skefuld soyasauce til bouillonen (valgfrit).",
    "Pho kan også fryses - perfekt til meal prep og fremtidige måltider!",
    "Server med frisk basilikum, koriander, mynte, bean sprouts og lime for den fulde oplevelse!"
  ],
  "nutrition": {
    "energy": "1850 kJ / 442 kcal",
    "fat": "12g",
    "saturatedFat": "4g",
    "carbs": "58g",
    "sugar": "6g",
    "fiber": "2g",
    "protein": "28g",
    "salt": "2.8g"
  },
  "datePublished": "2025-01-15T10:00:00+01:00",
  "dateModified": "2025-01-15T10:00:00+01:00"
}
