{
  "slug": "pizza-med-gorgonzola-paere-og-pancetta",
  "id": "931",
  "title": "Pizza med Gorgonzola, pære og pancetta",
  "category": "Hurtigt",
  "time": "60 min",
  "prepTime": "45 min",
  "cookTime": "15 min",
  "difficulty": "Let",
  "excerpt": "Raffineret pizza med cremet Gorgonzola, søde pærer og sprød pancetta. En perfekt balance mellem sødme, salt og cremet smag. Denne opskrift giver dig en autentisk italiensk pizza-oplevelse hjemme.",
  "description": "Raffineret pizza med cremet Gorgonzola, søde pærer og sprød pancetta. En perfekt balance mellem sødme, salt og cremet smag. Denne opskrift giver dig en autentisk italiensk pizza-oplevelse hjemme. Denne kombination af smage skaber en sofistikeret pizza der smager langt bedre end fra restauranten. Perfekt til en særlig aften eller når du vil imponere dine gæster!",
  "ingredients": [
    "Til dejen:",
    "500g hvedemel (type 00 eller almindeligt mel)",
    "7g tørgær (eller 20g frisk gær)",
    "1 tsk salt",
    "1 tsk sukker",
    "300ml lunkent vand (ca. 37°C)",
    "2 spsk olivenolie",
    "",
    "Til tomat-saucen:",
    "400g hakkede tomater (dåse)",
    "2 fed hvidløg, presset",
    "1 tsk tørret oregano",
    "1/2 tsk salt",
    "1/4 tsk sort peber",
    "1 spsk olivenolie",
    "",
    "Til topping:",
    "200g Gorgonzola, i stykker",
    "2 modne pærer, skåret i tynde skiver",
    "100g pancetta eller bacon, skåret i strimler",
    "100g mozzarella, revet",
    "Frisk rosmarin, hakket",
    "Honning til drysning (valgfrit)",
    "Sort peber, friskkværnet",
    "Olivenolie til at dryppe over"
  ],
  "instructions": [
    "FORBEREDELSE (45 min)",
    "Varm vandet til lunkent (ca. 37°C). Bland sukker og gær i vandet og rør om. Lad det stå i 5-10 minutter, indtil det skummer. Tip: Dette aktiverer gæren.",
    "I en stor skål, bland mel og salt. Lav en brønd i midten af melet.",
    "Hæld det aktiverede gær-vand og olivenolie i brønden. Rør fra midten og udad, indtil alt melet er blandet sammen.",
    "Ælt dejen på et meldrysset bord i 8-10 minutter, indtil den er glat og elastisk. Tip: Dejen skal være glat efter æltning.",
    "Form dejen til en kugle og læg den i en olieret skål. Dæk med film og lad den hæve i 30-45 minutter, indtil den er dobbelt så stor.",
    "Mens dejen hæver, lav tomat-saucen: Bland hakkede tomater, presset hvidløg, oregano, salt, peber og olivenolie. Tip: Rør godt sammen.",
    "Forbered toppings: Skær pærerne i tynde skiver. Skær pancetta i strimler. Rev mozzarella og hak rosmarin. Tip: Hav alt klar før bagning.",
    "",
    "TILBEREDNING (15 min)",
    "Forvarm ovnen til 250°C (eller så højt som din ovn kan). Tip: Pizza elsker varme!",
    "Steg pancetta i en pande over medium varme i 3-4 minutter, indtil den er sprød. Tip: Lad den køle lidt før brug.",
    "Tag dejen ud og del den i 2 portioner. Form hver portion til en kugle.",
    "Rul eller stræk hver dej ud til en cirkel på ca. 30 cm i diameter. Tip: Lad kanten være lidt tykkere.",
    "Læg dejen på bagepapir på en bageplade eller pizzaskovl.",
    "Fordel tomat-saucen jævnt over dejen med bagsiden af en ske. Lad kanten være fri.",
    "Fordel mozzarella jævnt over saucen.",
    "Arranger Gorgonzola-stykker jævnt over pizzaen.",
    "Arranger pæreskiverne pænt over pizzaen.",
    "Fordel den stegte pancetta over pizzaen.",
    "Dryp lidt olivenolie over pizzaen og drys med hakket rosmarin og friskkværnet sort peber.",
    "Bag pizzaen i den forvarmede ovn i 10-15 minutter, indtil bunden er gyldenbrun og osten er smeltet. Tip: Tjek jævnligt - pizza bager hurtigt!",
    "Tag pizzaen ud og dryp eventuelt med lidt honning hvis ønsket. Tip: Honning giver ekstra sødme og balance.",
    "",
    "SAMMENSAETNING (2 min)",
    "Skær pizzaen i skiver med en pizzaskærer eller stor skarp kniv.",
    "Server straks mens den er varm og sprød! Tip: Pizzaen smager bedst når den er lige kommet ud af ovnen.",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug en pizzasten eller stålplade - den giver en meget bedre bund.",
    "For perfekt balance: Brug modne, men ikke for modne pærer - de skal være søde men stadig have struktur.",
    "For ekstra smag: Dryp med honning efter bagning - det skaber en lækker balance mellem sødme og salt.",
    "For vegetarisk version: Udskift pancetta med stegte champignoner eller ristede nødder.",
    "For bedre tekstur: Steg pancetta først, så den er sprød før den kommer på pizzaen.",
    "Eksperimenter med smag: Tilføj valnødder eller hasselnødder for ekstra crunch.",
    "For større portioner: Fordobbel opskriften og lav flere pizzaer.",
    "Restedej kan gemmes i køleskabet i op til 3 dage eller fryses."
  ],
  "nutrition": {
    "energy": "2650 kJ / 633 kcal",
    "fat": "28g",
    "saturatedFat": "14g",
    "carbs": "68g",
    "sugar": "12g",
    "fiber": "4g",
    "protein": "26g",
    "salt": "2.2g"
  },
  "datePublished": "2025-01-15T10:00:00+01:00",
  "dateModified": "2025-01-15T10:00:00+01:00"
}
