{
  "slug": "pizza-slice",
  "id": "047",
  "title": "Pizza Slice",
  "category": "Hurtigt",
  "time": "30 min",
  "prepTime": "15 min",
  "cookTime": "15 min",
  "difficulty": "Let",
  "excerpt": "Lækre hjemmelavet pizza slice med saftig tomatsauce, smeltet ost og din yndlingstopning. Den perfekte snack eller hovedret. Denne opskrift giver dig den autentiske pizza slice der smager langt bedre end fra pizzeriaen. Server med salat!",
  "description": "Lækre hjemmelavet pizza slice med saftig tomatsauce, smeltet ost og din yndlingstopning. Den perfekte snack eller hovedret. Denne opskrift giver dig den autentiske pizza slice der smager langt bedre end fra pizzeriaen. Server med salat, oliven eller en kold cola for den ultimative oplevelse!",
  "ingredients": [
    "Til dejen:",
    "250g hvedemel",
    "5g tørgær (eller 15g frisk gær)",
    "1 tsk salt",
    "1 tsk sukker",
    "150ml lunkent vand",
    "2 spsk olivenolie",
    "",
    "Til tomatsauce:",
    "200g hakkede tomater (dåse)",
    "1 fed hvidløg, finthakket",
    "1 tsk oregano",
    "1/2 tsk salt",
    "1/4 tsk sort peber",
    "1 spsk olivenolie",
    "",
    "Til topping:",
    "200g mozzarella ost, revet",
    "50g pepperoni eller skinke (valgfrit)",
    "50g champignoner, skåret i skiver (valgfrit)",
    "50g løg, skåret i ringe (valgfrit)",
    "50g peberfrugt, skåret i strimler (valgfrit)",
    "",
    "Til servering:",
    "Frisk basilikum",
    "Olivenolie",
    "Parmesan ost (valgfrit)"
  ],
  "instructions": [
    "FORBEREDELSE (15 min)",
    "I en stor skål, opløs gæren og sukker i det lunkne vand. Lad det stå i 5 minutter, eller til gæren begynder at skumme. Tip: Vandet skal være lunkent (ca. 37°C) - for varmt dræber gæren, for koldt aktiverer den ikke.",
    "Tilføj olivenolie til gærblandingen. Rør godt sammen.",
    "I en anden stor skål, bland mel og salt. Lav en brønd i midten.",
    "Hæld væskeblandingen i melbrønden og rør forsigtigt sammen med en træske eller din hånd, til dejen begynder at samle sig. Tip: Rør først med en ske, derefter med hænderne.",
    "Ælt dejen på et meldrysset bord i 5-7 minutter, eller til den er glat, elastisk og ikke klæber til hænderne. Tip: Ælt godt - det udvikler gluten og giver bedre tekstur.",
    "Form dejen til en kugle og læg den i en olieret skål. Dæk med film eller et fugtigt køkkenhåndklæde. Tip: Olien forhindrer dejen i at klæbe til skålen.",
    "Lad dejen hæve på et varmt sted i 30-45 minutter, eller til den er dobbelt så stor. Tip: Sæt den på et varmt sted (ved ovnen eller i solen) - det fremskynder hævningen.",
    "Mens dejen hæver, lav tomatsaucen: I en lille gryde, varm olivenolie over medium varme. Tilføj hvidløg og steg i 1-2 minutter, eller til det er duftende.",
    "Tilføj hakkede tomater, oregano, salt og peber. Bring det i kog og lad det simre i 5-10 minutter, eller til saucen er tyk. Tip: Rør jævnligt for at forhindre at det brænder på.",
    "Forbered topping: Rev mozzarella, skær peberfrugt, løg og champignoner hvis du bruger dem. Sæt det til side.",
    "Forvarm ovnen til 220°C (almindelig ovn) eller 200°C (varmluft).",
    "",
    "TILBEREDNING (15 min)",
    "Efter hævning, tryk luften ud af dejen og ælt den kort igen. Tip: Dette kaldes - det forbedrer teksturen.",
    "Rul dejen ud på et meldrysset bord til en stor cirkel eller rektangel (ca. 30-35 cm i diameter). Tip: Rul dejen jævnt - den skal være ca. 0,5 cm tyk.",
    "Placer dejen på en bageplade beklædt med bagepapir. Tip: Brug bagepapir - det gør det lettere at tage pizza ud.",
    "Smør tomatsaucen jævnt ud over dejen, men lad ca. 1-2 cm fri langs kanterne. Tip: Brug en spatel til at sprede saucen jævnt.",
    "Dryss revet mozzarella over saucen. Tip: Brug rigeligt ost - det giver bedre smag.",
    "Tilføj din yndlingstopning (pepperoni, skinke, champignoner, løg, peberfrugt). Tip: Arranger dem jævnt - ikke for meget, ikke for lidt.",
    "Bage pizzaen i den forvarmede ovn i 12-15 minutter, eller til bunden er gyldenbrun og osten er smeltet og gyldenbrun. Tip: Tjek pizzaen efter 12 minutter - den kan være færdig før tid.",
    "Tag pizzaen ud af ovnen og lad den køle i 2-3 minutter.",
    "Skær pizzaen i store slices (triangler). Tip: Brug en pizzaskærer eller skarp kniv.",
    "",
    "SAMMENSAETNING (5 min)",
    "Arranger pizza slices på en serveringsplade eller individuelle tallerkener.",
    "Garnér med frisk basilikum og dryp med olivenolie.",
    "Dryss parmesan ost over hvis du bruger det.",
    "Server straks mens pizzaen stadig er varm og saftig!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug god kvalitet mel - det giver bedre tekstur og smag.",
    "For luftigere dej: Lad dejen hæve længere - jo længere hævning, jo luftigere brød.",
    "For perfekt bunde: Brug en pizzasten eller bageplade - det giver bedre varmeoverførsel.",
    "For ekstra smag: Tilføj hvidløg, urter eller din yndlingskrydderiblanding til tomatsaucen.",
    "Pizza kan laves dagen før og opvarmes i ovnen ved 150°C i 5-10 minutter.",
    "For større portioner: Fordobbel opskriften og brug flere bageplader.",
    "Eksperimenter med topping: Prøv med forskellige oster, kød, grøntsager eller din yndlingstopning.",
    "For vegetarisk version: Brug kun grøntsager og ost - ingen kød.",
    "Pizza kan også fryses - frys den efter bagning, derefter optø og varm den i ovnen.",
    "For ekstra luksus: Tilføj frisk basilikum, olivenolie eller parmesan ost efter bagning."
  ],
  "nutrition": {
    "energy": "1850 kJ / 442 kcal",
    "fat": "18g",
    "saturatedFat": "8g",
    "carbs": "52g",
    "sugar": "4g",
    "fiber": "3g",
    "protein": "20g",
    "salt": "1.5g"
  },
  "datePublished": "2025-12-07T10:00:00+01:00",
  "dateModified": "2025-12-07T05:00:01.725Z"
}
