{
  "slug": "plantebaseret-curry",
  "id": "091",
  "title": "Plantebaseret Curry",
  "category": "Vegetarisk",
  "time": "45 min",
  "prepTime": "15 min",
  "cookTime": "30 min",
  "difficulty": "Let",
  "excerpt": "Smagfuld og mættende hjemmelavet plantebaseret curry med røde linser, grøntsager og aromatiske krydderier. Den perfekte hverdagsret der smager langt bedre end takeaway. Sund, nærende og perfekt til hele familien!",
  "description": "Smagfuld og mættende hjemmelavet plantebaseret curry med røde linser, grøntsager og aromatiske krydderier. Den perfekte hverdagsret der smager langt bedre end takeaway. Sund, nærende og perfekt til hele familien! Denne opskrift giver dig den autentiske curry-smag med kun plantebaserede ingredienser.",
  "ingredients": [
    "200g røde linser, tørrede",
    "2 spsk olivenolie eller kokosolie",
    "1 stor løg, finthakket",
    "3 fed hvidløg, finthakket",
    "1 stk ingefær (ca. 2 cm), revet",
    "1 rød peberfrugt, skåret i strimler",
    "1 broccoli, skåret i buketter",
    "1 dåse kikærter (400g), afdryppet",
    "2 spsk currypulver",
    "1 tsk garam masala",
    "1 tsk korianderpulver",
    "1/2 tsk spidskommen",
    "1/2 tsk cayennepeber (valgfrit, til styrke)",
    "1/2 tsk gurkemeje",
    "400g hakkede tomater",
    "400ml kokosmælk",
    "500ml grøntsagsbouillon",
    "1 tsk sukker eller sirup",
    "1 tsk salt",
    "Frisk koriander, hakket",
    "",
    "Til servering:",
    "Ris eller naan brød",
    "Frisk koriander",
    "Lime eller citron",
    "Kokosflager (valgfrit)"
  ],
  "instructions": [
    "FORBEREDELSE (15 min)",
    "Skyl linserne grundigt under koldt vand. Tip: Skyl dem godt - det fjerner støv og forbedrer smagen.",
    "Hak løg, hvidløg og rev ingefær. Tip: Brug en food processor for at spare tid.",
    "Skær peberfrugt i strimler og broccoli i buketter. Tip: Ensartede størrelser giver jævn stegning.",
    "Forbered krydderierne: Bland currypulver, garam masala, korianderpulver, spidskommen, cayennepeber og gurkemeje i en lille skål. Tip: Dette gør det lettere at tilføje dem samtidigt.",
    "Hak frisk koriander. Tip: Brug kun bladene - stilene kan være hårde.",
    "Afdryp kikærterne. Tip: Gem væden fra kikærterne - den kan bruges til at lave aquafaba.",
    "",
    "TILBEREDNING (30 min)",
    "Varm olie i en stor gryde over medium-høj varme. Tip: Brug en gryde med tyk bund - det giver bedre varmefordeling.",
    "Tilføj løg og steg i 3-4 minutter, eller til de er bløde og gyldne. Tip: Rør jævnt - løgene skal ikke brune.",
    "Tilføj hvidløg og ingefær og steg i 1 minut, eller til de er duftende. Tip: Hvidløg brænder let - pas på!",
    "Tilføj alle krydderierne (currypulver, garam masala, korianderpulver, spidskommen, cayennepeber og gurkemeje) og steg i 30 sekunder, eller til de er duftende. Tip: Krydderier brænder let - rør hele tiden!",
    "Tilføj røde linser og rør godt, så de er dækket af krydderierne. Tip: Dette giver linserne bedre smag.",
    "Tilføj hakkede tomater, grøntsagsbouillon, sukker og salt. Tip: Rør godt - det skal være jævnt blandet.",
    "Bring saucen i kog, derefter sænk varmen og lad den simre i 15-20 minutter, eller til linserne er bløde. Tip: Rør jævnt - saucen skal ikke brænde på.",
    "Tilføj peberfrugt og broccoli og lad det simre i 5 minutter. Tip: Grøntsagerne skal være sprøde, ikke bløde.",
    "Tilføj kikærter og kokosmælk og rør godt. Tip: Kokosmælk gør saucen cremet.",
    "Lad curryen simre i yderligere 5-10 minutter, eller til saucen er tyk og smagfuld. Tip: Rør jævnt - det giver bedre smag.",
    "Tilføj hakket koriander og rør godt. Tip: Frisk koriander giver ekstra smag.",
    "Smag til med salt og peber. Tip: Smag jævnt - det skal være perfekt balanceret.",
    "",
    "SAMMENSAETNING (5 min)",
    "Server plantebaseret curry med ris eller naan brød.",
    "Top med frisk koriander, en lime eller citron skive og kokosflager hvis ønsket.",
    "Tip: Curry smager bedst når den er varm og lige kommet ud af gryden!",
    "",
    "PRO TIPS",
    "For bedste resultat: Skyl linserne grundigt før brug - det forbedrer smagen og teksturen.",
    "For perfekt smag: Brug friske krydderier - de giver langt mere smag end gamle krydderier.",
    "For cremet sauce: Tilføj kokosmælk lidt ad gangen og rør godt - det forhindrer skillning.",
    "For ekstra smag: Tilføj en skefuld honning eller sirup til saucen for sødme.",
    "For jævn stegning: Steg grøntsagerne i små portioner - det giver bedre farve.",
    "For større portioner: Fordobbel opskriften og brug en større gryde.",
    "Eksperimenter med smag: Tilføj krydderier som kardemomme, fennikel eller din yndlingskrydderiblanding.",
    "For ekstra smag: Tilføj hakket chili, jalapeño eller din yndlingschili til saucen.",
    "Curry kan laves i forvejen og opbevares i køleskabet i op til 3 dage - perfekt til meal prep!",
    "For perfekt resultat: Brug kokosmælk for autentisk smag og cremethed.",
    "For ekstra protein: Tilføj tofu, tempeh eller flere kikærter.",
    "For ekstra umami: Tilføj en skefuld soyasauce eller miso til saucen.",
    "For hurtigere version: Brug købt currypasta i stedet for individuelle krydderier.",
    "For ekstra grøntsager: Tilføj spinat, squash eller din yndlingsgrøntsag de sidste 5 minutter.",
    "For mere tekstur: Tilføj ristede nødder eller frø som topping.",
    "Linser kan erstattes med kikærter, sorte bønner eller din yndlingsbælgfrugt."
  ],
  "nutrition": {
    "energy": "1650 kJ / 395 kcal",
    "fat": "18g",
    "saturatedFat": "12g",
    "carbs": "45g",
    "sugar": "12g",
    "fiber": "15g",
    "protein": "18g",
    "salt": "1.2g"
  },
  "datePublished": "2025-12-07T10:00:00+01:00",
  "dateModified": "2025-12-07T05:00:01.725Z"
}
