{
  "slug": "plantebaseret-lasagne",
  "id": "093",
  "title": "Plantebaseret Lasagne",
  "category": "Vegetarisk",
  "time": "90 min",
  "prepTime": "30 min",
  "cookTime": "60 min",
  "difficulty": "Mellem",
  "excerpt": "Cremet og smagfuld hjemmelavet plantebaseret lasagne med linser, champignoner, bechamel og ost. Den perfekte vegetariske klassiker der smager lige så godt som originalen. Perfekt til en hyggelig aften!",
  "description": "Cremet og smagfuld hjemmelavet plantebaseret lasagne med linser, champignoner, bechamel og ost. Den perfekte vegetariske klassiker der smager lige så godt som originalen. Perfekt til en hyggelig aften! Denne opskrift giver dig den autentiske lasagne-smag med rig, dyb smag og cremet konsistens - helt uden kød.",
  "ingredients": [
    "12 lasagneplader",
    "2 spsk olivenolie",
    "1 stor løg, finthakket",
    "2 gulerødder, finthakkede",
    "2 stængler bladselleri, finthakkede",
    "4 fed hvidløg, finthakket",
    "300g champignoner, finthakkede",
    "200g røde linser, tørrede",
    "400g hakkede tomater",
    "2 spsk tomatpuré",
    "200ml rødvin (valgfrit, eller brug vegetarisk bouillon)",
    "200ml vegetarisk bouillon",
    "1 tsk tørret oregano",
    "1 tsk tørret basilikum",
    "1 laurbærblad",
    "1 tsk salt",
    "1/2 tsk sort peber",
    "1 tsk sojasauce (til umami)",
    "",
    "Til bechamel:",
    "50g vegansk smør eller margarine",
    "50g hvedemel",
    "500ml plantemælk (havremælk eller mandelmælk)",
    "1/4 tsk muskatnød",
    "1/2 tsk salt",
    "1/4 tsk sort peber",
    "",
    "Til lagning:",
    "200g vegansk mozzarella eller revet vegansk ost",
    "50g vegansk parmesan (valgfrit)",
    "Frisk basilikum"
  ],
  "instructions": [
    "FORBEREDELSE (30 min)",
    "Hak løg, gulerødder, bladselleri og hvidløg fint. Tip: Brug en food processor for at spare tid - det skal være meget fint hakket.",
    "Hak champignonerne fint. Tip: Finthakkede champignoner giver bedre tekstur og smag.",
    "Skyl linserne under koldt vand. Tip: Skyl linserne godt - det fjerner støv og giver bedre smag.",
    "Forvarm ovnen til 180°C. Tip: Varm ovn giver bedre resultat.",
    "Forbered en 20x30 cm lasagneform. Tip: Smør formen med olie for at forhindre fastklibning.",
    "",
    "TILBEREDNING - KØDSAUCE (30 min)",
    "Varm olivenolie i en stor gryde eller kasserolle over medium varme. Tip: Brug en gryde med tyk bund - det giver bedre varmefordeling.",
    "Tilføj løg, gulerødder og bladselleri og steg i 8-10 minutter, eller til de er bløde og gyldne. Tip: Rør jævnt - grøntsagerne skal ikke brune, men blive bløde.",
    "Tilføj hvidløg og steg i 1 minut, eller til det er duftende. Tip: Hvidløg brænder let - pas på!",
    "Tilføj champignonerne og steg i 5-7 minutter, eller til de er gyldne og har frigivet deres væske. Tip: Champignoner skal være gyldne og ikke våde.",
    "Tilføj rødvin (hvis du bruger det) og rør godt. Tip: Rødvin giver dyb smag til saucen.",
    "Lad det simre i 5 minutter, eller til vinen er næsten fordampet. Tip: Dette reducerer vinen og koncentrerer smagen.",
    "Tilføj tomatpuré og rør godt. Tip: Rør godt - tomatpuré skal være jævnt fordelt.",
    "Tilføj hakkede tomater, vegetarisk bouillon, oregano, basilikum, laurbærblad, salt, peber og sojasauce. Tip: Krydderier giver autentisk italiensk smag, sojasauce giver umami.",
    "Bring saucen i kog, derefter sænk varmen til lav og lad den simre i 10 minutter. Tip: Rør jævnt - saucen skal ikke brænde på.",
    "Tilføj linserne og rør godt. Tip: Linserne skal være dækket af saucen.",
    "Lad saucen simre i 15-20 minutter, eller til linserne er bløde og saucen er tyk. Tip: Rør jævnt - linserne skal ikke brænde på.",
    "Fjern laurbærbladet. Tip: Laurbærblad skal ikke spises.",
    "Smag til med salt og peber. Tip: Smag jævnt - det skal være perfekt balanceret.",
    "",
    "TILBEREDNING - BECHAMEL (10 min)",
    "Smelt vegansk smør i en gryde over medium varme. Tip: Smeltet smør er lettere at arbejde med.",
    "Tilføj hvedemel og rør jævnt i 1-2 minutter, eller til det er gyldent og duftende. Tip: Rør hele tiden - det forhindrer brænding.",
    "Tilføj plantemælk lidt ad gangen, mens du rører jævnt. Tip: Tilføj mælk gradvist - det forhindrer klumper.",
    "Rør bechamelen jævnt, indtil den er tyk og cremet. Tip: Rør hele tiden - det giver bedre konsistens.",
    "Tilføj muskatnød, salt og peber. Tip: Muskatnød giver autentisk bechamel-smag.",
    "Lad bechamelen simre i 2-3 minutter, eller til den er tyk og cremet. Tip: Rør jævnt - bechamelen skal ikke brænde på.",
    "",
    "SAMMENSAETNING (20 min)",
    "Læg en tynd lag kødsauce i bunden af lasagneformen. Tip: Dette forhindrer lasagnepladerne i at brænde på.",
    "Læg 3-4 lasagneplader oven på saucen. Tip: Lasagneplader skal være jævnt fordelt.",
    "Læg en lag kødsauce oven på lasagnepladerne. Tip: Sauce skal være jævnt fordelt.",
    "Læg en lag bechamel oven på kødsaucen. Tip: Bechamel skal være jævnt fordelt.",
    "Gentag lagene (lasagneplader, kødsauce, bechamel) indtil du har brugt alle ingredienserne. Tip: Sidste lag skal være bechamel og ost.",
    "Top med vegansk mozzarella eller revet vegansk ost. Tip: Ost giver gylden skorpe.",
    "Top med vegansk parmesan hvis du bruger det. Tip: Parmesan giver ekstra smag.",
    "",
    "OVN (60 min)",
    "Bag lasagnen i ovnen i 45-60 minutter, eller til den er gylden og boblende. Tip: Tjek jævnt - lasagnen skal være gylden, ikke brændt.",
    "Lad lasagnen hvile i 10-15 minutter før servering. Tip: Hvile giver bedre konsistens og gør det lettere at skære.",
    "Top med frisk basilikum før servering. Tip: Frisk basilikum giver ekstra smag og farve.",
    "Tip: Lasagne smager bedst når den er varm og lige kommet ud af ovnen!",
    "",
    "PRO TIPS",
    "For bedste resultat: Simr kødsaucen i mindst 30 minutter - det giver bedre smag og tekstur.",
    "For perfekt smag: Brug friske champignoner - de giver bedre smag end konserverede.",
    "For cremet bechamel: Tilføj plantemælk lidt ad gangen og rør godt - det forhindrer klumper.",
    "For ekstra smag: Tilføj en skefuld sojasauce eller miso til kødsaucen for umami.",
    "For jævn stegning: Steg champignonerne jævnt - de skal være gyldne men ikke brændt.",
    "For større portioner: Fordobbel opskriften og brug en større form.",
    "Eksperimenter med smag: Tilføj krydderier som cayennepeber, chilipulver eller din yndlingskrydderiblanding.",
    "For ekstra smag: Tilføj hakket persille, chives eller din yndlingskrydderurt til kødsaucen.",
    "Lasagne kan laves i forvejen og opbevares i køleskabet i op til 3 dage - perfekt til meal prep!",
    "For perfekt resultat: Brug friske ingredienser - det giver bedre smag.",
    "For ekstra protein: Tilføj kikærter eller sojabønner sammen med linserne.",
    "For ekstra umami: Tilføj en skefuld sojasauce eller miso paste til kødsaucen.",
    "Lasagne kan også fryses - perfekt til meal prep og fremtidige måltider!",
    "For ekstra tekstur: Tilføj hakket valnødder eller mandler til kødsaucen før lagning.",
    "For rødvin-alternativ: Brug vegetarisk bouillon i stedet for rødvin hvis du foretrækker det.",
    "For glutenfri version: Brug glutenfrie lasagneplader og glutenfrit mel til bechamelen.",
    "For ekstra grøntsager: Tilføj spinat, squash eller din yndlingsgrøntsag til kødsaucen.",
    "Lad lasagnen hvile i 10-15 minutter efter bagning - det gør det lettere at skære og giver bedre konsistens."
  ],
  "nutrition": {
    "energy": "1950 kJ / 465 kcal",
    "fat": "18g",
    "saturatedFat": "5g",
    "carbs": "58g",
    "sugar": "12g",
    "fiber": "12g",
    "protein": "22g",
    "salt": "1.8g"
  },
  "datePublished": "2025-12-07T10:00:00+01:00",
  "dateModified": "2025-12-07T05:00:01.725Z"
}
