{
  "slug": "plantebaseret-burger",
  "id": "093",
  "title": "Plantebaseret Burger",
  "category": "Vegetarisk",
  "time": "45 min",
  "prepTime": "25 min",
  "cookTime": "20 min",
  "difficulty": "Let",
  "excerpt": "Juicy og smagfuld hjemmelavet plantebaseret burger med kikærter, grøntsager og aromatiske krydderier. Den perfekte vegetariske burger der smager langt bedre end fra butikken. Sund, mættende og perfekt til hele familien!",
  "description": "Juicy og smagfuld hjemmelavet plantebaseret burger med kikærter, grøntsager og aromatiske krydderier. Den perfekte vegetariske burger der smager langt bedre end fra butikken. Sund, mættende og perfekt til hele familien! Denne opskrift giver dig den autentiske burger-smag med kun plantebaserede ingredienser.",
  "ingredients": [
    "Til burgerbøfferne:",
    "400g kikærter, afdryppede (fra dåse eller kogte)",
    "1 stor løg, finthakket",
    "2 fed hvidløg, finthakket",
    "1 gulerod, revet",
    "100g champignoner, finthakkede",
    "50g havregryn",
    "2 spsk kikærte mel eller hvedemel",
    "2 spsk sojasauce",
    "1 spsk tomatpuré",
    "1 tsk spidskommen",
    "1 tsk paprika",
    "1/2 tsk korianderpulver",
    "1/2 tsk cayennepeber (valgfrit)",
    "1 tsk salt",
    "1/2 tsk sort peber",
    "2 spsk olivenolie",
    "",
    "Til burgerne:",
    "4 burgerboller (sesamfrø eller brioche)",
    "4 skiver vegansk ost (valgfrit)",
    "4 blad salat (isberg eller romaine)",
    "1 stor tomat, skåret i skiver",
    "1 rødløg, skåret i tynde ringe",
    "4-8 syltede agurker, skåret i skiver",
    "",
    "Til burgerdressing:",
    "4 spsk vegansk mayonnaise",
    "2 spsk ketchup",
    "1 spsk sennep",
    "1 tsk sylteagurkevand",
    "1/2 tsk hvidløgspulver",
    "Salt og peber",
    "",
    "Til servering:",
    "Pommes frites",
    "Coleslaw (valgfrit)"
  ],
  "instructions": [
    "FORBEREDELSE (25 min)",
    "Afdryp kikærterne og gem væden (aquafaba) til senere brug. Tip: Aquafaba kan bruges til at binde burgerbøfferne.",
    "Hak løg, hvidløg, rev gulerod og hak champignoner fint. Tip: Brug en food processor for at spare tid - det skal være meget fint hakket.",
    "I en stor skål, mos kikærterne med en gaffel eller kartoffelmoser, så de er delvist mosede men stadig har lidt tekstur. Tip: Delvist mosede kikærter giver bedre tekstur end helt mosede.",
    "Tilføj hakket løg, hvidløg, revet gulerod, hakket champignoner, havregryn, kikærte mel, sojasauce, tomatpuré og alle krydderierne (spidskommen, paprika, korianderpulver, cayennepeber, salt og peber). Tip: Krydderier giver autentisk burger-smag.",
    "Rør alt godt sammen med en gaffel eller hænderne, indtil det er jævnt blandet. Tip: Konsistensen skal være fast nok til at forme bøffer, men ikke for tør.",
    "Hvis blandingen er for tør, tilføj lidt aquafaba (kikærtevæde) eller vand. Hvis den er for våd, tilføj lidt mere kikærte mel eller havregryn. Tip: Konsistensen skal være som en fast, men fugtig masse.",
    "Del blandingen i 4 lige store portioner. Form hver portion til en burgerbøf, ca. 1,5-2 cm tyk og lidt større end burgerbollen (de skrumper lidt under stegning). Tip: Tryk et lille hul i midten af hver bøf - det forhindrer dem i at bule op.",
    "Læg bøfferne på en bageplade eller tallerken. Dæk dem med film og sæt dem i køleskabet i 15-20 minutter. Dette hjælper dem med at holde formen under stegning. Vigtigt: Kold bøf steger bedre end varm!",
    "Forbered alle tilbehør: Vask og tør salat, skær tomat i skiver, skær rødløg i tynde ringe, skær syltede agurker i skiver. Sæt dem til side.",
    "Lav burgerdressing: I en lille skål, bland vegansk mayonnaise, ketchup, sennep, sylteagurkevand, hvidløgspulver, salt og peber. Rør godt sammen. Smag til og juster efter behov. Tip: Lav dressing først - smagen bliver bedre med tiden.",
    "Forvarm en stor pande eller grillpande på medium varme. Panden skal være varm når bøfferne skal steges.",
    "",
    "TILBEREDNING (20 min)",
    "Tag bøfferne ud af køleskabet og lad dem nå stuetemperatur i 5 minutter. Dette giver jævnere stegning.",
    "Tilføj olivenolie til den varme pande. Læg bøfferne i panden og steg dem i 4-5 minutter på første side. Tryk let på dem med en spatel for bedre kontakt. Tip: Vend dem kun én gang - det giver bedre smag!",
    "Vend bøfferne forsigtigt. Steg dem på anden side i yderligere 4-5 minutter, eller til de er gyldne og sprøde udenpå. Tip: Plantebaserede bøffer skal være gennemstegte og gyldne.",
    "Læg en skive vegansk ost på hver bøf 1-2 minutter før de er færdige. Dæk panden med et låg eller brug en skål for at hjælpe osten med at smelte. Tip: Brug kraftig vegansk ost - den smelter bedre.",
    "Mens bøfferne steger, toast burgerbollerne let i en toastmaskine eller på panden i 1-2 minutter. Dette giver dem ekstra smag og tekstur.",
    "Tag bøfferne ud af panden og lad dem hvile i 1-2 minutter på en varmtallerkentallerken. Dette gør dem mere saftige.",
    "",
    "SAMMENSAETNING (5 min)",
    "Smør burgerdressing på den nederste halvdel af hver burgerbolle.",
    "Læg et blad salat på dressingen.",
    "Læg den stegte burgerbøf med smeltet ost på salaten.",
    "Tilføj tomat, rødløg og syltede agurker.",
    "Smør lidt dressing på den øverste halvdel af burgerbollen.",
    "Læg toppen på og tryk let sammen.",
    "Server straks mens bøfferne stadig er varme og saftige!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug friske kikærter eller kog dem selv - det giver bedre smag end konserverede.",
    "For ekstra smag: Tilføj hakket røget paprika, liquid smoke eller din yndlingskrydderiblanding til blandingen.",
    "For saftigere bøffer: Tilføj lidt revet zucchini eller squash til blandingen først.",
    "For perfekt stegning: Steg bøfferne på medium varme - for høj varme kan få dem til at brænde på udenpå før de er gennemstegte.",
    "For klassisk smag: Brug vegansk cheddar, men eksperimenter med vegansk gouda, blue cheese eller pepper jack.",
    "For bedre tekstur: Toast burgerbollerne - det giver dem ekstra knas og forhindrer dem i at blive bløde.",
    "Burgerbøffer kan forberedes dagen før og opbevares i køleskabet - steg dem bare før servering.",
    "For større portioner: Lav flere bøffer og hold dem varme i ovnen ved 100°C mens du sammensætter burgerne.",
    "Eksperimenter med tilbehør: Prøv med avocado, ristede løg, jalapeños eller din yndlingsgrøntsag.",
    "For ekstra protein: Tilføj quinoa, linser eller sojabønner til blandingen.",
    "For glutenfri version: Brug glutenfri havregryn og glutenfri mel.",
    "For ekstra umami: Tilføj en skefuld miso paste eller soyasauce til blandingen.",
    "For mere tekstur: Tilføj hakket valnødder eller mandler til blandingen.",
    "Burgerbøffer kan også bages i ovnen ved 200°C i 20-25 minutter - vend dem halvvejs.",
    "For ekstra smag: Marinér bøfferne i sojasauce, hvidløg og krydderier i 30 minutter før stegning."
  ],
  "nutrition": {
    "energy": "1850 kJ / 440 kcal",
    "fat": "18g",
    "saturatedFat": "3g",
    "carbs": "55g",
    "sugar": "8g",
    "fiber": "12g",
    "protein": "18g",
    "salt": "1.8g"
  },
  "datePublished": "2025-12-07T10:00:00+01:00",
  "dateModified": "2025-12-07T05:00:01.725Z"
}
