{
  "slug": "protein-smoothie-laktosefri",
  "id": "526",
  "title": "Protein Smoothie (Laktosefri)",
  "category": "Hurtigt",
  "time": "5 min",
  "prepTime": "5 min",
  "cookTime": "0 min",
  "difficulty": "Let",
  "excerpt": "Mættende laktosefri protein smoothie med banan, proteinpulver og bær. Perfekt efter træning eller som en mættende morgenmad. Denne opskrift giver dig masser af protein og energi på en lækker måde - helt uden laktose.",
  "description": "Mættende laktosefri protein smoothie med banan, proteinpulver og bær. Perfekt efter træning eller som en mættende morgenmad. Denne opskrift giver dig masser af protein og energi på en lækker måde - helt uden laktose. Proteinpulveret giver dig den protein du har brug for efter træning, mens bananen og bærene giver naturlig sødme og energi. Laktosefri græsk yoghurt eller plantebaseret yoghurt tilføjer ekstra protein og cremethed.",
  "ingredients": [
    "Til smoothien:",
    "1 stor moden banan, skåret i stykker",
    "1 scoop proteinpulver (vanilje eller bær-smag, laktosefri eller plantebaseret)",
    "150g frosne bær (jordbær, blåbær eller en blanding)",
    "200ml laktosefri græsk yoghurt (eller plantebaseret yoghurt som soya, kokos eller mandel yoghurt)",
    "100ml laktosefri mælk eller plantemælk (havremælk, mandelmælk, sojamælk eller din favorit)",
    "1 spsk honning eller agavesirup (valgfrit, til ekstra søde)",
    "",
    "Til topping (valgfrit):",
    "Friske bær",
    "Granola",
    "Chiafrø",
    "Hakkede nødder",
    "Proteinpulver (drysset på toppen)"
  ],
  "instructions": [
    "FORBEREDELSE (2 min)",
    "Tag alle ingredienser ud af køleskabet og forbered dem. Tip: Brug frosne bær for en koldere og tykkere smoothie.",
    "Skær bananen i stykker. Tip: Modne bananer giver bedre smag og søde end umodne bananer.",
    "Forbered proteinpulver og frosne bær. Tip: Brug vanilje eller bær-smag proteinpulver for den bedste smag. Vælg laktosefri eller plantebaseret proteinpulver.",
    "",
    "TILBEREDNING (2 min)",
    "Læg banan, frosne bær, laktosefri græsk yoghurt og laktosefri mælk i en blender. Tip: Start med mindre mælk og tilføj mere hvis smoothien er for tyk.",
    "Tilføj proteinpulver til blenderen. Tip: Tilføj proteinpulveret sidst for at undgå klumper.",
    "Tilføj honning eller agavesirup hvis du vil have den sødere. Tip: Modne bananer og proteinpulver er allerede søde, så du behøver måske ikke ekstra sødemiddel.",
    "Blend i 30-60 sekunder, eller indtil smoothien er glat og cremet. Tip: Blend længere hvis der er store stykker eller klumper tilbage.",
    "Smag til smoothien og juster konsistensen efter behov. Tip: Tilføj mere mælk hvis den er for tyk, eller flere frosne bær hvis den er for tynd.",
    "",
    "SAMMENSAETNING (1 min)",
    "Hæld smoothien i et højt glas. Tip: Brug et højt glas med sugerør for den bedste oplevelse.",
    "Top med friske bær, granola, chiafrø, hakkede nødder eller proteinpulver hvis ønsket. Tip: Toppings giver ekstra tekstur og protein.",
    "Server straks mens den er kold og frisk! Tip: Protein-smoothies smager bedst når de er lige lavet.",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug frosne bær - de giver en koldere og tykkere smoothie end friske bær.",
    "For cremet konsistens: Brug laktosefri græsk yoghurt eller kokosyoghurt i stedet for almindelig yoghurt - de giver ekstra cremethed og protein.",
    "For ekstra protein: Tilføj mere proteinpulver eller nøddesmør til smoothien.",
    "For tykkere smoothie: Brug flere frosne bær eller tilføj isterninger under blending.",
    "For tyndere smoothie: Tilføj mere mælk eller vand til smoothien.",
    "For ekstra næringsstoffer: Tilføj spinat eller kål - de forsvinder næsten helt i smagen, men giver ekstra vitaminer.",
    "For plantebaseret version: Brug plantebaseret yoghurt (soya, kokos eller mandel), plantemælk og vegansk proteinpulver i stedet for animalske produkter.",
    "For laktosefri yoghurt: Brug laktosefri græsk yoghurt fra supermarkedet, eller brug plantebaserede alternativer som kokosyoghurt eller soya yoghurt.",
    "For laktosefri mælk: Brug laktosefri mælk fra supermarkedet, eller brug plantemælk som havremælk, mandelmælk eller sojamælk.",
    "For laktosefri proteinpulver: Vælg proteinpulver der er mærket laktosefri, eller brug plantebaseret proteinpulver som soya, ris eller ært protein.",
    "For ekstra fiber: Tilføj chiafrø, hørfrø eller havre til smoothien.",
    "For bedre smag: Brug modne bananer - de er søde og giver bedre smag end umodne bananer.",
    "For meal prep: Lav en større portion og gem i køleskabet i op til 24 timer. Rør godt før servering.",
    "For ekstra energi: Tilføj en skefuld honning, agavesirup eller daddelsirup til smoothien.",
    "For bedre tekstur: Blend smoothien i mindst 30 sekunder for at sikre en glat og cremet konsistens.",
    "For variation: Prøv at tilføje forskellige smagsvarianter af proteinpulver som chokolade, vanilje eller jordbær.",
    "Smoothies kan også fryses i isterningbakker og bruges som smoothie-bowls eller til at lave isterninger til fremtidige smoothies.",
    "For bedre præsentation: Brug et højt glas med sugerør og pynter med friske bær eller granola på toppen."
  ],
  "nutrition": {
    "energy": "1200 kJ / 287 kcal",
    "fat": "4g",
    "saturatedFat": "2g",
    "carbs": "32g",
    "sugar": "25g",
    "fiber": "5g",
    "protein": "28g",
    "salt": "0.2g"
  },
  "datePublished": "2025-01-15T10:00:00+01:00",
  "dateModified": "2025-01-15T10:00:00+01:00"
}
