{
  "slug": "protein-kage",
  "id": "087",
  "title": "Protein Kage",
  "category": "Dessert",
  "time": "50 min",
  "prepTime": "15 min",
  "cookTime": "35 min",
  "difficulty": "Let",
  "excerpt": "Saftig og smagfuld hjemmelavet protein kage med højt proteinindhold og lavt sukkerindhold. Den perfekte kage til træning, morgenmad eller snack. Denne opskrift giver dig den autentiske protein kage der smager langt bedre end fra butikken. Perfekt til fitness og sund livsstil!",
  "description": "Saftig og smagfuld hjemmelavet protein kage med højt proteinindhold og lavt sukkerindhold. Den perfekte kage til træning, morgenmad eller snack. Denne opskrift giver dig den autentiske protein kage der smager langt bedre end fra butikken. Perfekt til fitness og sund livsstil med familie og venner!",
  "ingredients": [
    "Til kagen:",
    "4 æg",
    "100g proteinpulver (vanilje eller chokolade)",
    "60g mandelmel",
    "30g kakao (usødet)",
    "1 tsk bagepulver",
    "1/4 tsk salt",
    "2 spsk kokosolie eller smør, smeltet",
    "2 spsk sukkerfri sirup eller honning",
    "1 tsk vaniljeekstrakt",
    "100ml mælk eller mandelmælk",
    "50g mørk chokolade, hakket (valgfrit)",
    "",
    "Til glasur (valgfrit):",
    "100g græsk yoghurt",
    "2 spsk proteinpulver",
    "1 spsk honning eller sukkerfri sirup",
    "",
    "Til servering:",
    "Friske bær",
    "Nødder"
  ],
  "instructions": [
    "FORBEREDELSE (15 min)",
    "Forvarm ovnen til 175°C (almindelig ovn) eller 160°C (varmluft).",
    "Smør en kageform (ca. 20x20 cm eller lignende) med kokosolie eller smør og drys med mandelmel, eller brug bagepapir. Tip: Brug bagepapir - det gør det lettere at tage kagen ud.",
    "I en stor skål, pisk æg med en håndmixer eller elpisker i 2-3 minutter, til de er luftige og lette. Tip: Pisk til de er næsten dobbelt så store.",
    "Tilføj sukkerfri sirup eller honning, vaniljeekstrakt og smeltet kokosolie eller smør. Rør jævnt sammen. Tip: Rør forsigtigt - for meget røring kan fjerne luften.",
    "I en separat skål, bland proteinpulver, mandelmel, kakao, bagepulver og salt. Sigt det gennem en sigte for at fjerne klumper. Tip: Sigt godt - det forhindrer klumper i dejen.",
    "Tilsæt melblandingen i 2-3 omgange, mens du rører forsigtigt sammen med en spatel. Tip: Rør kun til det er jævnt - overarbejd ikke dejen!",
    "Tilføj mælk eller mandelmælk lidt ad gangen, mens du rører jævnt. Tip: Rør hele tiden - det giver jævn konsistens.",
    "Hvis du bruger chokolade, fold den forsigtigt i dejen. Tip: Chokolade giver ekstra smag og tekstur.",
    "",
    "TILBEREDNING (35 min)",
    "Hæld dejen i den forberedte kageform og jævn overfladen med en spatel. Tip: Dejen skal være jævn, men ikke for glat.",
    "Bage kagen i den forvarmede ovn i 30-35 minutter, eller til en pind stikket i midten kommer ud ren. Tip: Tjek kagen efter 25 minutter - den kan være færdig før tid.",
    "Lad kagen køle i formen i 10-15 minutter, før du tager den ud og lægger den på en kølerack. Tip: Lad den køle lidt først - den er meget blød når den er varm!",
    "Hvis du laver glasur: Bland græsk yoghurt, proteinpulver og honning eller sukkerfri sirup i en skål. Rør til det er glat. Tip: Rør godt - glasuren skal være cremet.",
    "Når kagen er helt kølet af, smør glasuren over den. Tip: Vent til kagen er kold - ellers smelter glasuren.",
    "",
    "SAMMENSAETNING (5 min)",
    "Skær kagen i skiver med en skarp kniv. Tip: Brug en våd kniv for jævne skiver.",
    "Arranger skiverne på en serveringsplade eller individuelle tallerkener.",
    "Top med friske bær og nødder hvis du bruger dem.",
    "Server med kaffe, te eller en protein shake.",
    "Opbevar resten i en lufttæt beholder i køleskabet - kagen holder sig saftig i op til 3-4 dage!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug god kvalitet proteinpulver - det giver bedre smag og konsistens.",
    "For ekstra smag: Tilføj kanel, kardemomme eller din yndlingskrydderi til dejen.",
    "For saftigere kage: Brug græsk yoghurt i stedet for mælk - det giver mere smag og protein.",
    "For perfekt tekstur: Pisk æg godt - det skaber luft i dejen og giver luftigere kage.",
    "For glutenfri version: Brug glutenfrit proteinpulver og mandelmel - opskriften er allerede glutenfri.",
    "Protein kage kan laves dagen før og opbevares i køleskabet - perfekt til meal prep!",
    "For større portioner: Fordobbel opskriften og brug en større form.",
    "Eksperimenter med smag: Tilføj nødder, kokos eller chokoladechips med forskellige smage.",
    "For vegansk version: Brug plantebaseret proteinpulver og æg-erstatning.",
    "Kagen kan også fryses - skær den i skiver og frys dem, derefter optø ved stuetemperatur.",
    "For ekstra protein: Tilføj hakkede nødder eller proteinpulver i glasuren.",
    "Perfekt til træning: Spis en skive 30-60 minutter før eller efter træning for optimal proteinopbygning."
  ],
  "nutrition": {
    "energy": "1250 kJ / 298 kcal",
    "fat": "12g",
    "saturatedFat": "5g",
    "carbs": "15g",
    "sugar": "4g",
    "fiber": "6g",
    "protein": "28g",
    "salt": "0.5g"
  }
}

