{
  "slug": "proteinpandekager",
  "id": "148",
  "title": "Proteinpandekager",
  "category": "Hurtigt",
  "time": "20 min",
  "prepTime": "5 min",
  "cookTime": "15 min",
  "difficulty": "Let",
  "excerpt": "Højprotein hjemmelavet proteinpandekager med proteinpulver og æg. Den perfekte sunde morgenmad til træning eller fitness. Denne opskrift giver dig de lækreste proteinpandekager der smager langt bedre end fra butikken. Højt proteinindhold og lavt kulhydratindhold - perfekt til en sund livsstil!",
  "description": "Højprotein hjemmelavet proteinpandekager med proteinpulver og æg. Den perfekte sunde morgenmad til træning eller fitness. Denne opskrift giver dig de lækreste proteinpandekager der smager langt bedre end fra butikken. Højt proteinindhold og lavt kulhydratindhold - perfekt til en sund livsstil med græsk yoghurt, bær eller nutella!",
  "ingredients": [
    "Til pandekagerne:",
    "2 store æg",
    "2 æggehvider (ekstra)",
    "60g proteinpulver (vanilje eller chokolade)",
    "30g hvedemel eller mandelmel",
    "1 tsk bagepulver",
    "1/2 tsk salt",
    "1 spsk sukker eller sødemiddel (valgfrit)",
    "100ml mælk eller plantemælk",
    "1 tsk vaniljeekstrakt",
    "Ekstra smør eller kokosnødolie til stegning",
    "",
    "Til servering:",
    "Græsk yoghurt (højprotein)",
    "Friske bær (blåbær, jordbær)",
    "Nutella eller chokoladesauce (valgfrit)",
    "Honning eller ahornsirup (valgfrit)",
    "Mandler eller valnødder, hakket (valgfrit)"
  ],
  "instructions": [
    "FORBEREDELSE (5 min)",
    "I en stor skål, pisk æg og æggehvider sammen. Tip: Pisk godt - det giver luftige pandekager.",
    "Tilføj proteinpulver, mel, bagepulver, salt og sukker (hvis du bruger det). Tip: Rør godt - proteinpulver skal være jævnt blandet.",
    "Tilføj mælk og vaniljeekstrakt og rør forsigtigt sammen. Tip: Rør kun lige nok til at ingredienserne er blandet - overrøring gør pandekagerne tunge.",
    "Lad dejen stå i 2-3 minutter. Tip: Dette giver bagepulveret tid til at virke og gør pandekagerne mere luftige.",
    "Varm en pande eller stegepande over medium varme. Tip: Panden skal være varm, men ikke for varm - test med en dråbe vand.",
    "",
    "TILBEREDNING (15 min)",
    "Smør panden med lidt smør eller kokosnødolie. Tip: Kokosnødolie giver en lækker smag til proteinpandekager.",
    "Hæld ca. 1/4 dl dej på panden for hver pandekage. Tip: Brug en øseske eller en køkkenkop for jævne størrelser.",
    "Steg pandekagen i 2-3 minutter, eller indtil bobler danner sig på toppen og kanterne begynder at tørre. Tip: Vent til boblerne danner sig - det betyder at pandekagen er klar til at vendes.",
    "Vend pandekagen forsigtigt med en palet eller spatel. Tip: Vend kun én gang - for meget vendning gør pandekagerne tunge.",
    "Steg pandekagen på den anden side i yderligere 1-2 minutter, eller indtil den er gyldenbrun. Tip: Den anden side tager ofte kortere tid.",
    "Tag pandekagen ud og læg den på en tallerken. Tip: Hold pandekagerne varme under stegning - dæk dem med et viskestykke eller folie.",
    "Gentag processen med resten af dejen. Tip: Tilføj lidt smør eller olie til panden før hver pandekage for at forhindre at de brænder på.",
    "Stak pandekagerne på en tallerken og hold dem varme. Tip: Proteinpandekager smager bedst når de er varme.",
    "",
    "SAMMENSAETNING (5 min)",
    "Server pandekagerne varme med græsk yoghurt. Tip: Græsk yoghurt er højprotein og passer perfekt til proteinpandekager.",
    "Top med friske bær, nutella eller chokoladesauce. Tip: Bær giver en frisk kontrast til den rige proteinsmag.",
    "Drys med hakket mandler eller valnødder for ekstra protein og smag. Tip: Nødder gør retten endnu mere mættende.",
    "Server med honning eller ahornsirup for ekstra sødme. Tip: Honning gør retten endnu mere lækker.",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug god kvalitet proteinpulver - det giver bedre smag og tekstur.",
    "For perfekt luftighed: Pisk æg og æggehvider godt - det giver luftige pandekager.",
    "For at undgå tunge pandekager: Rør dejen forsigtigt - overrøring gør pandekagerne tunge.",
    "For bedre smag: Brug vanilje eller chokolade proteinpulver - det giver bedre smag end naturligt.",
    "For jævn stegning: Varm panden jævnt - for varm pand gør pandekagerne brune udenpå før de er gennemstegt.",
    "For større portioner: Fordobbel opskriften og brug en større skål.",
    "Eksperimenter med smag: Tilføj blåbær, chokoladechips eller bananer til dejen.",
    "For ekstra protein: Tilføj mere proteinpulver eller æggehvider til dejen.",
    "Proteinpandekager kan fryses med bagepapir imellem og genvarmes i mikroovnen eller ovnen.",
    "For perfekt resultat: Brug friske ingredienser - det giver bedre smag.",
    "For vegansk version: Brug plantebaseret proteinpulver, plantemælk og erstat æg med banan eller æg-erstatning.",
    "For keto version: Brug mandelmel i stedet for hvedemel og sukkerfri proteinpulver.",
    "For ekstra mættende: Tilføj chiafrø eller hørfrø til dejen.",
    "Proteinpandekager er perfekte til meal prep - lav en stor batch og frys dem!",
    "For bedre tekstur: Lad dejen stå i 2-3 minutter før stegning - det giver bedre konsistens."
  ],
  "nutrition": {
    "energy": "1420 kJ / 339 kcal",
    "fat": "12g",
    "saturatedFat": "5g",
    "carbs": "18g",
    "sugar": "4g",
    "fiber": "2g",
    "protein": "38g",
    "salt": "1.0g"
  }
}


