{
  "slug": "pulled-pork",
  "id": "509",
  "title": "Pulled Pork",
  "category": "Kød",
  "time": "6 timer",
  "prepTime": "30 min",
  "cookTime": "5 timer 30 min",
  "difficulty": "Mellem",
  "excerpt": "Autentisk amerikansk hjemmelavet pulled pork med saftigt svinekød og BBQ-sauce. Den perfekte ret der smager langt bedre end fra restauranten. Denne opskrift giver dig den autentiske pulled pork med perfekt krydret smag og saftig konsistens. Server med coleslaw og brød - perfekt til en hyggelig aften!",
  "description": "Autentisk amerikansk hjemmelavet pulled pork med saftigt svinekød og BBQ-sauce. Den perfekte ret der smager langt bedre end fra restauranten. Denne opskrift giver dig den autentiske pulled pork med perfekt krydret smag og saftig konsistens. Server med coleslaw og brød - perfekt til en hyggelig aften med familie og venner! Pulled pork er en amerikansk klassiker der har været populær i generationer. Denne opskrift giver dig saftig pulled pork med rig smag. Nem pulled pork opskrift klar på 6 timer - perfekt til hele familien! Pulled pork opskrift, hjemmelavet pulled pork, amerikansk pulled pork - alt hvad du skal bruge til den perfekte hjemmelavet pulled pork!",
  "ingredients": [
    "Til pulled pork:",
    "1,5 kg svineskulder (med ben)",
    "2 spsk olivenolie",
    "2 spsk brun sukker",
    "1 spsk paprika",
    "1 spsk spidskommenpulver",
    "1 spsk korianderpulver",
    "1 tsk chili pulver",
    "1 tsk salt",
    "1/2 tsk sort peber",
    "1/2 tsk hvidløgspulver",
    "1/2 tsk løgpulver",
    "",
    "Til BBQ-sauce:",
    "200ml ketchup",
    "100ml æblecidereddik",
    "50g brun sukker",
    "2 spsk Worcestershire sauce",
    "1 spsk dijonsennep",
    "1 tsk paprika",
    "1/2 tsk chili pulver",
    "1/2 tsk salt",
    "1/4 tsk sort peber",
    "",
    "Til servering:",
    "Coleslaw",
    "Brød (hamburger buns eller brioche)",
    "Pickles (valgfrit)"
  ],
  "instructions": [
    "FORBEREDELSE (30 min)",
    "Forvarm ovnen til 150°C (almindelig ovn) eller 130°C (varmluft).",
    "Tør svineskulderen grundigt med køkkenrulle. Tip: Tørt kød giver bedre stegning.",
    "I en lille skål, bland brun sukker, paprika, spidskommenpulver, korianderpulver, chili pulver, salt, peber, hvidløgspulver og løgpulver. Tip: Bland grundigt - det skal være jævnt.",
    "Gnid svineskulderen grundigt med olivenolie på alle sider. Tip: Gnid godt - olien skal dække alle sider.",
    "Gnid krydderiblandingen ind i svineskulderen på alle sider. Tip: Gnid godt - krydderierne skal dække alle sider.",
    "Placer svineskulderen i en ildfast form eller bageplade. Tip: Brug en form med høje sider - der kommer meget væske.",
    "",
    "TILBEREDNING (5 timer 30 min)",
    "Bag svineskulderen i den forvarmede ovn i 5-6 timer, eller indtil indre temperatur er 95°C og kødet falder fra benet. Tip: Brug et kødetermometer for at sikre at kødet er gennemstegt.",
    "Tjek svineskulderen løbende - den skal være saftig men gennemstegt. Tip: Hvis toppen bliver for mørk, dæk den med folie.",
    "Når svineskulderen er færdig, tag den ud af ovnen og lad den hvile i 15-20 minutter. Tip: Lad den hvile - det gør kødet mere saftigt.",
    "Træk kødet fra med to gafler eller hænder. Tip: Kødet skal falde fra let - hvis det ikke gør, er det ikke færdigt.",
    "I en lille gryde, bland ketchup, æblecidereddik, brun sukker, Worcestershire sauce, dijonsennep, paprika, chili pulver, salt og peber til BBQ-sauce. Tip: Bland grundigt - det skal være jævnt.",
    "Bring BBQ-saucen i kog, derefter sænk varmen til lav og lad den simre i 10-15 minutter, eller til den er tyk og smagfuld. Tip: Rør jævnt - saucen skal ikke brænde på.",
    "Bland pulled pork med BBQ-sauce. Tip: Bland godt - kødet skal være dækket med sauce.",
    "",
    "SAMMENSAETNING (10 min)",
    "Server pulled pork varmt med coleslaw, brød og evt. pickles.",
    "Klassisk amerikansk stil: Pulled pork på brød med coleslaw og pickles.",
    "Tip: Pulled pork smager bedst når den er varm og lige kommet ud af ovnen - server straks!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug svineskulder af god kvalitet - det giver bedre smag og tekstur.",
    "For perfekt smag: Marinér svineskulderen i krydderiblandingen i 2-4 timer (eller natten over) i køleskabet før bagning.",
    "For saftig konsistens: Bag svineskulderen i lang tid ved lav temperatur - det gør kødet mere saftigt.",
    "For jævn stegning: Vend svineskulderen halvvejs gennem bagningen - det sikrer at begge sider bliver jævnt stegt.",
    "For bedre smag: Simr BBQ-saucen i mindst 10-15 minutter - det giver bedre smag og konsistens.",
    "For større portioner: Brug en større svineskulder - juster bagningstiden tilsvarende.",
    "Eksperimenter med smag: Tilføj krydderier som kanel, muskatnød eller din yndlingskrydderiblanding.",
    "Pulled pork kan laves i forvejen og opbevares i køleskabet i op til 5 dage - perfekt til meal prep!",
    "For perfekt resultat: Brug friske ingredienser af høj kvalitet - det giver bedre smag og tekstur.",
    "Pulled pork kan også fryses - perfekt til meal prep og fremtidige måltider!",
    "For perfekt præsentation: Arranger pulled pork pænt på brødet med coleslaw og pickles.",
    "Pulled pork er perfekt til hverdagen, men også elegant nok til særlige lejligheder - en sand amerikansk klassiker!"
  ],
  "nutrition": {
    "energy": "2150 kJ / 514 kcal",
    "fat": "28g",
    "saturatedFat": "10g",
    "carbs": "25g",
    "sugar": "20g",
    "fiber": "1g",
    "protein": "38g",
    "salt": "2.5g"
  },
  "datePublished": "2025-01-15T10:00:00+01:00",
  "dateModified": "2025-01-15T10:00:00+01:00"
}

