{
  "slug": "pålægchokolade",
  "id": "210",
  "title": "Pålægchokolade",
  "category": "Dessert",
  "time": "20 min",
  "prepTime": "5 min",
  "cookTime": "15 min",
  "difficulty": "Let",
  "excerpt": "Cremet og smagfuld hjemmelavet pålægchokolade med mørk chokolade og sukker. Den perfekte danske klassiker til brød, pandekager eller vafler. Denne opskrift giver dig den autentiske pålægchokolade der smager langt bedre end fra butikken. Server på brød, pandekager eller vafler!",
  "description": "Cremet og smagfuld hjemmelavet pålægchokolade med mørk chokolade, sukker og smør. Den perfekte danske klassiker til brød, pandekager eller vafler. Denne opskrift giver dig den autentiske pålægchokolade der smager langt bedre end fra butikken. Pålægchokolade er en simpel og lækker chokoladepålæg der er perfekt til morgenmad, brunch eller som snack. Server på brød, pandekager, vafler eller med frisk frugt for den ultimative oplevelse!",
  "ingredients": [
    "Til pålægchokolade:",
    "200g mørk chokolade (50-70% kakao), hakket",
    "100g smør",
    "4-5 spsk flormelis (eller efter smag)",
    "2 spsk kakao (usødet) - valgfrit",
    "1 tsk vaniljeekstrakt - valgfrit",
    "1-2 spsk neutral olie (solskin eller raps) - hvis nødvendigt",
    "",
    "Til servering:",
    "Brød, pandekager eller vafler",
    "Frisk frugt (bananer, jordbær) - valgfrit"
  ],
  "instructions": [
    "FORBEREDELSE (5 min)",
    "Hak chokoladen i små stykker. Tip: Jo mindre stykker, jo hurtigere smelter chokoladen.",
    "Skær smøret i tern. Tip: Smør skal være ved stuetemperatur for nemmest håndtering.",
    "Forbered en skål der passer over en gryde med kogende vand (vandbad). Tip: Vandbadet giver jævn varme uden risiko for at brænde chokoladen.",
    "",
    "TILBEREDNING (15 min)",
    "Bring vand i en gryde til kog. Sæt en skål over gryden (vandbad), men sørg for at skålen ikke rører vandet. Tip: Vandbadet giver jævn varme - perfekt til chokolade!",
    "Kom chokoladen og smøret i skålen over vandbadet. Rør jævnligt med en træske eller spatel, indtil chokoladen og smøret er helt smeltet og blandet. Tip: Rør forsigtigt - chokoladen må ikke blive for varm!",
    "Når chokoladen og smøret er smeltet, tag skålen af vandbadet. Tip: Tag skålen af varmen så snart alt er smeltet.",
    "Tilføj flormelis, kakao (hvis du bruger det) og vaniljeekstrakt (hvis du bruger det). Rør indtil alt er blandet godt sammen. Tip: Smag til undervejs - juster søde efter smag.",
    "Hvis pålægchokoladen er for tyk, tilføj lidt olie og rør indtil den har den ønskede konsistens. Tip: Konsistensen skal være spredbar - som smør eller nutella.",
    "Lad pålægchokoladen køle lidt, men brug den mens den stadig er lunken og spredbar. Tip: Hvis den bliver for kold, kan den varmes op igen i et vandbad.",
    "",
    "SAMMENSAETNING (5 min)",
    "Smør pålægchokoladen på brød, pandekager eller vafler.",
    "Top med frisk frugt som bananer eller jordbær hvis du vil have ekstra smag.",
    "Server straks mens pålægchokoladen er frisk og lækker!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug god kvalitet mørk chokolade (50-70% kakao) - det giver bedre smag.",
    "For sødere pålægchokolade: Tilføj mere flormelis, eller brug mælkchokolade i stedet for mørk chokolade.",
    "For cremetere konsistens: Tilføj lidt mere smør eller olie hvis pålægchokoladen er for tyk.",
    "For perfekt smag: Brug smør i stedet for margarine - det giver bedre smag.",
    "Pålægchokolade kan laves i forvejen og opbevares i køleskabet - varm den op i et vandbad før brug.",
    "For større portioner: Fordobbel opskriften og brug en større skål.",
    "Eksperimenter med smag: Tilføj kanel, kardemomme eller appelsinskal for variation.",
    "For vegansk version: Brug plantebaseret smør eller kokosfedt i stedet for smør.",
    "Pålægchokolade kan også bruges som glasur på kager eller i milkshakes.",
    "For ekstra smag: Tilføj en smule kaffe eller espresso til chokoladen for en mokka-smag.",
    "Opbevar pålægchokoladen i køleskabet i en lufttæt beholder - den holder sig frisk i op til 2-3 uger."
  ],
  "nutrition": {
    "energy": "2280 kJ / 545 kcal",
    "fat": "42g",
    "saturatedFat": "26g",
    "carbs": "45g",
    "sugar": "40g",
    "fiber": "4g",
    "protein": "4g",
    "salt": "0.1g"
  }
}


