{
  "slug": "påskeæg-med-kokos",
  "id": "938",
  "title": "Påskeæg med Kokos",
  "category": "Dessert",
  "time": "60 min",
  "prepTime": "45 min",
  "cookTime": "15 min",
  "difficulty": "Mellem",
  "excerpt": "Søde påskeæg med kokos og chokolade. En klassisk påskesnack der smager fantastisk!",
  "description": "Søde påskeæg med kokos og chokolade. En klassisk påskesnack der smager fantastisk! Denne opskrift kombinerer sødt kokos med cremet chokolade for en smagfuld og nærende snack. Perfekt til påske eller når du har lyst til noget sødt.",
  "ingredients": [
    "200g kokosmel",
    "100g flormelis",
    "50g smør, blødt",
    "2 spsk kondenseret mælk",
    "1 tsk vaniljeekstrakt",
    "200g mørk chokolade",
    "1 spsk kokosolie (valgfrit)",
    "",
    "Til pynt:",
    "Kokosmel",
    "Farvet kokosmel (valgfrit)"
  ],
  "instructions": [
    "FORBEREDELSE (45 min)",
    "I en stor skål, bland kokosmel, flormelis, blødt smør, kondenseret mælk og vaniljeekstrakt. Tip: Rør grundigt - det skal være jævnt blandet.",
    "Ælt dejen let, indtil den er samlet og kan formes. Tip: Overælt ikke - det gør æggene seje.",
    "Form dejen til æg-form (oval). Tip: Brug hænderne til at forme æggene.",
    "Læg æggene på en bageplade med bagepapir. Tip: Brug bagepapir - det gør oprydning lettere.",
    "Lad æggene stå i køleskabet i mindst 30 minutter, eller til de er hårde. Tip: Kolde æg er lettere at dække med chokolade.",
    "",
    "TILBEREDNING (15 min)",
    "Smelt chokolade i et vandbad eller i mikroovn. Tip: Smelt langsomt - chokolade brænder let.",
    "Hvis du bruger kokosolie, tilføj den til den smeltede chokolade og rør godt. Tip: Kokosolie gør chokoladen mere flydende.",
    "Dyp hvert æg i den smeltede chokolade, så det er dækket på alle sider. Tip: Brug en gaffel til at dyp æggene.",
    "Læg æggene tilbage på bagepladen med bagepapir. Tip: Brug bagepapir - det gør oprydning lettere.",
    "Dryss kokosmel over æggene mens chokoladen stadig er varm. Tip: Kokosmel giver ekstra smag og tekstur.",
    "Lad æggene stå i køleskabet i mindst 30 minutter, eller til chokoladen er hård. Tip: Kolde æg er lettere at servere.",
    "",
    "SAMMENSAETNING (2 min)",
    "Server æggene på en flot tallerken. Tip: Brug en flot tallerken - præsentation er vigtig!",
    "Tip: Påskeæg med kokos smager bedst når de er kolde og lige kommet ud af køleskabet!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug god kvalitet kokosmel - det giver bedre smag og tekstur.",
    "For perfekt form: Brug hænderne til at forme æggene - det giver bedre form end værktøj.",
    "For bedre smag: Brug god kvalitet chokolade - det giver bedre smag end billig chokolade.",
    "For cremet konsistens: Brug kondenseret mælk - det giver bedre cremethed end almindelig mælk.",
    "For større portioner: Fordobbel opskriften og brug flere bageplader.",
    "Eksperimenter med smag: Tilføj krydderier som vanilje, kanel eller din yndlingskrydderiblanding.",
    "For ekstra smag: Tilføj hakket nødder, tørret frugt eller din yndlingssnack til dejen.",
    "For vegetarisk version: Opskriften er allerede vegetarisk!",
    "Æggene kan laves i forvejen og opbevares i køleskabet i op til 1 uge - perfekt til meal prep!",
    "For perfekt resultat: Brug friske ingredienser - det giver bedre smag og tekstur.",
    "For ekstra cremethed: Tilføj lidt mere kondenseret mælk hvis dejen er for tør.",
    "For bedre tekstur: Brug frisk kokosmel - det giver bedre tekstur end gammel kokosmel.",
    "For ekstra umami: Tilføj en dråbe mere vaniljeekstrakt eller en skefuld honning til dejen (valgfrit).",
    "Æggene kan også fryses - perfekt til meal prep og fremtidige måltider!",
    "Server med frisk kaffe, te eller din yndlingsdrik for den fulde oplevelse!"
  ],
  "nutrition": {
    "energy": "1850 kJ / 442 kcal",
    "fat": "28g",
    "saturatedFat": "22g",
    "carbs": "42g",
    "sugar": "38g",
    "fiber": "6g",
    "protein": "4g",
    "salt": "0.2g"
  },
  "datePublished": "2025-01-15T10:00:00+01:00",
  "dateModified": "2025-01-15T10:00:00+01:00"
}
