{
  "slug": "quesadillas-i-airfryer",
  "id": "932",
  "title": "Quesadillas i Airfryer",
  "category": "Hurtigt",
  "time": "20 min",
  "prepTime": "10 min",
  "cookTime": "10 min",
  "difficulty": "Let",
  "excerpt": "Sprøde og smagfulde quesadillas i airfryer med gylden overflade og perfekt tekstur. Den perfekte hurtige snack eller hovedret der smager langt bedre end pandestegte quesadillas. Klar på under 20 minutter - perfekt til hverdagen!",
  "description": "Sprøde og smagfulde quesadillas i airfryer med gylden overflade og perfekt tekstur. Den perfekte hurtige snack eller hovedret der smager langt bedre end pandestegte quesadillas. Klar på under 20 minutter - perfekt til hverdagen! Denne opskrift giver dig den perfekte balance mellem sprød overflade og smagfuld fyld. Nem, hurtig og perfekt til hele familien! Server med salsa, guacamole eller din yndlingsdip. Quesadillas i airfryer er den nemmeste måde at lave perfekte quesadillas - sprød overflade og smeltet ost hver gang. Denne opskrift giver dig cremet quesadillas med perfekt tekstur og smagfuld fyld. Nem quesadillas i airfryer opskrift klar på 20 minutter - perfekt til hele familien! Quesadillas i airfryer opskrift, hjemmelavet quesadillas, airfryer quesadillas, sprøde quesadillas - alt hvad du skal bruge til den perfekte hjemmelavet quesadillas i airfryer!",
  "ingredients": [
    "4 tortillas (ca. 20 cm)",
    "200g revet ost (cheddar, mozzarella eller blandet)",
    "100g hakket kylling eller svinekød (valgfrit)",
    "50g bønner, moset (valgfrit)",
    "50g majs (valgfrit)",
    "1/2 løg, finthakket (valgfrit)",
    "1/2 peberfrugt, finthakket (valgfrit)",
    "1 tsk chili pulver (valgfrit)",
    "1/2 tsk spidskommen (valgfrit)",
    "2 spsk olivenolie",
    "",
    "Til servering:",
    "Salsa",
    "Guacamole",
    "Creme fraiche",
    "Frisk koriander, hakket"
  ],
  "instructions": [
    "FORBEREDELSE (10 min)",
    "Hvis du bruger kød: Steg kylling eller svinekød i en pande til det er gennemstegt. Tip: Steg kødet godt - det skal være gennemstegt.",
    "Hak løg og peberfrugt fint (hvis brugt). Tip: Fint hakket giver bedre tekstur.",
    "I en skål, bland revet ost, hakket kød (hvis brugt), bønner (hvis brugt), majs (hvis brugt), løg (hvis brugt), peberfrugt (hvis brugt), chili pulver (hvis brugt) og spidskommen (hvis brugt). Tip: Bland grundigt - alle ingredienser skal være jævnt blandet.",
    "Læg tortillaerne på en flad overflade. Tip: Brug en flad overflade - det gør fyldning lettere.",
    "Fordel fyldet på den ene halvdel af hver tortilla. Tip: Brug ikke for meget fyld - det gør foldning svært.",
    "Fold tortillaerne sammen og tryk let på dem. Tip: Fold godt - det holder fyldet inde.",
    "Pensl quesadillasene med olivenolie på begge sider. Tip: Pensl godt - det giver bedre sprødhed.",
    "Forvarm airfryeren til 200°C i 3-5 minutter. Tip: Forvarmning giver bedre resultat.",
    "",
    "TILBEREDNING (10 min)",
    "Placer quesadillasene i airfryer-kurven i et enkelt lag med god plads imellem dem. Tip: Lad quesadillasene ikke overlappe - det giver bedre sprødhed.",
    "Steg quesadillasene i 8-10 minutter ved 200°C, eller til de er gyldenbrune og sprøde. Tip: Vend quesadillasene halvvejs gennem stegningen for jævn stegning.",
    "Tjek quesadillasene - de skal være gyldenbrune og sprøde, og osten skal være smeltet. Tip: Quesadillas skal være sprøde udenpå og smagfulde indeni.",
    "Hvis quesadillasene ikke er sprøde nok, forlæng stegningstiden med 2-3 minutter. Tip: Alle airfryere er forskellige - juster efter behov.",
    "Tag quesadillasene ud af airfryeren og lad dem hvile i 1-2 minutter før servering. Tip: Hvile giver bedre tekstur.",
    "",
    "SAMMENSAETNING (2 min)",
    "Skær quesadillasene i trekanter eller skiver. Tip: Skær forsigtigt - quesadillasene er varme.",
    "Server quesadillasene varme med salsa, guacamole, creme fraiche og frisk koriander. Tip: Server med din yndlingsdip for ekstra smag.",
    "Tip: Quesadillas i airfryer smager bedst når de er varme og lige kommet ud af airfryeren!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug friske ingredienser af god kvalitet - det giver bedre smag og tekstur.",
    "For perfekt sprødhed: Pensl quesadillasene godt med olie - det giver bedre sprødhed.",
    "For jævn stegning: Vend quesadillasene halvvejs gennem stegningen - det giver jævn stegning.",
    "For bedre smag: Brug friske krydderier - de giver bedre smag end gamle krydderier.",
    "For større portioner: Fordobbel opskriften og steg i flere omgange - quesadillas skal have plads i airfryeren.",
    "Eksperimenter med smag: Tilføj krydderier som cayennepeber, chipotle, smoked paprika, eller din yndlingskrydderiblanding.",
    "For ekstra smag: Tilføj hakket chili, jalapeño eller din yndlingschili til fyldet.",
    "Quesadillas kan laves i forvejen og genvarmes - perfekt til meal prep!",
    "For perfekt resultat: Brug friske ingredienser - det giver bedre smag.",
    "For ekstra smag: Server med din yndlingssauce, dressing eller dip.",
    "For bedre tekstur: Brug friske tortillas - de giver bedre tekstur end gamle tortillas.",
    "For ekstra umami: Tilføj en dråbe soyasauce eller Worcestershire sauce til fyldet.",
    "For perfekt servering: Server quesadillasene med salsa, guacamole eller din yndlingsdip.",
    "For ekstra friskhed: Server med frisk koriander, mint eller din yndlingsurte.",
    "For bedre præsentation: Brug farverige garniture som frisk koriander, mint eller din yndlingsurte."
  ],
  "nutrition": {
    "energy": "1450 kJ / 347 kcal",
    "fat": "18g",
    "saturatedFat": "8g",
    "carbs": "32g",
    "sugar": "2g",
    "fiber": "3g",
    "protein": "18g",
    "salt": "1.5g"
  },
  "datePublished": "2025-01-15T10:00:00+01:00",
  "dateModified": "2025-01-15T10:00:00+01:00"
}
