{
  "slug": "quinoasalat-med-vandmelon-og-feta",
  "id": "940",
  "title": "Quinoasalat med vandmelon og feta",
  "category": "Vegetarisk",
  "time": "30 min",
  "prepTime": "15 min",
  "cookTime": "15 min",
  "difficulty": "Let",
  "excerpt": "Frisk og forfriskende quinoasalat med søde vandmelon-stykker, cremet feta og perfekt balance mellem sødme og salt. Den perfekte sommerret der smager langt bedre end fra restauranten. Klar på under 30 minutter - perfekt til hverdagen!",
  "description": "Frisk og forfriskende quinoasalat med søde vandmelon-stykker, cremet feta og perfekt balance mellem sødme og salt. Den perfekte sommerret der smager langt bedre end fra restauranten. Klar på under 30 minutter - perfekt til hverdagen! Denne opskrift giver dig den perfekte balance mellem nærende quinoa, søde vandmelon-stykker og cremet feta. Nem, hurtig og perfekt til hele familien! Server som forret, side eller hovedret.",
  "ingredients": [
    "Til salaten:",
    "200g quinoa",
    "400ml vand eller bouillon",
    "300g vandmelon, skåret i tern (ca. 2 cm)",
    "150g feta ost, i tern",
    "1/2 rødløg, finthakket",
    "1 håndfuld frisk mynte, hakket",
    "1 håndfuld frisk persille, hakket",
    "",
    "Til dressing:",
    "3 spsk olivenolie",
    "2 spsk citronsaft",
    "1 tsk honning eller sirup",
    "Salt og sort peber",
    "",
    "Til servering (valgfrit):",
    "Hakket valnødder eller mandler",
    "Oliven til pynt"
  ],
  "instructions": [
    "FORBEREDELSE (15 min)",
    "Forbered alle ingredienser: Skær vandmelon i tern, hak løg, mynte og persille. Tip: Ensartet størrelse giver bedre præsentation.",
    "Skyl quinoaen grundigt i en sigte under koldt vand. Tip: Skylning fjerner bitter smag.",
    "",
    "TILBEREDNING (15 min)",
    "Kog quinoaen: Bring vand eller bouillon i kog i en gryde over medium varme. Tip: Brug en gryde med tyk bund for bedre varmefordeling.",
    "Tilføj quinoaen og sænk varmen til lav. Tip: Sænk varmen så quinoaen simrer.",
    "Dæk gryden med et låg og lad quinoaen simre i 12-15 minutter, indtil den er mør og vandet er optaget. Tip: Rør ikke under kogning - det gør quinoaen klistret.",
    "Tag gryden af varmen og lad quinoaen stå med låget på i 5 minutter. Tip: Dette giver bedre tekstur.",
    "Fjern låget og lad quinoaen køle helt af. Tip: Quinoa skal være kold før den blandes med andre ingredienser.",
    "Lav dressingen: Bland olivenolie, citronsaft, honning eller sirup, salt og sort peber i en skål eller lille krukke. Tip: Rør eller ryst godt sammen.",
    "Smag dressingen til og juster efter behov. Tip: Smag jævnligt for at finde den perfekte balance.",
    "",
    "SAMMENSAETNING (5 min)",
    "I en stor skål, bland den afkølede quinoa med finthakket rødløg. Tip: Bland godt sammen så løget er jævnt fordelt.",
    "Tilføj vandmelon-ternene og rør forsigtigt sammen. Tip: Rør forsigtigt så vandmelon-ternene ikke falder fra hinanden.",
    "Tilføj feta-ternene og rør forsigtigt sammen. Tip: Rør forsigtigt så feta-ternene ikke falder fra hinanden.",
    "Tilføj hakket mynte og persille og rør forsigtigt sammen. Tip: Rør forsigtigt så urterne er jævnt fordelt.",
    "Dryp dressingen over salaten og vend forsigtigt sammen. Tip: Brug ikke for meget - start med lidt og tilføj mere efter behov.",
    "Smag salaten til og juster med salt, peber eller citronsaft efter behov. Tip: Smag jævnligt for at finde den perfekte balance.",
    "Drys eventuelt med hakket nødder eller oliven. Tip: Dette giver ekstra smag og præsentation.",
    "Server straks eller sæt i køleskabet i op til 30 minutter før servering. Tip: Salaten smager bedst når den er kold.",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug friske ingredienser af god kvalitet - det giver bedre smag.",
    "For perfekt tekstur: Skyl quinoaen grundigt før kogning - det fjerner bitter smag.",
    "For bedre smag: Brug bouillon i stedet for vand - det giver ekstra smag.",
    "For ekstra smag: Tilføj andre grøntsager som agurk, tomat eller peberfrugt.",
    "For vegetarisk version: Brug vegetarisk feta eller udskift med anden ost - det giver samme smag.",
    "For større portioner: Fordobbel opskriften - salaten kan nemt laves i større mængder.",
    "Eksperimenter med smag: Tilføj andre frugter som figner, druer eller æbler.",
    "Salaten kan laves i forvejen og opbevares i køleskabet i op til 2 timer - men tilføj vandmelon lige før servering.",
    "For bedre præsentation: Brug farverige ingredienser og arranger pænt.",
    "For ekstra smag: Tilføj en dråbe balsamico eddike eller limejuice til dressingen."
  ],
  "nutrition": {
    "energy": "1250 kJ / 299 kcal",
    "fat": "14g",
    "saturatedFat": "6g",
    "carbs": "32g",
    "sugar": "12g",
    "fiber": "4g",
    "protein": "12g",
    "salt": "1.8g"
  },
  "datePublished": "2025-01-15T10:00:00+01:00",
  "dateModified": "2025-01-15T10:00:00+01:00"
}
