{
  "slug": "ramen-autentisk",
  "id": "920",
  "title": "Ramen Autentisk",
  "category": "Suppe",
  "time": "120 min",
  "prepTime": "30 min",
  "cookTime": "90 min",
  "difficulty": "Svær",
  "excerpt": "Autentisk japansk hjemmelavet ramen med rig bouillon, nudler, æg og toppings. Den perfekte japanske klassiker der smager langt bedre end fra restauranten. Denne opskrift giver dig den autentiske ramen med dyb, rig smag og perfekt tekstur. Server med nori og forårsløg - perfekt til en hyggelig aften!",
  "description": "Autentisk japansk hjemmelavet ramen med rig bouillon, nudler, æg og toppings. Den perfekte japanske klassiker der smager langt bedre end fra restauranten. Denne opskrift giver dig den autentiske ramen med dyb, rig smag og perfekt tekstur. Server med nori og forårsløg - perfekt til en hyggelig aften med familie og venner! Ramen er en af Japans mest ikoniske retter - rig bouillon med nudler, æg, svinekød og aromatiske toppings. Denne opskrift giver dig cremet ramen med saftig svinekød og rig smag. Nem ramen opskrift klar på 2 timer - perfekt til hele familien! Ramen opskrift, hjemmelavet ramen, japansk ramen, ラーメン - alt hvad du skal bruge til den perfekte hjemmelavet ramen!",
  "ingredients": [
    "Til bouillonen:",
    "500g svinekød (svinebov eller svinekind)",
    "500g svineknogler (valgfrit)",
    "1 stor løg, halveret",
    "4 fed hvidløg, halveret",
    "1 stk ingefær (ca. 5 cm), skåret i skiver",
    "2 liter vand",
    "100ml soyasauce",
    "50ml mirin",
    "2 spsk miso paste",
    "1 tsk salt",
    "1/2 tsk sort peber",
    "",
    "Til ramen:",
    "400g ramen nudler",
    "4 store æg",
    "200g svinekød, skåret i tynde skiver",
    "4 forårsløg, skåret i stykker",
    "100g bønnespirer",
    "4 stykker nori (tang)",
    "",
    "Til servering:",
    "Sesamolie",
    "Chili olie (valgfrit)",
    "Frisk ingefær, revet"
  ],
  "instructions": [
    "FORBEREDELSE (30 min)",
    "Skær svinekødet i store stykker (ca. 5-6 cm). Tip: Store stykker giver bedre smag.",
    "Hak løg, hvidløg og ingefær fint. Tip: Fint hakket giver bedre smag.",
    "Forbered alle krydderier og have dem klar. Tip: Alt skal være klar når kogningen starter.",
    "Forbered en stor gryde eller kasserolle (minimum 5 liter). Tip: Stor gryde giver bedste resultat.",
    "",
    "TILBEREDNING BOUILLONEN (90 min)",
    "Læg svinekød og svineknogler i en stor gryde med vand. Tip: Vand skal dække kødet.",
    "Bring vandet i kog, derefter sænk varmen til lav og lad det simre i 1.5-2 timer, eller til kødet er mørt. Tip: Rør jævnt - bouillon skal ikke brænde på.",
    "Tilføj løg, hvidløg og ingefær og lad det simre i yderligere 30 minutter. Tip: Rør jævnt - det skal være jævnt blandet.",
    "Tilføj soyasauce, mirin, miso paste, salt og peber og rør godt sammen. Tip: Rør jævnt - det skal være jævnt blandet.",
    "Smag til med salt, soyasauce og miso paste. Tip: Smag jævnt - det skal være perfekt balanceret.",
    "Si bouillonen gennem et sigte for at fjerne kød og knogler. Tip: Si godt - bouillon skal være klar.",
    "",
    "TILBEREDNING TOPPINGS (20 min)",
    "Kog æggene i 6-7 minutter, eller til de er medium-kogte. Tip: Medium-kogte æg giver bedre tekstur.",
    "Læg æggene i koldt vand og pil dem, når de er kølet af. Tip: Koldt vand gør det lettere at pille.",
    "Steg svinekødet i en pande over medium-høj varme i 3-4 minutter pr. side, eller til det er gennemstegt. Tip: Steg jævnt - kød skal være gennemstegt men ikke brændt.",
    "",
    "SAMMENSAETNING (15 min)",
    "Kog ramen nudlerne i saltede vand i henhold til anvisningerne på pakken. Tip: Nudler skal være al dente - de bliver serveret med bouillonen.",
    "Hæld nudlerne af og læg dem i dybe skåle. Tip: Dybe skåle giver bedste resultat.",
    "Hæld varm bouillon over nudlerne. Tip: Varm bouillon giver bedre smag.",
    "Læg æg, svinekød, bønnespirer, forårsløg og nori over nudlerne. Tip: Toppings skal være jævnt fordelt.",
    "Dryss sesamolie og evt. chili olie over ramen før servering. Tip: Olie giver ekstra smag og cremethed.",
    "Tip: Ramen smager bedst når den er varm og lige kommet ud af gryden - server straks!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug svinekød og svineknogler - det giver bedre smag end kun kød.",
    "For perfekt smag: Simr bouillonen i mindst 1.5-2 timer - det er nøglen til perfekt smag!",
    "For cremet konsistens: Brug miso paste - det giver bedre cremethed end kun soyasauce.",
    "For jævn kogning: Simr bouillonen jævnt - det giver bedre smag og konsistens.",
    "For bedre smag: Brug god soyasauce og mirin - det giver bedre smag end billig sauce.",
    "For større portioner: Fordobbel opskriften og brug en større gryde - ramen er perfekt til selskaber!",
    "Eksperimenter med smag: Tilføj krydderier som chili, ingefær eller din yndlingskrydderiblanding.",
    "For ekstra smag: Tilføj hakket forårsløg, ingefær eller din yndlingskrydderurt til ramen.",
    "Ramen kan laves i forvejen, men smager bedst når den er frisk - perfekt til meal prep!",
    "For perfekt resultat: Brug friske ingredienser af høj kvalitet - det giver bedre smag og tekstur.",
    "For ekstra umami: Tilføj lidt mere miso paste eller soyasauce til bouillonen (valgfrit, men giver ekstra dybde).",
    "For perfekt præsentation: Server ramen med nori, forårsløg og æg - det ser imponerende ud!",
    "For bedre tekstur: Brug ramen nudler - det er perfekt til ramen.",
    "Ramen er perfekt til hverdagen, men også elegant nok til særlige lejligheder - en sand japansk klassiker!"
  ],
  "nutrition": {
    "energy": "1950 kJ / 466 kcal",
    "fat": "18g",
    "saturatedFat": "6g",
    "carbs": "52g",
    "sugar": "4g",
    "fiber": "3g",
    "protein": "28g",
    "salt": "3.2g"
  },
  "datePublished": "2025-01-15T10:00:00+01:00",
  "dateModified": "2025-01-15T10:00:00+01:00"
}
