{
  "slug": "ramen",
  "id": "086",
  "title": "Ramen",
  "category": "Pasta",
  "time": "60 min",
  "prepTime": "20 min",
  "cookTime": "40 min",
  "difficulty": "Mellem",
  "excerpt": "Autentisk hjemmelavet ramen med rig bouillon, saftig kylling, bløde æg og friske grøntsager. Den perfekte komfortmad der smager langt bedre end instant ramen. Perfekt til en hyggelig aften!",
  "description": "Autentisk hjemmelavet ramen med rig bouillon, saftig kylling, bløde æg og friske grøntsager. Den perfekte komfortmad der smager langt bedre end instant ramen. Perfekt til en hyggelig aften med venner og familie!",
  "ingredients": [
    "Til bouillonen:",
    "1 liter kyllingbouillon (eller grøntsagsbouillon)",
    "2 spsk sojasauce",
    "1 spsk mirin (eller tør sherry)",
    "1 tsk sesamolie",
    "2 fed hvidløg, presset",
    "1 stk ingefær (ca. 2 cm), skåret i skiver",
    "1 løg, halveret",
    "1 tsk sukker",
    "",
    "Til ramen:",
    "400g ramen nudler (eller risnudler)",
    "300g kyllingbryst, skåret i strimler",
    "4 æg",
    "2 håndfulde spinat eller pak choi",
    "2 forårsløg, skåret i ringe",
    "1 rødløg, tyndt skåret",
    "",
    "Til topping:",
    "Nori (tørret tang), skåret i strimler",
    "Sesamfrø",
    "Chiliolie (valgfrit)",
    "Lime eller citron",
    "",
    "Til marinade til kylling:",
    "2 spsk sojasauce",
    "1 spsk sesamolie",
    "1 tsk hvidløgspulver",
    "1/2 tsk ingefær, revet"
  ],
  "instructions": [
    "FORBEREDELSE (20 min)",
    "Mariner kyllingbrystet: Bland sojasauce, sesamolie, hvidløgspulver og ingefær i en skål. Læg kyllingbrystet i marinaden og vend det godt. Lad det stå i mindst 15 minutter (eller op til 2 timer i køleskabet). Tip: Jo længere marinering, jo mere smag!",
    "Kog æggene: Bring vand i koge i en lille gryde. Tilføj æggene og kog dem i 6-7 minutter for bløde æg (soft-boiled). Tip: Brug æg ved stuetemperatur for bedre resultat. Efter kogning, læg dem i koldt vand for at stoppe kogningen.",
    "Forbered grøntsagerne: Vask spinat eller pak choi, skær forårsløg i ringe, og skær rødløg tyndt. Sæt dem til side.",
    "Forbered bouillonen: I en stor gryde, varm kyllingbouillonen op. Tilføj sojasauce, mirin, sesamolie, presset hvidløg, ingefærskiver, halveret løg og sukker. Tip: Smag til undervejs og juster smag efter behov.",
    "",
    "TILBEREDNING (40 min)",
    "Bring bouillonen i kog og lad den simre i 20-30 minutter, så smagene kan udvikle sig. Tip: Jo længere simring, jo mere smagfuld bliver bouillonen.",
    "Mens bouillonen simrer, steg kyllingbrystet: Varm en pande op på medium-høj varme. Tag kyllingen ud af marinaden og steg den i 4-5 minutter på hver side, eller til den er gennemstegt og gylden. Tip: Steg kyllingen i marinaden for ekstra smag!",
    "Tag kyllingen ud af panden og lad den hvile i 2-3 minutter. Skær den derefter i skiver. Tip: Lad kyllingen hvile før skæring - det gør den mere saftig.",
    "Kog nudlerne: I en separat gryde, kog vand til nudler. Kog ramen nudlerne efter pakkens anvisning (normalt 3-4 minutter). Tip: Kog nudlerne al dente - de bliver varmet op i bouillonen.",
    "Hæld nudlerne af og sæt dem til side. Tip: Rør lidt sesamolie i nudlerne for at forhindre dem i at klæbe sammen.",
    "Skræl æggene forsigtigt og skær dem i halve. Tip: Brug en skarp kniv og vær forsigtig - bløde æg er skrøbelige!",
    "Tilføj spinat eller pak choi til bouillonen i de sidste 2 minutter af simringen. Tip: Grøntsagerne skal være sprøde, ikke bløde.",
    "",
    "SAMMENSAETNING (5 min)",
    "Fordel de kogte nudler i 4 dybe skåle.",
    "Hæld den varme bouillon over nudlerne i hver skål. Tip: Brug en si for at fjerne ingefær og løg hvis du vil have en klar bouillon.",
    "Arranger kylling, bløde æg, spinat/pak choi, forårsløg og rødløg på toppen af nudlerne.",
    "Top med nori strimler, sesamfrø og en dråbe chiliolie hvis ønsket.",
    "Server straks med en lime eller citron skive til at presse over. Tip: Ramen smager bedst når den er varm og lige lavet!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug hjemmelavet bouillon - det giver langt mere smag end købt bouillon.",
    "For ekstra smag: Tilføj en skefuld miso paste til bouillonen for umami-smag.",
    "For vegetarisk version: Brug grøntsagsbouillon og erstat kylling med tofu, svampe eller bønner.",
    "For bløde æg: Kog æggene i 6 minutter for flydende blomme, 7 minutter for cremet blomme.",
    "For bedre tekstur: Køl æggene i isvand efter kogning - det gør dem lettere at skrælle.",
    "For ekstra smag: Tilføj hakket bacon eller pancetta til bouillonen før simring.",
    "For større portioner: Fordobbel opskriften og brug en større gryde.",
    "Eksperimenter med toppings: Prøv med korn, svampe, majs, eller din yndlingsgrøntsag.",
    "For hurtigere version: Brug instant ramen nudler og forbedr dem med friske ingredienser.",
    "For perfekt resultat: Server ramen straks - nudlerne bliver bløde hvis de står for længe i bouillonen.",
    "Ramen kan forberedes delvist i forvejen: Lav bouillonen dagen før og opvarm den før servering.",
    "For ekstra umami: Tilføj en skefuld fiskesauce eller oyster sauce til bouillonen."
  ],
  "nutrition": {
    "energy": "2150 kJ / 515 kcal",
    "fat": "18g",
    "saturatedFat": "5g",
    "carbs": "55g",
    "sugar": "8g",
    "fiber": "3g",
    "protein": "32g",
    "salt": "3.2g"
  },
  "datePublished": "2025-12-07T10:00:00+01:00",
  "dateModified": "2025-12-07T05:00:01.725Z"
}
