{
  "slug": "ramsloegspasta-med-burrata-og-aerter",
  "id": "640",
  "title": "Ramsløgspasta Med Burrata Og Ærter",
  "category": "Vegetarisk",
  "time": "25 min",
  "prepTime": "10 min",
  "cookTime": "15 min",
  "difficulty": "Let",
  "excerpt": "Frisk pasta med ramsløg, cremet burrata og søde ærter. En lækker og nem ret der er perfekt til foråret!",
  "description": "Frisk pasta med ramsløg, cremet burrata og søde ærter. En lækker og nem ret der er perfekt til foråret! Denne opskrift kombinerer pasta med friske ramsløg, cremet burrata og søde ærter for en smagfuld og nærende ret.",
  "ingredients": [
    "400g pasta (f.eks. spaghetti eller linguine)",
    "1 bundt ramsløg, finthakket",
    "200g burrata",
    "200g ærter (frosne eller friske)",
    "2 spsk olivenolie",
    "50g parmesan, revet",
    "Salt og sort peber"
  ],
  "instructions": [
    "FORBEREDELSE (10 min)",
    "Kog vand til pasta i en stor gryde. Tip: Brug en stor gryde - der skal være plads til pastaen.",
    "Hak ramsløg fint. Tip: Fint hakket giver bedre smag.",
    "Riv parmesan. Tip: Frisk revet parmesan smelter bedre.",
    "",
    "TILBEREDNING (15 min)",
    "Kog pastaen i det saltede vand i 1-2 minutter mindre end anbefalet på pakken. Tip: Pasta skal være al dente.",
    "Reserver 1 dl pasta-vand før du hælder pastaen af. Tip: Pasta-vand gør saucen cremet.",
    "Hæld pastaen af og tilføj den direkte til en stor gryde eller pande. Tip: Pasta skal være varm.",
    "Tilføj olivenolie, ramsløg og ærter og rør jævnt. Tip: Rør godt - alle ingredienser skal være jævnt blandet.",
    "Tilføj lidt pasta-vand hvis saucen er for tyk. Tip: Pasta-vand gør saucen cremet.",
    "Tilføj parmesan og rør jævnt. Tip: Rør godt - parmesan skal smelte.",
    "Smag til med salt og peber. Tip: Smag til jævnt - det skal være perfekt balanceret.",
    "",
    "SAMMENSAETNING (5 min)",
    "Server pastaen straks på varme tallerkener. Tip: Top med burrata for ekstra smag og cremethed.",
    "Tip: Ramsløgspasta med burrata og ærter smager bedst når den er varm og lige kommet ud af gryden!"
  ],
  "nutrition": {
    "energy": "2150 kJ / 514 kcal",
    "fat": "22g",
    "saturatedFat": "10g",
    "carbs": "68g",
    "sugar": "4g",
    "fiber": "6g",
    "protein": "22g",
    "salt": "1.2g"
  },
  "datePublished": "2025-01-15T10:00:00+01:00",
  "dateModified": "2025-01-15T10:00:00+01:00"
}
