{
  "slug": "rasmus-klump-pandekager-med-kernemaelk",
  "id": "969",
  "title": "Rasmus Klump Pandekager med Kernemælk - Den Ultimative Opskrift",
  "category": "Dessert",
  "time": "40 min",
  "prepTime": "20 min",
  "cookTime": "20 min",
  "difficulty": "Let",
  "excerpt": "Den ultimative kombination - Rasmus Klump pandekager med kernemælk! Ekstra bløde, luftige og smagfulde pandekager med den klassiske Rasmus Klump smag og kernemælkens syrlige twist. Perfekt pandekage opskrift!",
  "description": "Den ultimative kombination - Rasmus Klump pandekager med kernemælk! Ekstra bløde, luftige og smagfulde pandekager med den klassiske Rasmus Klump smag og kernemælkens syrlige twist. Perfekt pandekage opskrift der kombinerer det bedste fra begge verdener. Disse pandekager er tykkere og mere luftige end klassiske Rasmus Klump pandekager takket være kernemælkens syre, der reagerer med bagepulveret. Rasmus Klump pandekager med kernemælk opskrift der smager fantastisk og er nem at lave. Perfekt til morgenmad, brunch eller dessert!",
  "ingredients": [
    "Til Rasmus Klump pandekage dejen med kernemælk:",
    "250g hvedemel (type 405 eller almindeligt mel)",
    "2 tsk bagepulver",
    "1/2 tsk natron (bicarbonat)",
    "1 tsk salt",
    "2 spsk sukker",
    "1 tsk vaniljesukker",
    "2 store æg, værelsesvarme",
    "500ml kernemælk, værelsesvarme",
    "60g smør, smeltet og afkølet",
    "Ekstra smør til stegning",
    "",
    "Til servering:",
    "Syltetøj (jordbær, hindbær, eller din favorit)",
    "Flormelis eller sukker",
    "Chokoladesauce (valgfrit)",
    "Citron, skåret i både",
    "Smør",
    "Flødeskum eller pisket fløde (valgfrit)",
    "Honning (valgfrit)"
  ],
  "instructions": [
    "FORBEREDELSE (20 min)",
    "Tag æg og kernemælk ud af køleskabet mindst 30 minutter før brug, så de er værelsesvarme. Tip: Værelsesvarme ingredienser giver bedre resultat.",
    "I en stor skål, sigt mel, bagepulver, natron, salt, sukker og vaniljesukker sammen. Tip: Sigting og bagepulver/natron kombinationen giver ekstra luftige Rasmus Klump pandekager.",
    "Lav en brønd i midten af de tørre ingredienser.",
    "I en anden skål, pisk æggene let sammen med en gaffel eller piskeris.",
    "Tilføj kernemælk og smeltet smør til æggene. Rør godt sammen. Tip: Smørret skal være afkølet.",
    "Hæld væskeblandingen i brønden i de tørre ingredienser. Brug en piskeris til at røre fra midten og udad i cirkulære bevægelser, indtil alt er blandet ind. Tip: Rør grundigt, men ikke for længe.",
    "Lad dejen hvile i mindst 15-20 minutter ved værelstemperatur. Tip: Kernemælk dejen behøver ikke så lang hviletid, men det hjælper stadig.",
    "Rør dejen let igen før brug. Hvis den er blevet for tyk, tilføj lidt mere kernemælk (1-2 spsk ad gangen). Tip: Dejen skal have konsistens som tyk creme.",
    "",
    "TILBEREDNING (20 min)",
    "Varm en pande (helst ikke-stick) på medium varme. Tip: Panden skal være varm, men ikke for varm.",
    "Tilføj en lille klat smør (ca. 1/2 tsk) og lad det smelte og dække hele panden.",
    "Hæld ca. 1/3 kop (80ml) dej i panden og sving panden med det samme, så dejen spreder sig jævnt ud i en cirkel. Tip: Kernemælk pandekager kan være lidt tykkere.",
    "Steg pandekagen i 2-3 minutter, indtil den er gyldenbrun på bunden og bobler danner sig på toppen. Tip: Kernemælk pandekager tager lidt længere tid at stege.",
    "Vend pandekagen forsigtigt med en palet eller spatel.",
    "Steg den på den anden side i yderligere 2-3 minutter, indtil den er gyldenbrun.",
    "Tag pandekagen ud og læg den på en tallerken.",
    "Dæk pandekagen med et viskestykke for at holde den varm, mens du laver resten.",
    "Gentag processen med resten af dejen. Tilføj lidt smør til panden før hver pandekage.",
    "",
    "SAMMENSAETNING (5 min)",
    "Server pandekagerne varme med dine yndlingstoppings.",
    "Klassisk Rasmus Klump stil: Smør med smør, tilføj syltetøj, rul sammen, og drys med flormelis.",
    "Chokolade stil: Fold pandekagerne i kvarte og top med chokoladesauce og flødeskum.",
    "Kernemælk stil: Server med honning, smør og frisk bær - den syrlige smag passer perfekt til søde toppings.",
    "Server straks mens de stadig er varme og bløde!",
    "",
    "PRO TIPS FOR PERFEKTE RASMUS KLUMP PANDEKAGER MED KERNEMÆLK",
    "Nøglen til perfekte pandekager: Brug bagepulver OG natron - de reagerer med kernemælkens syre for ekstra luftige pandekager.",
    "Kernemælk giver pandekagerne en lækker syrlig smag der balancerer sødmen perfekt.",
    "For tyndere pandekager: Tilføj lidt mere kernemælk til dejen (1-2 spsk ad gangen).",
    "For tykkere, mere luftige pandekager: Brug lidt mindre kernemælk eller lidt mere mel.",
    "For ekstra luftige pandekager: Pisk æggehviderne separat til stive tønder og fold dem forsigtigt i dejen lige før stegning.",
    "Restedej kan gemmes i køleskabet i op til 2 dage. Rør den godt før brug.",
    "Færdige pandekager kan fryses og genvarmes senere.",
    "Brug altid værelsesvarme ingredienser for bedste resultat.",
    "For den perfekte gyldne farve: Brug medium varme og lad pandekagerne stege til de er gyldenbrune.",
    "Kernemælk pandekager er perfekte til at servere med honning - den syrlige smag passer fantastisk til honningens sødme!",
    "Hvis du ikke har kernemælk: Bland 500ml mælk med 1 spsk citronsaft eller eddike og lad det stå i 5-10 minutter."
  ],
  "nutrition": {
    "energy": "950 kJ / 227 kcal",
    "fat": "9g",
    "saturatedFat": "5g",
    "carbs": "31g",
    "sugar": "7g",
    "fiber": "1g",
    "protein": "7g",
    "salt": "0.6g"
  },
  "datePublished": "2025-01-15T10:00:00+01:00",
  "dateModified": "2025-01-15T10:00:00+01:00"
}
