{
  "slug": "ratatouille",
  "id": "506",
  "title": "Ratatouille",
  "category": "Vegetarisk",
  "time": "90 min",
  "prepTime": "30 min",
  "cookTime": "60 min",
  "difficulty": "Mellem",
  "excerpt": "Klassisk fransk hjemmelavet ratatouille med grøntsager, tomater og aromatiske krydderier. Den perfekte vegetariske ret der smager langt bedre end fra restauranten. Denne opskrift giver dig den autentiske ratatouille med perfekt krydret smag og cremet konsistens. Server med pasta, ris eller brød - perfekt til en hyggelig aften!",
  "description": "Klassisk fransk hjemmelavet ratatouille med grøntsager, tomater og aromatiske krydderier. Den perfekte vegetariske ret der smager langt bedre end fra restauranten. Denne opskrift giver dig den autentiske ratatouille med perfekt krydret smag og cremet konsistens. Server med pasta, ris eller brød - perfekt til en hyggelig aften med familie og venner! Ratatouille er en fransk vegetarisk klassiker der har været populær i generationer. Denne opskrift giver dig cremet ratatouille med saftige grøntsager og rig smag. Nem ratatouille opskrift klar på 90 minutter - perfekt til hele familien! Ratatouille opskrift, hjemmelavet ratatouille, fransk ratatouille - alt hvad du skal bruge til den perfekte hjemmelavet ratatouille!",
  "ingredients": [
    "Til ratatouille:",
    "2 auberginer, skåret i tern",
    "2 courgetter, skåret i tern",
    "2 røde peberfrugter, skåret i tern",
    "1 stor løg, finthakket",
    "4 fed hvidløg, finthakket",
    "400g hakkede tomater",
    "200g cherrytomater, halveret",
    "2 spsk tomatpuré",
    "4 spsk olivenolie",
    "1 tsk tørret oregano",
    "1 tsk tørret basilikum",
    "1 tsk tørret timian",
    "1 laurbærblad",
    "1 tsk salt",
    "1/2 tsk sort peber",
    "1/4 tsk sukker",
    "",
    "Til servering:",
    "Pasta (spaghetti eller penne)",
    "Ris (valgfrit)",
    "Frisk basilikum, hakket",
    "Frisk persille, hakket",
    "Parmesan, revet (valgfrit)"
  ],
  "instructions": [
    "FORBEREDELSE (30 min)",
    "Skær auberginer, courgetter og peberfrugter i tern (ca. 2-3 cm). Tip: Ensartede tern giver jævn stegning.",
    "Læg auberginerne i en skål og drys med salt. Lad dem stå i 15-20 minutter for at fjerne bitterhed. Tip: Dette fjerner bitterhed og gør auberginerne mere cremet.",
    "Skyl auberginerne grundigt og tør dem med køkkenrulle. Tip: Tør godt - de skal ikke være våde.",
    "Hak løg og hvidløg fint. Tip: Fint hakket giver bedre smag.",
    "Halver cherrytomaterne. Tip: Ensartede stykker giver bedre tekstur.",
    "Forbered en stor gryde eller kasserolle til stegning. Tip: Brug en gryde med tyk bund - det giver bedre varmefordeling.",
    "",
    "TILBEREDNING (60 min)",
    "Varm 2 spsk olivenolie i en stor gryde over medium-høj varme. Tip: Gryden skal være varm, men ikke for varm.",
    "Steg auberginerne i små portioner i 5-7 minutter, eller til de er gyldenbrune og bløde. Tip: Steg i små portioner - det giver bedre stegning.",
    "Tag auberginerne ud og sæt dem til side. Tip: Auberginerne bliver stegt videre i saucen senere.",
    "I samme gryde, steg courgetterne i små portioner i 5-7 minutter, eller til de er gyldenbrune og bløde. Tip: Steg i små portioner - det giver bedre stegning.",
    "Tag courgetterne ud og sæt dem til side. Tip: Courgetterne bliver stegt videre i saucen senere.",
    "I samme gryde, steg peberfrugterne i små portioner i 5-7 minutter, eller til de er bløde og gyldenbrune. Tip: Steg i små portioner - det giver bedre stegning.",
    "Tag peberfrugterne ud og sæt dem til side. Tip: Peberfrugterne bliver stegt videre i saucen senere.",
    "I samme gryde, tilføj de resterende 2 spsk olivenolie og steg løg i 5-7 minutter, eller til de er bløde og gyldne. Tip: Rør jævnt - løgene skal ikke brune, men blive bløde.",
    "Tilføj hvidløg og steg i 1 minut, eller til det er duftende. Tip: Hvidløg brænder let - pas på!",
    "Tilføj tomatpuré og rør godt. Tip: Rør godt - tomatpuré skal være jævnt fordelt.",
    "Tilføj hakkede tomater, cherrytomater, oregano, basilikum, timian, laurbærblad, salt, peber og sukker. Tip: Rør godt - det skal være jævnt blandet.",
    "Bring saucen i kog, derefter sænk varmen til lav og lad den simre i 15-20 minutter, eller til den er tyk og smagfuld. Tip: Rør jævnt - saucen skal ikke brænde på.",
    "Tilføj alle de stegte grøntsager (auberginer, courgetter, peberfrugter) til saucen og lad dem simre i 20-30 minutter, eller til grøntsagerne er bløde og saucen er tyk og cremet. Tip: Rør jævnt - grøntsagerne skal være bløde men stadig have struktur.",
    "Fjern laurbærbladet før servering. Tip: Laurbærblad skal ikke spises.",
    "Smag til med salt, peber og sukker. Tip: Smag jævnt - det skal være perfekt balanceret.",
    "",
    "SAMMENSAETNING (10 min)",
    "Kog pastaen i saltede vand i henhold til anvisningerne på pakken. Tip: Pasta skal være al dente - den bliver serveret med saucen.",
    "Hæld pastaen af og bland den med ratatouille saucen. Tip: Bland godt - pastaen skal være dækket med sauce.",
    "Server ratatouille med frisk hakket basilikum og persille, og evt. revet parmesan.",
    "Tip: Ratatouille smager bedst når den er varm og lige kommet ud af gryden - server straks!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug friske grøntsager af høj kvalitet - det giver bedre smag og tekstur.",
    "For perfekt smag: Steg grøntsagerne i små portioner - det giver bedre stegning og forhindrer at de bliver kogte.",
    "For cremet konsistens: Simr saucen i mindst 20-30 minutter - det giver bedre smag og konsistens.",
    "For jævn stegning: Steg grøntsagerne jævnt over medium-høj varme - de skal være gyldenbrune men ikke brændt.",
    "For bedre smag: Marinér grøntsagerne i olivenolie og krydderier i 30 minutter før stegning.",
    "For større portioner: Fordobbel opskriften og brug en større gryde - ratatouille er perfekt til meal prep!",
    "Eksperimenter med smag: Tilføj krydderier som rosmarin, oregano eller din yndlingskrydderiblanding.",
    "For ekstra smag: Tilføj hakket persille, basilikum eller din yndlingskrydderurt til saucen.",
    "Ratatouille kan laves i forvejen og opbevares i køleskabet i op til 5 dage - perfekt til meal prep!",
    "For perfekt resultat: Brug friske ingredienser af høj kvalitet - det giver bedre smag og tekstur.",
    "For vegansk version: Brug vegansk parmesan eller undlad parmesan helt.",
    "Ratatouille kan også fryses - perfekt til meal prep og fremtidige måltider!",
    "For ekstra umami: Tilføj en skefuld fiskesauce eller soyasauce til saucen (valgfrit, men giver ekstra dybde).",
    "For perfekt præsentation: Top med frisk basilikum og persille og server med pasta eller ris.",
    "Ratatouille er perfekt til hverdagen, men også elegant nok til særlige lejligheder - en sand fransk vegetarisk klassiker!"
  ],
  "nutrition": {
    "energy": "850 kJ / 203 kcal",
    "fat": "12g",
    "saturatedFat": "2g",
    "carbs": "18g",
    "sugar": "12g",
    "fiber": "6g",
    "protein": "5g",
    "salt": "1.2g"
  },
  "datePublished": "2025-01-15T10:00:00+01:00",
  "dateModified": "2025-01-15T10:00:00+01:00"
}

