{
  "slug": "rejesalat",
  "id": "171",
  "title": "Rejesalat",
  "category": "Fisk",
  "time": "25 min",
  "prepTime": "20 min",
  "cookTime": "5 min",
  "difficulty": "Let",
  "excerpt": "Klassisk dansk rejesalat med cremet mayonnaise, sprøde rejer og friske grøntsager. Den perfekte salat der smager langt bedre end fra butikken. Perfekt til sandwich, på rugbrød eller som tilbehør!",
  "description": "Klassisk dansk rejesalat med cremet mayonnaise, sprøde rejer og friske grøntsager. Den perfekte salat der smager langt bedre end fra butikken. Perfekt til sandwich, på rugbrød eller som tilbehør! Denne opskrift giver dig den autentiske danske rejesalat-smag med rig, cremet konsistens, perfekt krydret og fyldig smag. Den bedste hjemmelavet rejesalat opskrift med simple ingredienser og nem tilberedning. Lær at lave rejesalat fra bunden - både mayonnaise og salaten!",
  "ingredients": [
    "400g kogte rejer, skrællet og halveret",
    "3 spsk mayonnaise",
    "2 spsk creme fraiche eller græsk yoghurt (valgfrit, for lettere konsistens)",
    "1 spsk citronsaft",
    "1/2 tsk salt",
    "1/4 tsk sort peber, friskkværnet",
    "1/4 tsk cayennepeber (valgfrit)",
    "1 spsk frisk dild, hakket",
    "1 spsk frisk persille, hakket",
    "1/2 løg, finthakket (valgfrit)",
    "1 stilk selleri, finthakket (valgfrit)",
    "1/2 rød peberfrugt, finthakket (valgfrit)",
    "1 hårdkogt æg, hakket (valgfrit)",
    "",
    "Til servering:",
    "Rugbrød eller hvidt brød",
    "Citronbåde",
    "Frisk dild eller persille",
    "Salatblade (valgfrit)"
  ],
  "instructions": [
    "FORBEREDELSE (20 min)",
    "Forbered rejerne: Hvis rejerne ikke allerede er kogte, kog dem i saltede vand i 2-3 minutter, eller til de er rosa og sprøde. Tip: Overkog ikke rejerne - de skal være sprøde, ikke gummiagtige.",
    "Skræl rejerne og halver dem hvis de er store. Tip: Brug små til mellemstore rejer - de giver bedre tekstur.",
    "Lad rejerne køle helt af. Tip: Kolde rejer giver bedre konsistens til salaten.",
    "Hak dild og persille fint. Tip: Brug friske krydderurter - de giver bedre smag end tørrede.",
    "Hvis du bruger løg, hak det meget fint. Tip: Fint hakket løg giver bedre tekstur og smag.",
    "Hvis du bruger selleri, hak det fint. Tip: Selleri giver ekstra crunch og smag.",
    "Hvis du bruger rød peberfrugt, hak den fint. Tip: Peberfrugt giver ekstra farve og smag.",
    "Hvis du bruger æg, kog det hårdt, køl det af og hak det fint. Tip: Hårdkogt æg giver ekstra cremet konsistens.",
    "",
    "TILBEREDNING (5 min)",
    "I en stor skål, bland mayonnaise og creme fraiche (hvis brugt). Tip: Creme fraiche gør salaten lettere, men ren mayonnaise virker også fint.",
    "Tilføj citronsaft, salt, peber og cayennepeber (hvis brugt) og rør godt. Tip: Citronsaft giver frisk smag og forhindrer rejerne i at blive grå.",
    "Tilføj hakket dild og persille og rør godt. Tip: Krydderurter giver autentisk dansk smag.",
    "Tilføj løg, selleri og peberfrugt (hvis brugt) og rør godt. Tip: Grøntsager giver ekstra tekstur og smag.",
    "Tilføj kogte rejer og rør forsigtigt, indtil de er jævnt fordelt. Tip: Rør forsigtigt - rejer skal ikke blive moset.",
    "Tilføj hakket æg (hvis brugt) og rør forsigtigt. Tip: Æg giver ekstra cremet konsistens.",
    "Smag til med salt, peber og citronsaft. Tip: Smag jævnt - det skal være perfekt balanceret.",
    "Lad salaten hvile i køleskabet i mindst 30 minutter før servering. Tip: Hvile giver bedre smag og konsistens.",
    "",
    "SAMMENSAETNING (5 min)",
    "Tag salaten ud af køleskabet og rør den let. Tip: Rør let - salaten skal være cremet, ikke klumpet.",
    "Server rejesalaten på rugbrød eller hvidt brød. Tip: Rugbrød er klassisk dansk, men hvidt brød virker også fint.",
    "Top med citronbåde og frisk dild eller persille. Tip: Citron og krydderurter giver ekstra smag og farve.",
    "Server med salatblade hvis ønsket. Tip: Salatblade giver ekstra crunch og farve.",
    "Server straks mens salaten er kold og frisk! Tip: Rejesalat smager bedst når den er lige lavet og kold.",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug friske, høj kvalitet rejer - det giver bedre smag og tekstur.",
    "For perfekt saftighed: Overkog ikke rejerne - de skal være sprøde, ikke gummiagtige.",
    "For cremet konsistens: Brug god mayonnaise - det giver bedre smag og tekstur.",
    "For lettere salat: Tilføj creme fraiche eller græsk yoghurt - det gør salaten lettere og mere cremet.",
    "For frisk smag: Tilføj citronsaft - det giver frisk smag og forhindrer rejerne i at blive grå.",
    "For bedre smag: Lad salaten hvile i køleskabet i mindst 30 minutter - det giver bedre smag og konsistens.",
    "For større portioner: Fordobbel opskriften og brug en større skål.",
    "Eksperimenter med smag: Tilføj avocado, æbler eller dine yndlingsgrøntsager.",
    "For vegetarisk version: Erstat rejer med kogt æg, tofu eller din yndlingsvegetarisk ingrediens.",
    "Rejesalat kan laves dagen før og opbevares i køleskabet i op til 2 dage - perfekt til meal prep!",
    "For perfekt resultat: Brug friske ingredienser - det giver bedre smag.",
    "For ekstra smag: Tilføj en dråbe tabasco eller sriracha - det giver ekstra krydderi.",
    "For bedre tekstur: Brug små til mellemstore rejer - de giver bedre tekstur end store rejer.",
    "For ekstra crunch: Tilføj hakket selleri eller peberfrugt - det giver ekstra tekstur.",
    "For bedre præsentation: Brug farverige ingredienser og arranger dem pænt på brødet.",
    "For perfekt konsistens: Rør salaten jævnt - den skal være cremet, ikke klumpet.",
    "For ekstra smag: Tilføj hakket persille, dild eller dine yndlingskrydderurter.",
    "Rejesalat smager endnu bedre dagen efter - perfekt til meal prep!",
    "For nemmere arbejde: Brug en food processor til at hakke grøntsager - det sparer tid.",
    "For bedre smag: Brug friske krydderurter i stedet for tørrede - det giver bedre smag og farve.",
    "For perfekt resultat: Server rejesalaten straks mens den er kold - den smager bedst når den er lige lavet.",
    "For ekstra cremethed: Tilføj et hårdkogt æg - det giver ekstra cremet konsistens.",
    "For bedre smag: Brug god mayonnaise - det giver bedre smag og tekstur.",
    "Rejesalat er perfekt til sandwich, på rugbrød, som tilbehør eller bare som en lækker snack!"
  ],
  "nutrition": {
    "energy": "1250 kJ / 298 kcal",
    "fat": "18g",
    "saturatedFat": "3g",
    "carbs": "8g",
    "sugar": "3g",
    "fiber": "1g",
    "protein": "24g",
    "salt": "1.8g"
  }
}


