{
  "slug": "risengrod-med-kanel-og-smoerklat",
  "id": "630",
  "title": "Risengrød Med Kanel Og Smørklat",
  "category": "Dessert",
  "time": "45 min",
  "prepTime": "5 min",
  "cookTime": "40 min",
  "difficulty": "Let",
  "excerpt": "Klassisk dansk risengrød med kanel og smørklat. En lækker og hyggelig dessert der er perfekt til vinteren!",
  "description": "Klassisk dansk risengrød med kanel og smørklat. En lækker og hyggelig dessert der er perfekt til vinteren! Denne opskrift giver dig den autentiske danske risengrød med cremet konsistens og perfekt smag. Server med kanel og smørklat!",
  "ingredients": [
    "Til risengrøden:",
    "200g ris (pudderis eller rundkornet ris)",
    "1 liter mælk",
    "1 tsk salt",
    "2 spsk sukker",
    "",
    "Til servering:",
    "Smør",
    "Kanel",
    "Sukker"
  ],
  "instructions": [
    "FORBEREDELSE (5 min)",
    "Skyl ris grundigt. Tip: Skyl godt - det fjerner stivelse og forbedrer konsistensen.",
    "",
    "TILBEREDNING (40 min)",
    "Bring mælk i kog i en stor gryde. Tip: Brug en stor gryde - der skal være plads til ris.",
    "Tilføj ris og salt. Tip: Rør godt - ris skal være jævnt fordelt.",
    "Bring grøden i kog, derefter sænk varmen til lav og lad den simre i 35-40 minutter, eller til risene er møre. Tip: Rør jævnt - grøden skal ikke brænde på bunden.",
    "Tilføj sukker og rør godt. Tip: Rør jævnt - sukker skal være jævnt blandet.",
    "Smag til med sukker. Tip: Smag til jævnt - det skal være perfekt balanceret.",
    "",
    "SAMMENSAETNING (5 min)",
    "Server risengrøden straks i skåle. Tip: Top med smør, kanel og sukker for ekstra smag.",
    "Tip: Risengrød med kanel og smørklat smager bedst når den er varm og lige kommet ud af gryden!"
  ],
  "nutrition": {
    "energy": "1850 kJ / 442 kcal",
    "fat": "12g",
    "saturatedFat": "7g",
    "carbs": "68g",
    "sugar": "28g",
    "fiber": "1g",
    "protein": "12g",
    "salt": "0.8g"
  },
  "datePublished": "2025-01-15T10:00:00+01:00",
  "dateModified": "2025-01-15T10:00:00+01:00"
}
