{
  "slug": "risotto",
  "id": "087",
  "title": "Risotto",
  "category": "Pasta",
  "time": "35 min",
  "prepTime": "10 min",
  "cookTime": "25 min",
  "difficulty": "Mellem",
  "excerpt": "Cremet og smagfuld hjemmelavet risotto med parmesan og hvidløg. Den perfekte italienske ret der smager langt bedre end fra restauranten. Denne opskrift giver dig den autentiske risotto med perfekt cremet konsistens. Perfekt til en hyggelig aften!",
  "description": "Cremet og smagfuld hjemmelavet risotto med parmesan og hvidløg. Den perfekte italienske ret der smager langt bedre end fra restauranten. Denne opskrift giver dig den autentiske risotto med perfekt cremet konsistens. Perfekt til en hyggelig aften med familie og venner!",
  "ingredients": [
    "Til risottoen:",
    "300g risottoris (arborio, carnaroli eller vialone nano)",
    "1 stor løg, finthakket",
    "2 fed hvidløg, finthakket",
    "1,5 liter varm oksebouillon eller kyllingbouillon",
    "100g parmesan, revet",
    "100ml hvidvin",
    "3 spsk olivenolie",
    "50g smør",
    "1 tsk salt",
    "1/2 tsk sort peber",
    "",
    "Til servering:",
    "Ekstra parmesan",
    "Frisk persille, hakket",
    "Frisk peber"
  ],
  "instructions": [
    "FORBEREDELSE (10 min)",
    "Varm bouillonen i en gryde og hold den varm over svag varme. Tip: Varm bouillon er vigtig - kold bouillon stopper kogeprocessen.",
    "Hak løg og hvidløg fint. Tip: Fint hakket giver bedre smag og konsistens.",
    "Riv parmesan. Tip: Brug frisk revet parmesan - det smelter bedre.",
    "Hak persille fint (hvis brugt). Tip: Frisk persille giver bedre smag.",
    "",
    "TILBEREDNING (25 min)",
    "Varm olivenolie og halvdelen af smøret i en stor gryde over medium varme. Tip: Brug en gryde med tyk bund - det giver bedre varmefordeling.",
    "Tilføj løg og steg i 3-4 minutter, eller til de er bløde og gennemsigtige. Tip: Rør jævnt - de skal ikke brune.",
    "Tilføj hvidløg og steg i 1 minut, eller til det er duftende. Tip: Hvidløg brænder let - pas på!",
    "Tilføj risottorisen og rør i 2-3 minutter, eller til risene er glinsende og let gennemsigtige. Tip: Rør jævnt - risene skal være dækket med fedt.",
    "Tilføj hvidvin og rør jævnt, indtil vinen er optaget. Tip: Rør hele tiden - vinen skal være optaget før du tilføjer bouillon.",
    "Tilføj en skefuld varm bouillon ad gangen, mens du rører jævnt. Tip: Rør hele tiden - det giver cremet konsistens.",
    "Når bouillonen er optaget, tilføj næste skefuld. Tip: Tilføj kun når den forrige er optaget - det giver bedre konsistens.",
    "Fortsæt med at tilføje bouillon og røre i 18-20 minutter, eller til risene er bløde men stadig har lidt bid. Tip: Risene skal være al dente - ikke for bløde.",
    "Tilføj resten af smøret, parmesan, salt og peber. Tip: Rør jævnt - smør og ost skal være jævnt fordelt.",
    "Rør risottoen i 1-2 minutter, eller til den er cremet og jævn. Tip: Risottoen skal være cremet men ikke for tyk.",
    "Hvis risottoen er for tyk, tilføj lidt mere varm bouillon. Tip: Risottoen skal være cremet men flydende.",
    "",
    "SAMMENSAETNING (5 min)",
    "Server risottoen straks med ekstra parmesan, frisk persille og peber.",
    "Tip: Risotto smager bedst når den er varm og lige kommet ud af gryden!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug risottoris (arborio, carnaroli eller vialone nano) - almindelig ris virker ikke.",
    "For perfekt cremethed: Rør risottoen hele tiden - det frigiver stivelse der gør den cremet.",
    "For at undgå klumper: Tilføj bouillon lidt ad gangen - det giver bedre konsistens.",
    "For bedre smag: Brug varm bouillon - kold bouillon stopper kogeprocessen.",
    "For jævn stegning: Rør risottoen jævnt - det giver bedre varmefordeling.",
    "For større portioner: Fordobbel opskriften og brug en større gryde.",
    "Eksperimenter med smag: Tilføj svampe, kylling, rejer eller dine yndlingsingredienser.",
    "For ekstra smag: Tilføj hakket persille, chives eller din yndlingskrydderurt.",
    "Risotto kan laves i forvejen, men smager bedst når den er frisk - perfekt til meal prep!",
    "For perfekt resultat: Brug friske ingredienser - det giver bedre smag.",
    "For vegetarisk version: Brug vegetarisk bouillon i stedet for okse- eller kyllingbouillon.",
    "For ekstra cremethed: Tilføj lidt fløde sammen med smør og parmesan.",
    "For krydret version: Tilføj cayennepeber, chilipulver eller din yndlingskrydderiblanding."
  ],
  "nutrition": {
    "energy": "2100 kJ / 502 kcal",
    "fat": "18g",
    "saturatedFat": "9g",
    "carbs": "65g",
    "sugar": "2g",
    "fiber": "2g",
    "protein": "16g",
    "salt": "2.2g"
  },
  "datePublished": "2025-12-07T10:00:00+01:00",
  "dateModified": "2025-12-07T05:00:01.725Z"
}
