{
  "slug": "risotto-med-svampe",
  "id": "913",
  "title": "Risotto med Svampe",
  "category": "Vegetarisk",
  "time": "45 min",
  "prepTime": "15 min",
  "cookTime": "30 min",
  "difficulty": "Mellem",
  "excerpt": "Autentisk italiensk hjemmelavet risotto med svampe, parmesan og aromatiske krydderier. Den perfekte italienske klassiker der smager langt bedre end fra restauranten. Denne opskrift giver dig den autentiske risotto med cremet konsistens og rig svampe-smag. Server med frisk persille og parmesan - perfekt til en hyggelig aften!",
  "description": "Autentisk italiensk hjemmelavet risotto med svampe, parmesan og aromatiske krydderier. Den perfekte italienske klassiker der smager langt bedre end fra restauranten. Denne opskrift giver dig den autentiske risotto med cremet konsistens og rig svampe-smag. Server med frisk persille og parmesan - perfekt til en hyggelig aften med familie og venner! Risotto med svampe er en af Italiens mest ikoniske retter - cremet ris kogt i bouillon med svampe, løg og parmesan. Denne opskrift giver dig cremet risotto med saftige svampe og rig smag. Nem risotto med svampe opskrift klar på 45 minutter - perfekt til hele familien! Risotto med svampe opskrift, hjemmelavet risotto, italiensk risotto, risotto ai funghi - alt hvad du skal bruge til den perfekte hjemmelavet risotto med svampe!",
  "ingredients": [
    "Til risotto:",
    "400g risotto ris (arborio eller carnaroli)",
    "300g champignoner, skåret i skiver",
    "100g porcini svampe (tørrede eller friske), skåret i skiver",
    "1 stor løg, finthakket",
    "4 fed hvidløg, finthakket",
    "1 liter grøntsagsbouillon eller oksebouillon",
    "200ml hvidvin",
    "100g parmesan, revet",
    "4 spsk smør",
    "2 spsk olivenolie",
    "1 tsk tørret timian",
    "1 tsk salt",
    "1/2 tsk sort peber",
    "",
    "Til servering:",
    "Frisk persille, hakket",
    "Parmesan, revet",
    "Frisk timian (valgfrit)"
  ],
  "instructions": [
    "FORBEREDELSE (15 min)",
    "Skær champignoner og porcini svampe i skiver (ca. 0.5 cm tykke). Tip: Ensartet tykkelse giver jævn stegning.",
    "Hak løg og hvidløg fint. Tip: Fint hakket giver bedre smag.",
    "Varm grøntsagsbouillonen eller oksebouillonen op i en gryde. Tip: Varm bouillon giver bedre smag og kortere kogetid.",
    "Riv parmesan. Tip: Revet ost smelter bedre end i stykker.",
    "Forbered en stor gryde eller kasserolle med tyk bund. Tip: Tyk bund giver bedre varmefordeling og forhindrer brænding.",
    "",
    "TILBEREDNING (30 min)",
    "Varm smør og olivenolie i en stor gryde over medium varme. Tip: Gryden skal være varm, men ikke for varm.",
    "Steg svampe i 5-7 minutter, eller til de er gyldne og bløde. Tip: Steg jævnt - svampe skal være gyldne men ikke brændt.",
    "Tag halvdelen af svampene ud og sæt dem til side. Tip: Svampe bliver tilføjet tilbage senere.",
    "I samme gryde, steg løg i 3-5 minutter, eller til de er bløde og gyldne. Tip: Rør jævnt - løgene skal ikke brune, men blive bløde.",
    "Tilføj hvidløg og steg i 1 minut, eller til det er duftende. Tip: Hvidløg brænder let - pas på!",
    "Tilføj risotto ris og rør godt, så riset er dækket med fedt. Tip: Rør jævnt - ris skal være jævnt dækket.",
    "Tilføj hvidvin og lad det koge ind i 2-3 minutter, eller til det meste af vinen er fordampet. Tip: Vin giver dyb smag og fjerner alkoholen.",
    "Tilføj en skefuld varm bouillon og rør jævnt, indtil riset har absorberet væsken. Tip: Rør jævnt - ris skal være jævnt dækket.",
    "Fortsæt med at tilføje bouillon en skefuld ad gangen og rør jævnt, indtil riset er cremet og næsten færdigt (ca. 18-20 minutter). Tip: Rør jævnt - dette er nøglen til perfekt risotto!",
    "Tilføj de resterende svampe og rør godt sammen. Tip: Svampe skal være jævnt fordelt.",
    "Tilføj parmesan, timian, salt og peber og rør godt sammen. Tip: Rør jævnt - det skal være jævnt blandet.",
    "Smag til med salt og peber. Tip: Smag jævnt - det skal være perfekt balanceret.",
    "",
    "SAMMENSAETNING (5 min)",
    "Server risotto straks på varme tallerkener med frisk hakket persille og revet parmesan.",
    "Tip: Risotto smager bedst når den er varm og lige kommet ud af gryden - server straks!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug risotto ris (arborio eller carnaroli) - det giver bedre tekstur end almindelig ris.",
    "For perfekt smag: Brug porcini svampe - det giver bedre smag end almindelige champignoner.",
    "For cremet konsistens: Rør riset jævnt under hele kogningen - det er nøglen til perfekt risotto!",
    "For jævn kogning: Tilføj bouillon en skefuld ad gangen - det giver bedre tekstur end at tilføje det hele på én gang.",
    "For bedre smag: Brug varm bouillon - det giver bedre smag og kortere kogetid.",
    "For større portioner: Fordobbel opskriften og brug en større gryde - risotto er perfekt til selskaber!",
    "Eksperimenter med smag: Tilføj krydderier som rosmarin, oregano eller din yndlingskrydderiblanding.",
    "For ekstra smag: Tilføj hakket persille, timian eller din yndlingskrydderurt til risotto.",
    "Risotto kan laves i forvejen, men smager bedst når den er frisk - perfekt til meal prep!",
    "For perfekt resultat: Brug friske ingredienser af høj kvalitet - det giver bedre smag og tekstur.",
    "For ekstra umami: Tilføj en skefuld fiskesauce eller soyasauce til bouillonen (valgfrit, men giver ekstra dybde).",
    "For perfekt præsentation: Server risotto med frisk persille og parmesan - det ser imponerende ud!",
    "For bedre tekstur: Brug risotto ris - det er perfekt til cremet risotto.",
    "Risotto med svampe er perfekt til hverdagen, men også elegant nok til særlige lejligheder - en sand italiensk klassiker!"
  ],
  "nutrition": {
    "energy": "1950 kJ / 466 kcal",
    "fat": "18g",
    "saturatedFat": "10g",
    "carbs": "58g",
    "sugar": "4g",
    "fiber": "3g",
    "protein": "14g",
    "salt": "2.2g"
  },
  "datePublished": "2025-01-15T10:00:00+01:00",
  "dateModified": "2025-01-15T10:00:00+01:00"
}
