{
  "slug": "roastbeef-sandwich",
  "id": "050",
  "title": "Roastbeef Sandwich",
  "category": "Kød",
  "time": "2 timer 30 min",
  "prepTime": "30 min",
  "cookTime": "2 timer",
  "difficulty": "Mellem",
  "excerpt": "Saftig og smagfuld hjemmelavet roastbeef sandwich med perfekt stegt oksekød og cremet dressing. Den perfekte sandwich til frokost eller middag. Denne opskrift giver dig den autentiske roastbeef sandwich der smager langt bedre end fra butikken. Server med pommes frites!",
  "description": "Saftig og smagfuld hjemmelavet roastbeef sandwich med perfekt stegt oksekød og cremet dressing. Den perfekte sandwich til frokost eller middag. Denne opskrift giver dig den autentiske roastbeef sandwich der smager langt bedre end fra butikken. Server med pommes frites, coleslaw eller en kold cola for den ultimative oplevelse!",
  "ingredients": [
    "Til roastbeef:",
    "1 oksefilet eller oksebov (ca. 1-1,5 kg)",
    "1 tsk groft salt (havsalt eller kosher salt)",
    "1/2 tsk sort peber, friskkværnet",
    "1 tsk timian, tørret",
    "1 tsk rosmarin, tørret",
    "2 fed hvidløg, skåret i tynde skiver",
    "2 spsk olivenolie",
    "",
    "Til dressing:",
    "4 spsk mayonnaise",
    "2 spsk creme fraiche eller græsk yoghurt",
    "1 spsk sennep",
    "1 tsk hvidløgspulver",
    "1/2 tsk Worcestershire sauce",
    "Salt og peber",
    "",
    "Til sandwich:",
    "4 sandwich boller eller ciabatta",
    "4 blad salat (isberg eller romaine)",
    "1 tomat, skåret i skiver",
    "1 rødløg, skåret i tynde ringe",
    "4 skiver cheddar ost (valgfrit)",
    "",
    "Til servering:",
    "Pommes frites",
    "Coleslaw (valgfrit)"
  ],
  "instructions": [
    "FORBEREDELSE (30 min)",
    "Tag oksekødet ud af køleskabet mindst 30 minutter før tilberedning. Lad det nå stuetemperatur. Dette er vigtigt for jævn stegning. Vigtigt: Lad det stå ved stuetemperatur!",
    "Tør kødet grundigt med køkkenrulle. Det skal være helt tør - dette giver bedre stegning. Tip: Brug køkkenrulle og tryk godt på kødet.",
    "I en lille skål, bland salt, peber, timian og rosmarin. Gnid denne krydderiblanding godt ind i kødet på alle sider. Tip: Brug rigeligt salt - det giver bedre smag.",
    "Stik små snit i kødet med en skarp kniv og stik hvidløgsskiverne ned i snittene. Dette giver ekstra smag til kødet. Tip: Placer hvidløgsskiverne jævnt fordelt i kødet.",
    "Gnid olivenolie over kødet. Tip: Olien hjælper med at holde kødet saftigt.",
    "Forvarm ovnen til 200°C (almindelig ovn) eller 180°C (varmluft).",
    "Sæt kødet på en rist i en bradepande eller på en bageplade. Dette giver bedre luftcirkulation. Tip: Brug en rist - det gør en stor forskel!",
    "",
    "TILBEREDNING (2 timer)",
    "Sæt kødet i den forvarmede ovn. Steg det i 15-20 minutter ved 200°C for at få en god skorpe. Tip: Start ved høj temperatur - det er vigtigt for skorpen!",
    "Sænk temperaturen til 160°C og steg videre i ca. 1,5-2 timer, eller til kødet når en kernek temperatur på 55-60°C for medium-rare, eller 65-70°C for medium. Tip: Brug et termometer - det er den bedste måde at sikre perfekt stegning!",
    "Under stegningen, hæld lidt vand i bradepanden (ca. 1-2 cm) for at forhindre at stegesaften brænder på. Dette giver også bedre stegesaft. Tip: Tjek vandet undervejs - det må ikke koge væk.",
    "Tag kødet ud af ovnen når det når den ønskede temperatur. Tip: Test med et termometer - det er den bedste måde!",
    "Læg kødet på en varmtallerkentallerken og dæk det løst med folie. Lad det hvile i 15-20 minutter. Vigtigt: Lad det hvile - dette gør kødet mere saftigt og lettere at skære!",
    "Mens kødet hviler, lav dressingen: Bland mayonnaise, creme fraiche, sennep, hvidløgspulver, Worcestershire sauce, salt og peber i en lille skål. Rør godt sammen. Tip: Lav dressingen først - smagen bliver bedre med tiden.",
    "Forbered alle tilbehør: Vask og tør salat, skær tomat i skiver, skær rødløg i tynde ringe. Sæt dem til side.",
    "",
    "SAMMENSAETNING (10 min)",
    "Skær kødet i tynde skiver på tværs af fiberretningen. Tip: Brug en skarp kniv - tynde skiver er lettere at spise.",
    "Toast sandwich bollerne let i en toastmaskine eller på panden i 1-2 minutter. Tip: Toastede boller giver bedre tekstur.",
    "Smør dressingen på den nederste halvdel af hver sandwich bolle.",
    "Læg et blad salat på dressingen.",
    "Arranger roastbeef skiverne over salaten.",
    "Tilføj tomat, rødløg og ost (hvis brugt).",
    "Smør lidt dressing på den øverste halvdel af sandwich bollen.",
    "Læg toppen på og tryk let sammen.",
    "Server straks mens roastbeef stadig er varmt!",
    "",
    "PRO TIPS",
    "For bedste resultat: Køb oksekød af god kvalitet - det giver bedre smag og tekstur.",
    "For ekstra smag: Marinér kødet i natten før med krydderier, hvidløg og olie - det giver bedre smag.",
    "For perfekt stegning: Brug et termometer - kødet skal være 55-60°C for medium-rare, 65-70°C for medium.",
    "For saftigere kød: Lad kødet hvile efter stegning - det gør det mere saftigt.",
    "Roastbeef sandwich kan laves dagen før og opvarmes - men kødet bliver ikke lige så saftigt.",
    "For større portioner: Brug en større oksefilet og juster stegningstiden tilsvarende (ca. 20 min pr. 500g).",
    "Eksperimenter med smag: Tilføj laurbærblade, hele peberkorn eller andre krydderier til bradepanden under stegning.",
    "For perfekt skorpe: Sørg for at kødet er helt tør før stegning - tør det godt med køkkenrulle.",
    "Dressingen kan laves med forskellige smage - prøv med horseradish, chili eller din yndlingskrydderiblanding.",
    "For lettere skæring: Lad kødet hvile i mindst 15 minutter - det gør kødet mere saftigt."
  ],
  "nutrition": {
    "energy": "2650 kJ / 633 kcal",
    "fat": "32g",
    "saturatedFat": "12g",
    "carbs": "44g",
    "sugar": "6g",
    "fiber": "3g",
    "protein": "42g",
    "salt": "2.3g"
  }
}
