{
  "slug": "rod-grod-med-flode",
  "id": "023",
  "title": "Rød Grød med Fløde",
  "category": "Dessert",
  "time": "45 min",
  "prepTime": "15 min",
  "cookTime": "30 min",
  "difficulty": "Let",
  "excerpt": "Klassisk dansk rød grød med fløde med frisk bær og cremet fløde. Den perfekte dessert til sommeren. Denne opskrift giver dig den autentiske rød grød der smager langt bedre end fra butikken. Server med kold fløde!",
  "description": "Klassisk dansk rød grød med fløde med frisk bær og cremet fløde. Den perfekte dessert til sommeren. Denne opskrift giver dig den autentiske rød grød der smager langt bedre end fra butikken. Server med kold fløde, sukker og måske lidt vaniljeis for den ultimative oplevelse!",
  "ingredients": [
    "Til rød grød:",
    "500g røde bær (jordbær, hindbær, ribs eller blanding)",
    "100g sukker (eller efter smag)",
    "3 spsk kartoffelmel eller maizena",
    "3 dl vand",
    "1 tsk vaniljeekstrakt (valgfrit)",
    "",
    "Til servering:",
    "Kold piskefløde (38% fedt)",
    "Sukker til drysning",
    "Friske bær til pynt (valgfrit)"
  ],
  "instructions": [
    "FORBEREDELSE (15 min)",
    "Vask bærene grundigt og fjern stilke og blade. Hvis du bruger jordbær, skær dem i halve eller kvarte. Tip: Brug friske, modne bær for bedste smag - de giver mere sødme og farve.",
    "I en stor gryde, kom bærene, sukker og vand. Bring det i kog over medium varme. Tip: Brug en stor gryde - bærene skummer under kogning.",
    "Lad det simre i 5-10 minutter, eller til bærene er bløde og har frigivet deres saft. Rør jævnligt for at forhindre at det brænder på. Tip: Jo længere du koger, jo mere smag frigives fra bærene.",
    "Mens bærene koger, bland kartoffelmel eller maizena med lidt koldt vand (ca. 3 spsk) i en lille skål. Rør til det er en jævn, klumpfri masse. Vigtigt: Bland det med koldt vand først - ellers får du klumper!",
    "Si bærene gennem en sigte eller mose dem gennem en mose, så du får ren bærsaft. Tip: Brug en fin sigte for at fjerne frø og skaller.",
    "Hæld bærsaften tilbage i gryden. Hvis du vil have bær i grøden, tilføj nogle af de mosede bær. Tip: For klassisk rød grød, brug kun saften - for mere tekstur, tilføj nogle bær.",
    "",
    "TILBEREDNING (30 min)",
    "Bring bærsaften i kog igen over medium varme.",
    "Rør den fortyndede kartoffelmel/maizena i den kogende bærsaft. Rør konstant med en pisk eller træske, så det ikke klumper. Vigtigt: Rør hele tiden - det tykner hurtigt!",
    "Lad det koge i 2-3 minutter, mens du rører konstant, til grøden er tyk og glat. Tip: Grøden skal være tyk nok til at den ikke løber, men ikke for tyk - den tykner lidt mere når den køler.",
    "Tag gryden af varmen og rør vaniljeekstrakt i, hvis du bruger det. Smag til og juster med mere sukker hvis nødvendigt.",
    "Hæld den varme grød i serveringsskåle eller en stor skål. Tip: Brug glas eller porcelænsskåle for bedste præsentation.",
    "Lad grøden køle til stuetemperatur, derefter sæt den i køleskabet i mindst 2 timer, eller til den er helt kold. Vigtigt: Den skal være kold før servering!",
    "",
    "SAMMENSAETNING (5 min)",
    "Tag den kolde rød grød ud af køleskabet.",
    "Pisk fløden til den er let og luftig (ikke for stiv). Tip: Pisk fløden lige før servering - den skal være frisk.",
    "Server grøden i individuelle skåle eller en stor skål.",
    "Top med en stor klat piskefløde i midten af hver portion.",
    "Drys lidt sukker over fløden for ekstra sødme og præsentation.",
    "Garnér med friske bær hvis du har dem.",
    "Server straks mens grøden er kold og fløden er frisk!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug friske, modne bær i sæson - de giver bedst smag og farve.",
    "For ekstra smag: Tilføj lidt citronsaft eller appelsinsaft til bærsaften før tykning.",
    "For forskellige smage: Bland forskellige bær - jordbær og hindbær, eller ribs og jordbær.",
    "For perfekt konsistens: Brug kartoffelmel for klassisk dansk rød grød, eller maizena for glattere tekstur.",
    "For tykkere grød: Tilføj lidt mere kartoffelmel/maizena, men pas på - for meget giver gummiagtig tekstur.",
    "Rød grød kan laves dagen før og opbevares i køleskabet - perfekt til fester!",
    "For større portioner: Fordobbel opskriften og brug en større gryde.",
    "Eksperimenter med smag: Tilføj vanilje, kanel eller appelsinskal under kogning.",
    "For vegansk version: Brug plantebaseret fløde eller kokosmælk i stedet for piskefløde.",
    "Rød grød kan også serveres med vaniljeis, creme fraiche eller yoghurt i stedet for fløde."
  ],
  "nutrition": {
    "energy": "1250 kJ / 299 kcal",
    "fat": "1g",
    "saturatedFat": "0g",
    "carbs": "72g",
    "sugar": "65g",
    "fiber": "4g",
    "protein": "2g",
    "salt": "0.1g"
  }
}
