{
  "slug": "rodkaal",
  "id": "958",
  "title": "Rødkål",
  "category": "Tilbehør",
  "time": "60 min",
  "prepTime": "15 min",
  "cookTime": "45 min",
  "difficulty": "Let",
  "excerpt": "Sød og smagfuld hjemmelavet rødkål med æble, eddike og krydderier. Den perfekte klassiske danske tilbehørsret der smager langt bedre end fra butikken. Denne opskrift giver dig cremet rødkål med perfekt balance mellem sødme og syre. Perfekt til hverdagen!",
  "description": "Sød og smagfuld hjemmelavet rødkål med æble, eddike og krydderier. Den perfekte klassiske danske tilbehørsret der smager langt bedre end fra butikken. Denne opskrift giver dig cremet rødkål med perfekt balance mellem sødme og syre. Perfekt til hverdagen med familie og venner! Rødkål er en af Danmarks mest populære tilbehørsretter - finthakket rødkål kogt med æble, eddike, sukker og krydderier til en sød og smagfuld ret. Denne opskrift giver dig cremet rødkål med perfekt tekstur og smag. Nem rødkål opskrift klar på 1 time - perfekt til hele familien! Rødkål opskrift, hjemmelavet rødkål, dansk rødkål, rødkål med æble - alt hvad du skal bruge til den perfekte hjemmelavet rødkål!",
  "ingredients": [
    "1 kg rødkål, finthakket",
    "1 stor æble, skrællet og hakket",
    "2 spsk eddike",
    "2 spsk sukker",
    "1 tsk salt",
    "1/4 tsk nelliker",
    "1/4 tsk kanel",
    "1/4 tsk muskatnød",
    "50g smør",
    "100ml vand",
    "",
    "Til servering:",
    "Frisk persille, hakket (valgfrit)"
  ],
  "instructions": [
    "FORBEREDELSE (15 min)",
    "Hak rødkålen fint eller brug en food processor. Tip: Fint hakket giver bedre tekstur og smag.",
    "Skræl og hak æblet fint. Tip: Fint hakket giver bedre smag og konsistens.",
    "Forbered en stor gryde eller kasserolle med tyk bund. Tip: Tyk bund giver bedre varmefordeling og forhindrer brænding.",
    "",
    "TILBEREDNING (45 min)",
    "Smelt smør i gryden over medium varme. Tip: Medium varme giver bedre smagning.",
    "Tilføj hakket rødkål og rør godt, så det er dækket med smør. Tip: Rør grundigt - rødkål skal være jævnt dækket.",
    "Tilføj vand og bring i kog. Tip: Vand giver bedre kogning.",
    "Sænk varmen til lav og lad rødkålen simre i 30-40 minutter, eller til den er blød. Tip: Rør jævnt hver 10 minutter - det forhindrer brænding.",
    "Tilføj hakket æble, eddike, sukker, salt, nelliker, kanel og muskatnød. Tip: Rør godt - det skal være jævnt blandet.",
    "Lad rødkålen simre i yderligere 10-15 minutter, eller til den er cremet og smagfuld. Tip: Rør jævnt - rødkål skal ikke brænde på.",
    "Smag til med sukker, eddike og salt. Tip: Smag jævnt - det skal være perfekt balanceret mellem sødt og surt.",
    "",
    "SAMMENSAETNING (5 min)",
    "Server rødkål varm eller kold med din hovedret.",
    "Top med frisk hakket persille før servering. Tip: Persille giver ekstra friskhed og smag.",
    "Tip: Rødkål smager bedst når den er varm og lige kommet ud af gryden - server straks!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug friske rødkål af høj kvalitet - det giver bedre smag og tekstur.",
    "For perfekt tekstur: Hak rødkålen fint - det giver bedre tekstur end groft hakket.",
    "For cremet konsistens: Lad rødkålen simre i mindst 40-45 minutter - det giver bedre smag og konsistens.",
    "For jævn kogning: Rør rødkålen jævnt hver 10 minutter - det forhindrer brænding og sikrer jævn kogning.",
    "For bedre smag: Brug friske krydderier og godt smør - det giver langt bedre smag.",
    "For større portioner: Fordobbel opskriften og brug en større gryde - rødkål er perfekt til selskaber!",
    "Eksperimenter med smag: Tilføj krydderier som ingefær, kardemomme eller din yndlingskrydderiblanding.",
    "For ekstra smag: Tilføj hakket løg, hvidløg eller din yndlingsingrediens til rødkålen.",
    "Rødkål kan laves i forvejen og opbevares i køleskabet i op til 5 dage - perfekt til meal prep!",
    "For perfekt resultat: Brug friske ingredienser af høj kvalitet - det giver bedre smag og tekstur.",
    "For ekstra sødme: Tilføj mere sukker eller æble - det giver ekstra sødme.",
    "For perfekt præsentation: Server rødkål med frisk persille - det ser imponerende ud!",
    "For bedre tekstur: Lad rødkålen køle af lidt før servering - det giver bedre tekstur.",
    "Rødkål er perfekt til hverdagen, men også elegant nok til særlige lejligheder - en sand dansk klassiker!"
  ],
  "nutrition": {
    "energy": "450 kJ / 108 kcal",
    "fat": "6g",
    "saturatedFat": "4g",
    "carbs": "12g",
    "sugar": "10g",
    "fiber": "4g",
    "protein": "2g",
    "salt": "1.0g"
  },
  "datePublished": "2025-01-15T10:00:00+01:00",
  "dateModified": "2025-01-15T10:00:00+01:00"
}
