{
  "slug": "roedkaal-salat",
  "id": "304",
  "title": "Rødkål Salat",
  "category": "Salat",
  "time": "30 min",
  "prepTime": "20 min",
  "cookTime": "10 min",
  "difficulty": "Let",
  "excerpt": "Frisk og sprød hjemmelavet rødkål salat med sød-syrlig dressing. Den perfekte sunde salat der smager fantastisk og er perfekt til frokost, som tilbehør eller som hovedret. Nem, hurtig og perfekt til hele familien!",
  "description": "Frisk og sprød hjemmelavet rødkål salat med sød-syrlig dressing. Den perfekte sunde salat der smager fantastisk og er perfekt til frokost, som tilbehør eller som hovedret. Nem, hurtig og perfekt til hele familien! Denne opskrift giver dig den perfekte balance mellem sprød rødkål, søde æbler og cremet dressing. Rødkål salat er en klassisk ret der kan tilpasses efter smag og er perfekt til både hverdagsmåltider og særlige lejligheder. Denne opskrift er nem at lave, kræver kun få ingredienser og kan laves i forvejen - perfekt til meal prep!",
  "ingredients": [
    "Til salaten:",
    "1/2 stor rødkål (ca. 500-600g), finthakket",
    "2 æbler, skrællet og skåret i tynde skiver",
    "1 rødløg, finthakket",
    "50g valnødder eller mandler, grofthakket (valgfrit)",
    "2 spsk frisk persille, hakket (valgfrit)",
    "",
    "Til dressing:",
    "4 spsk olivenolie",
    "2 spsk æbleeddike",
    "1 spsk honning eller agavesirup",
    "1 tsk sennep (valgfrit)",
    "1/2 tsk salt",
    "1/4 tsk sort peber",
    "",
    "Til servering:",
    "Ekstra æbleskiver",
    "Ekstra valnødder eller mandler"
  ],
  "instructions": [
    "FORBEREDELSE (20 min)",
    "Hak rødkålen fint: Fjern de yderste blade fra rødkålen og skyl den grundigt. Skær rødkålen i halv og fjern kernen. Skær rødkålen i meget fine strimler eller hak den fint. Tip: Fint hakket rødkål giver bedre tekstur og er nemmere at spise. Brug en skarp kniv eller food processor.",
    "Skræl og skær æblerne: Skræl æblerne og skær dem i tynde skiver eller både. Tip: Tynde skiver giver bedre præsentation og tekstur.",
    "Hak rødløg fint: Hak rødløget fint. Tip: Fint hakket løg giver bedre smagfordeling.",
    "Hak valnødder eller mandler groft: Hak nødderne groft hvis du bruger dem. Tip: Grofthakket giver bedre tekstur end fint hakket.",
    "Hak persille fint: Hak persillen fint hvis du bruger den. Tip: Friske krydderurter giver bedre smag end tørrede.",
    "",
    "TILBEREDNING (5 min)",
    "Lav dressingen: Bland olivenolie, æbleeddike, honning, sennep (hvis brugt), salt og peber i en lille skål. Tip: Pisk godt - dressingen skal være jævn og velblandet.",
    "Smag til dressingen og juster efter behov. Tip: Dressingen skal være balanceret - ikke for sur eller for sød. Tilføj mere honning hvis den er for sur.",
    "",
    "SAMMENSAETNING (5 min)",
    "Bland rødkål, æbleskiver, rødløg og valnødder i en stor skål. Tip: Brug en stor skål - der skal være plads til at røre.",
    "Hæld dressingen over salaten og rør godt, så alt er dækket. Tip: Rør forsigtigt - æbleskiver skal ikke knuses.",
    "Tilføj hakket persille og rør godt hvis du bruger den. Tip: Friske krydderurter giver frisk smag til salaten.",
    "Smag til med salt og peber. Tip: Juster smagen efter behov - det skal være perfekt balanceret.",
    "Lad salaten trække i mindst 15-30 minutter i køleskabet før servering. Tip: Salaten smager bedre når den har trukket - smagene blander sig bedre og rødkålen bliver blødere.",
    "Server med ekstra æbleskiver og valnødder hvis ønsket. Tip: Top med friske æbleskiver før servering for bedre præsentation.",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug frisk, sprød rødkål - den skal være fast og ikke slatten.",
    "For perfekt tekstur: Hak rødkålen meget fint - den skal være nem at spise, ikke for grov.",
    "For bedre smag: Lad salaten trække i mindst 15-30 minutter i køleskabet - rødkålen bliver blødere og smagene blander sig bedre.",
    "For cremet dressing: Tilføj en skefuld mayonnaise eller græsk yoghurt til dressingen (valgfrit).",
    "For ekstra smag: Tilføj revet gulerod, rødbede eller appelsin til salaten.",
    "For større portioner: Fordobbel opskriften og brug en større skål.",
    "Eksperimenter med ingredienser: Tilføj pærer, granatæble, avocado eller fetaost efter smag.",
    "For protein: Tilføj kogt kylling, tun, kikærter eller æg til salaten.",
    "For vegetarisk version: Undlad kød og brug plantebaseret ost hvis ønsket.",
    "Rødkål salat kan laves i forvejen og opbevares i køleskabet i op til 2-3 dage - perfekt til meal prep!",
    "For perfekt resultat: Brug friske ingredienser - det giver bedre smag.",
    "For ekstra friskhed: Tilføj citronsaft eller limejuice til dressingen.",
    "For bedre præsentation: Top med friske æbleskiver og ekstra nødder før servering.",
    "For asiatisk twist: Erstat dressingen med sojasauce, sesamolie og ingefær.",
    "For nemmere røring: Brug en stor skål og rør forsigtigt - æbleskiver skal ikke knuses.",
    "For perfekt balance: Smag til dressingen før du hælder den over salaten - den skal være balanceret.",
    "For bedre smag: Brug ekstra jomfru olivenolie - det giver bedre smag til dressingen.",
    "For ekstra crunch: Tilføj ristede pinjekerner, mandler eller solsikkefrø til salaten før servering.",
    "For sødere smag: Tilføj flere æbler eller en ekstra skefuld honning til dressingen.",
    "For surere smag: Tilføj mere æbleeddike eller citronsaft til dressingen.",
    "For ekstra farve: Brug både rødkål og hvidkål for en farverig salat.",
    "For klassisk dansk stil: Server med flæskesteg, frikadeller eller andet kød som tilbehør."
  ],
  "nutrition": {
    "energy": "1200 kJ / 285 kcal",
    "fat": "20g",
    "saturatedFat": "3g",
    "carbs": "20g",
    "sugar": "16g",
    "fiber": "6g",
    "protein": "4g",
    "salt": "0.7g"
  }
}


