{
  "slug": "roeget-boennesuppe",
  "id": "642",
  "title": "Røget Bønnesuppe",
  "category": "Vegetarisk",
  "time": "45 min",
  "prepTime": "15 min",
  "cookTime": "30 min",
  "difficulty": "Let",
  "excerpt": "Kremet røget bønnesuppe med røget paprika og krydderier. En lækker og mættende suppe der er perfekt til hverdagen.",
  "description": "Kremet røget bønnesuppe med røget paprika og krydderier. En lækker og mættende suppe der er perfekt til hverdagen. Denne opskrift kombinerer bønner med røget paprika, tomater og krydderier for en smagfuld og nærende suppe.",
  "ingredients": [
    "400g cannellini bønner (dåse), afdryppet",
    "400g hakkede tomater (dåse)",
    "1 løg, hakket",
    "2 fed hvidløg, finthakket",
    "1 liter grøntsagsbouillon",
    "2 spsk olivenolie",
    "2 tsk røget paprika",
    "1 tsk kumin",
    "1 tsk tørret oregano",
    "Salt og sort peber",
    "Frisk persille, hakket"
  ],
  "instructions": [
    "FORBEREDELSE (15 min)",
    "Hak løg og hvidløg fint. Tip: Ensartet hakning giver jævn smag.",
    "Afdryp bønner. Tip: Afdryp godt - overskydende væske gør suppen tynd.",
    "",
    "TILBEREDNING (30 min)",
    "Varm olivenolie i en stor gryde over medium varme. Tip: Gryde skal være varm før du tilføjer ingredienser.",
    "Tilføj løg og steg i 3-4 minutter, eller til de er bløde. Tip: Rør jævnt - løgene skal være bløde men ikke brune.",
    "Tilføj hvidløg, røget paprika og kumin og steg i 1 minut, eller til det er duftende. Tip: Krydderier skal steges for at få bedre smag.",
    "Tilføj hakkede tomater, bønner, bouillon, oregano, salt og peber. Tip: Rør godt - alle ingredienser skal være jævnt blandet.",
    "Bring suppen i kog, derefter sænk varmen til lav og lad den simre i 20-25 minutter, eller til saucen er tykket. Tip: Rør jævnt - suppen skal tykne jævnt.",
    "Blend halvdelen af suppen i en blender. Tip: Blend grundigt - det giver cremet konsistens.",
    "Hæld blendede suppe tilbage i gryden og rør jævnt. Tip: Rør godt - suppen skal være jævnt blandet.",
    "Smag til med salt og peber. Tip: Smag til jævnt - det skal være perfekt balanceret.",
    "",
    "SAMMENSAETNING (5 min)",
    "Server suppen straks i skåle. Tip: Top med frisk persille for ekstra smag og farve.",
    "Tip: Røget bønnesuppe smager bedst når den er varm og lige kommet ud af gryden!"
  ],
  "nutrition": {
    "energy": "1250 kJ / 299 kcal",
    "fat": "10g",
    "saturatedFat": "2g",
    "carbs": "38g",
    "sugar": "6g",
    "fiber": "12g",
    "protein": "12g",
    "salt": "2.0g"
  },
  "datePublished": "2025-01-15T10:00:00+01:00",
  "dateModified": "2025-01-15T10:00:00+01:00"
}
