{
  "slug": "roeget-paprikablomkaal-og-appelsinsalat",
  "id": "625",
  "title": "Røget Paprikablomkål Og Appelsinsalat",
  "category": "Vegetarisk",
  "time": "30 min",
  "prepTime": "15 min",
  "cookTime": "15 min",
  "difficulty": "Let",
  "excerpt": "Frisk og smagfuld salat med røget paprikablomkål og appelsin. En lækker og nærende ret der er perfekt til både frokost og aftensmad.",
  "description": "Frisk og smagfuld salat med røget paprikablomkål og appelsin. En lækker og nærende ret der er perfekt til både frokost og aftensmad. Denne opskrift kombinerer røget blomkål med friske appelsiner, nødder og en lækker dressing for en perfekt balance mellem teksturer og smage.",
  "ingredients": [
    "Til blomkålen:",
    "1 blomkål, skåret i buketter",
    "2 spsk olivenolie",
    "1 tsk røget paprika",
    "Salt og sort peber",
    "",
    "Til salaten:",
    "2 appelsiner, skåret i både",
    "100g valnødder, groft hakket",
    "50g feta, revet",
    "Frisk rucola",
    "",
    "Til dressingen:",
    "3 spsk olivenolie",
    "1 spsk honning",
    "1 spsk æblecidereddike",
    "1 fed hvidløg, finthakket",
    "Salt og sort peber"
  ],
  "instructions": [
    "FORBEREDELSE (15 min)",
    "Forvarm ovnen til 200°C. Tip: Ovn skal være varm før du begynder.",
    "Skær blomkål i buketter. Tip: Ensartet størrelse giver jævn stegning.",
    "Skær appelsiner i både. Tip: Fjern hvidt skind for bedre præsentation.",
    "Hak valnødder groft. Tip: Groft hakket giver bedre tekstur.",
    "Hak hvidløg fint. Tip: Fint hakket giver bedre smag.",
    "",
    "TILBEREDNING (15 min)",
    "Bland blomkål med olivenolie, røget paprika, salt og peber i en skål. Tip: Rør godt - blomkål skal være jævnt dækket.",
    "Arranger blomkål på en bageplade med bagepapir. Tip: Brug en bageplade - blomkål skal ikke ligge for tæt.",
    "Bag blomkål i ovnen i 12-15 minutter, eller til den er sprød og gylden. Tip: Vend blomkål halvvejs - det giver jævn stegning.",
    "Bland olivenolie, honning, æblecidereddike, hvidløg, salt og peber i en skål. Tip: Rør godt - dressingen skal være jævnt blandet.",
    "",
    "SAMMENSAETNING (5 min)",
    "Arranger rucola på tallerkener. Tip: Brug flotte tallerkener - præsentation er vigtig!",
    "Top med røget blomkål, appelsinbåde, valnødder og feta. Tip: Friske grøntsager giver ekstra smag og farve.",
    "Hæld dressing over salaten. Tip: Brug rigeligt med dressing - det giver bedre smag.",
    "Tip: Røget paprikablomkål og appelsinsalat smager bedst når den er frisk og lige kommet ud af ovnen!"
  ],
  "nutrition": {
    "energy": "1250 kJ / 299 kcal",
    "fat": "22g",
    "saturatedFat": "5g",
    "carbs": "18g",
    "sugar": "14g",
    "fiber": "6g",
    "protein": "8g",
    "salt": "0.8g"
  },
  "datePublished": "2025-01-15T10:00:00+01:00",
  "dateModified": "2025-01-15T10:00:00+01:00"
}
