{
  "slug": "rosmarin-og-hvidloegssnurrer",
  "id": "513",
  "title": "Rosmarin- og hvidløgssnurrer",
  "category": "Hurtigt",
  "time": "2 timer",
  "prepTime": "90 min",
  "cookTime": "15 min",
  "difficulty": "Let",
  "excerpt": "Sprøde og smagfulde hjemmelavet rosmarin- og hvidløgssnurrer med aromatiske krydderier. Den perfekte snack eller tilbehør til måltider. Disse snurrer smager langt bedre end købte og er overraskende nemme at lave. Perfekt til en hyggelig aften!",
  "description": "Sprøde og smagfulde hjemmelavet rosmarin- og hvidløgssnurrer med aromatiske krydderier. Den perfekte snack eller tilbehør til måltider. Disse snurrer smager langt bedre end købte og er overraskende nemme at lave. Perfekt til en hyggelig aften! Rosmarin- og hvidløgssnurrer er en lækker kombination af sprød dej og kraftig smag fra rosmarin og hvidløg. Server dem varme fra ovnen med smør eller som tilbehør til supper og salater.",
  "ingredients": [
    "Til dejen:",
    "500g hvedemel (type 405 eller almindeligt mel)",
    "7g tørgær (eller 20g frisk gær)",
    "1 tsk salt",
    "1 tsk sukker",
    "300ml lunkent vand (ca. 37°C)",
    "3 spsk olivenolie",
    "Ekstra mel til drysning",
    "",
    "Til fyldet:",
    "4 fed hvidløg, finthakket",
    "3 spsk frisk rosmarin, finthakket",
    "50g smør, blødt",
    "2 spsk olivenolie",
    "1/2 tsk salt",
    "1/4 tsk sort peber, friskkværnet",
    "1/4 tsk cayennepeber (valgfrit)",
    "",
    "Til pensling:",
    "1 æg, pisket (til gylden glans)",
    "Groft salt (valgfrit)",
    "Rosmarin, til pynt (valgfrit)",
    "",
    "Til servering:",
    "Smør, ved stuetemperatur",
    "Frisk rosmarin til pynt"
  ],
  "instructions": [
    "FORBEREDELSE (90 min)",
    "Varm vandet til lunkent (ca. 37°C - det skal føles varmt, men ikke brænde). Bland sukker og gær i vandet og rør om. Lad det stå i 5-10 minutter, indtil det skummer og dufter gæret. Dette aktiverer gæren.",
    "I en stor skål, bland mel og salt. Lav en brønd i midten. Tip: Bland alle tørre ingredienser godt sammen først - det giver jævn smag.",
    "Hæld det aktiverede gær-vand og olivenolie i brønden i melet. Brug en ske til at røre fra midten og udad, indtil alt melet er blandet sammen.",
    "Ælt dejen på et meldrysset bord i 8-10 minutter, indtil den er glat, elastisk og ikke klistrer til hænderne. Dejen skal være blød men ikke for klistret. Tip: Hvis dejen er for klistret, tilføj lidt mere mel. Hvis den er for tør, tilføj lidt mere vand.",
    "Form dejen til en kugle og læg den i en olieret eller smurt skål. Vend den, så den er dækket med olie. Dæk med film eller et fugtigt viskestykke.",
    "Lad dejen hæve på et varmt sted i 1 time, indtil den er dobbelt så stor. Tip: Et varmt sted kan være ovnen (slukket) med en skål varmt vand, eller ved stuetemperatur.",
    "Mens dejen hæver, forbered fyldet: Hak hvidløg og rosmarin fint. Tip: Brug frisk rosmarin hvis muligt - det giver bedre smag end tørret.",
    "I en lille skål, bland det bløde smør, olivenolie, hakket hvidløg, hakket rosmarin, salt, peber og cayennepeber (hvis brugt). Rør godt sammen til en cremet masse. Tip: Fyldet skal være jævnt blandet og let at sprede.",
    "Når dejen er hævet, tryk den let sammen for at fjerne luft. Dette kaldes og gør snurrerne mere jævne.",
    "",
    "TILBEREDNING (15 min)",
    "Forvarm ovnen til 200°C. Læg bagepapir på en bageplade.",
    "Rul dejen ud til en rektangulær form (ca. 30x40 cm) på et meldrysset bord. Tip: Brug en rullepind - dejen skal være jævn tykkelse (ca. 0,5 cm).",
    "Smør fyldet jævnt ud over dejen, men lad ca. 2 cm fri langs kanterne. Tip: Brug en paletkniv eller bagsiden af en ske til at sprede fyldet jævnt.",
    "Fold dejen i halv, så fyldet er inde i dejen. Tryk kanterne sammen for at lukke dejen. Tip: Tryk godt sammen langs kanterne - det forhindrer fyldet i at løbe ud.",
    "Skær dejen i lige store strimler (ca. 2-3 cm brede) med en skarp kniv. Tip: Brug en skarp kniv - det giver pænere snit.",
    "Tag hver strimmel og snurr den 3-4 gange, så den får en snurret form. Tip: Hold begge ender og snurr dem i modsatte retninger.",
    "Læg snurrerne på bagepladen med god plads imellem (ca. 5 cm). De vil hæve lidt mere under bagning.",
    "Dæk snurrerne med et viskestykke og lad dem hæve igen i 20-30 minutter, indtil de er lidt større og føles luftige når du trykker let på dem.",
    "Pensl snurrerne med pisket æg for en gylden glans. Dette giver dem også en lækker skorpe. Hvis du vil, drys groft salt og ekstra rosmarin over.",
    "Bag snurrerne i den forvarmede ovn i 12-15 minutter, indtil de er gyldenbrune og lyder hule når du banker på bunden. Tip: Tjek efter 12 minutter - de skal være gyldenbrune, men ikke for mørke.",
    "Tag snurrerne ud og lad dem køle af på en rist i 5-10 minutter. Dette forhindrer at de bliver klistrede. Vigtigt: Lad dem køle lidt før du spiser dem - de er bedst når de er lidt varme, men ikke brændende.",
    "",
    "SAMMENSAETNING (5 min)",
    "Arranger de færdige snurrer på en serveringsplade eller individuelle tallerkener.",
    "Server straks mens de stadig er varme med smør ved siden af.",
    "Tip: Varm snurrerne op igen i ovnen ved 180°C i 5 minutter hvis de er blevet kolde. De smager bedst varme!",
    "Server som snack, tilbehør til supper, salater eller som del af en brunch.",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug friske krydderier - frisk rosmarin giver bedre smag end tørret.",
    "For perfekt hævning: Sørg for at vandet er lunkent (ikke varmt) - det aktiverer gæren bedst.",
    "For ekstra smag: Tilføj parmesan eller pecorino ost til fyldet for ekstra umami.",
    "For større portioner: Fordobbel opskriften og brug to bageplader - snurrer kan sagtens laves i store portioner.",
    "For bedre tekstur: Ælt dejen godt - det udvikler gluten og giver bedre struktur.",
    "Snurrer kan bages dagen før og opbevares i en lufttæt beholder - de holder sig frisk i flere dage.",
    "For ekstra smag: Tilføj citronskal eller appelsinskal til fyldet for ekstra friskhed.",
    "For perfekt konsistens: Rul dejen jævnt - den skal være ca. 0,5 cm tyk for bedste resultat.",
    "For ekstra smag: Server snurrerne med hvidløgssmør eller honning for en sødt/salt kombination.",
    "For lettere æltning: Brug en køkkenmaskine med æltehager hvis du har en - det gør arbejdet lettere.",
    "Snurrer kan fryses - perfekt til meal prep og fremtidige måltider! Opbevar i fryseren i op til 3 måneder.",
    "For bedre præsentation: Arranger snurrerne på en flot serveringsplade med frisk rosmarin til pynt.",
    "For ekstra smag: Tilføj timian eller oregano til fyldet for variation.",
    "For perfekt resultat: Brug friske ingredienser - det giver bedre smag end konserverede varianter.",
    "For ekstra luftighed: Tilføj 2 spiseskefulde mælkepulver til melet. Dette giver dem en mere buttery smag.",
    "Restedej kan gemmes i køleskabet i op til 3 dage eller fryses. Tag den ud 1 time før brug og lad den hæve igen.",
    "Færdige snurrer kan fryses og genvarmes i ovnen. De holder sig i fryseren i op til 3 måneder.",
    "For ekstra sprødhed: Pensl snurrerne med smør i stedet for æg for en mere buttery smag.",
    "For variation: Prøv at erstatte rosmarin med timian, oregano eller basilikum for forskellige smagsprofiler."
  ],
  "nutrition": {
    "energy": "1250 kJ / 299 kcal",
    "fat": "14g",
    "saturatedFat": "6g",
    "carbs": "38g",
    "sugar": "2g",
    "fiber": "2g",
    "protein": "7g",
    "salt": "0.9g"
  },
  "datePublished": "2025-12-07T10:00:00+01:00",
  "dateModified": "2025-12-07T05:00:01.725Z"
}
