{
  "slug": "rugbrodskugler",
  "id": "082",
  "title": "Rugbrødskugler",
  "category": "Dessert",
  "time": "25 min",
  "prepTime": "15 min",
  "cookTime": "10 min",
  "difficulty": "Let",
  "excerpt": "Klassiske hjemmelavet rugbrødskugler med kakaopulver og kokosmel. Den perfekte kage til kaffe eller dessert. Denne opskrift giver dig de autentiske rugbrødskugler der smager langt bedre end købt.",
  "description": "Klassiske hjemmelavet rugbrødskugler med kakaopulver og kokosmel. Den perfekte kage til kaffe eller dessert. Denne opskrift giver dig de autentiske rugbrødskugler der smager langt bedre end købt. Perfekt til en hyggelig eftermiddag med kaffe!",
  "ingredients": [
    "Til kuglerne:",
    "200g smør",
    "100g sukker",
    "2 spsk kakaopulver",
    "1 tsk vaniljeekstrakt",
    "200g rugbrød, knust",
    "100g kokosmel",
    "2 spsk kold kaffe (valgfrit)",
    "",
    "Til rulning:",
    "50g kokosmel",
    "50g flormelis (valgfrit)"
  ],
  "instructions": [
    "FORBEREDELSE (10 min)",
    "Knus rugbrødet fint. Tip: Brug en køkkenmaskine eller læg det i en pose og bank det med en kølle.",
    "Smelt smøret i en gryde eller i mikroovnen. Tip: Smelt smøret ved lav varme - det skal ikke koge.",
    "I en stor skål, bland det smeltede smør, sukker, kakaopulver og vaniljeekstrakt. Tip: Rør jævnligt - det skal være jævnt blandet.",
    "Tilføj det knuste rugbrød og kokosmel. Rør jævnligt til det er jævnt blandet. Tip: Rør jævnligt - det skal være jævnt blandet.",
    "Tilføj kold kaffe (hvis du bruger det) lidt ad gangen, mens du rører jævnligt. Tip: Tilføj kaffe lidt ad gangen - dejen skal være fast nok til at forme kugler.",
    "Rør dejen til den er jævn og kan formes til kugler. Tip: Dejen skal være fast nok til at forme kugler, men ikke for tør.",
    "",
    "TILBEREDNING (10 min)",
    "Form små kugler (ca. 2-3 cm i diameter) af dejen. Tip: Brug hænderne til at forme kugler - de skal være jævne.",
    "Rul kuglerne i kokosmel eller flormelis. Tip: Rul dem jævnligt - de skal være dækket på alle sider.",
    "Placer kuglerne på et bakke eller en tallerken. Tip: Lad plads mellem kuglerne - de skal ikke røre hinanden.",
    "",
    "SAMMENSAETNING (5 min)",
    "Sæt kuglerne i køleskabet i mindst 30 minutter, eller indtil de er hårde. Tip: Kold kage giver bedre konsistens.",
    "Server med kaffe, te eller mælk. Tip: Rugbrødskugler passer perfekt til kaffe!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug smeltet smør ved stuetemperatur - det blander lettere.",
    "For luftigere kugler: Rør smør og sukker godt - det skaber luft i dejen.",
    "For perfekt konsistens: Form kuglerne jævnt - de skal være runde og jævne.",
    "For jævn rulning: Brug kokosmel eller flormelis - det giver bedre resultat.",
    "For større portioner: Fordobbel opskriften og brug flere kugler.",
    "Eksperimenter med smag: Tilføj ekstra kakaopulver eller din yndlingskrydderiblanding.",
    "For ekstra smag: Tilføj chokoladechips eller nødder til dejen.",
    "For at undgå tørre kugler: Tilføj kaffe lidt ad gangen - for meget gør kuglerne bløde.",
    "Rugbrødskugler kan gemmes i køleskabet i op til 1 uge - perfekt til meal prep!",
    "For perfekt resultat: Brug friske ingredienser - det giver bedre smag."
  ],
  "nutrition": {
    "energy": "1720 kJ / 411 kcal",
    "fat": "28g",
    "saturatedFat": "20g",
    "carbs": "34g",
    "sugar": "18g",
    "fiber": "4g",
    "protein": "5g",
    "salt": "0.4g"
  },
  "datePublished": "2025-12-07T10:00:00+01:00",
  "dateModified": "2025-12-07T05:00:01.725Z"
}
