{
  "slug": "russisk-pandekage",
  "id": "970",
  "title": "Russisk Pandekage (Blinis) - Små Luftige Pandekager",
  "category": "Dessert",
  "time": "45 min",
  "prepTime": "20 min",
  "cookTime": "25 min",
  "difficulty": "Let",
  "excerpt": "Klassiske russiske blinis – små, luftige pandekager lavet med gær og mælk. Perfekte med smør og syltetøj, eller salte toppings som creme fraiche og røget laks.",
  "description": "Klassiske russiske blinis (russisk pandekage) – små, tykke og luftige pandekager hævet med gær. De er lækre med både søde og salte toppings: smør og syltetøj, creme fraiche og røget laks, eller honning og bær. Nem opskrift der giver autentisk russisk smag og flot gylden overflade.",
  "ingredients": [
    "Til blinis (ca. 18-20 stk):",
    "200g hvedemel (eller 150g hvede + 50g boghvedemel for mere smag)",
    "1 spsk sukker",
    "1/2 tsk salt",
    "1 tsk tørgær (eller 20g frisk gær)",
    "350ml lun mælk (ca. 35°C)",
    "2 æg, delt i blommer og hvider",
    "40g smør, smeltet og let afkølet",
    "Smør eller olie til stegning",
    "",
    "Til sød servering:",
    "Smør",
    "Syltetøj",
    "Honning",
    "Friske bær",
    "",
    "Til salt servering (klassisk):",
    "Creme fraiche eller smetana",
    "Røget laks",
    "Fint hakket rødløg",
    "Frisk dild",
    "Lidt citronsaft"
  ],
  "instructions": [
    "FORDEJ (10 min)",
    "Varm mælken til ca. 35°C (lun, ikke varm). Rør gær og sukker ud i mælken og lad stå 5 minutter, til det skummer let.",
    "Sigt mel og salt i en stor skål. Hæld gær-mælken i og pisk til en glat dej uden klumper.",
    "Tilsæt æggeblommer og det smeltede smør, pisk igen til helt jævn dej.",
    "Dæk skålen og lad dejen hæve 30-40 minutter ved stuetemperatur, til den er luftig og bobler let.",
    "Pisk æggehviderne stive i en separat skål og vend dem forsigtigt i den hævede dej lige før stegning. Dejen skal være luftig og tykkere end almindelig pandekagedej.",
    "",
    "STEGNING (25 min)",
    "Varm en pande på medium varme. Pensl let med smør eller olie.",
    "Brug ca. 2 spsk dej pr. blini (6-7 cm diameter). Steg 2-3 minutter, til små huller viser sig på overfladen og kanterne sætter sig.",
    "Vend forsigtigt og steg 1-2 minutter på den anden side, til gyldne og gennemstegte.",
    "Hold de færdige blinis lune under et viskestykke, mens du steger resten.",
    "",
    "SERVERING (5 min)",
    "Sød: server varme blinis med smør, syltetøj, honning eller friske bær.",
    "Salt: top med creme fraiche, røget laks, rødløg, dild og et par dråber citron.",
    "Spis straks for bedst tekstur – blinis er bedst nylavede og lune.",
    "",
    "TIPS",
    "For ekstra autentisk smag: brug 50g boghvedemel og 150g hvedemel.",
    "Dejen må ikke være for tynd – den skal være som tyk yoghurt.",
    "Hvis dejen bliver for tyk undervejs, spæd med 1-2 spsk lun mælk.",
    "Kan laves i god tid: halvsteg blinis, køl ned og varm færdig kort før servering.",
    "Frysning: afkøl helt, frys i lag med bagepapir; varm i ovn ved 160°C i 5-7 min."
  ],
  "nutrition": {
    "energy": "850 kJ / 200 kcal",
    "fat": "8g",
    "saturatedFat": "4g",
    "carbs": "25g",
    "sugar": "5g",
    "fiber": "1g",
    "protein": "7g",
    "salt": "0.7g"
  },
  "datePublished": "2025-02-15T10:00:00+01:00",
  "dateModified": "2025-02-15T10:00:00+01:00"
}
