{
  "slug": "salat-med-kaal-og-appelsin",
  "id": "207",
  "title": "Salat med Kål og Appelsin",
  "category": "Salat",
  "time": "20 min",
  "prepTime": "15 min",
  "cookTime": "5 min",
  "difficulty": "Let",
  "excerpt": "Frisk og sprød hjemmelavet salat med kål og appelsin med sød-syrlig dressing. Den perfekte sunde salat der smager fantastisk og er perfekt til frokost, som tilbehør eller som hovedret. Nem, hurtig og perfekt til hele familien!",
  "description": "Frisk og sprød hjemmelavet salat med kål og appelsin med sød-syrlig dressing. Den perfekte sunde salat der smager fantastisk og er perfekt til frokost, som tilbehør eller som hovedret. Nem, hurtig og perfekt til hele familien! Denne opskrift giver dig den perfekte balance mellem sprød kål, søde appelsiner og cremet dressing. Salat med kål og appelsin er en klassisk ret der kan tilpasses efter smag og er perfekt til både hverdagsmåltider og særlige lejligheder. Denne opskrift er nem at lave, kræver kun få ingredienser og kan laves i forvejen - perfekt til meal prep!",
  "ingredients": [
    "Til salaten:",
    "400g hvidkål eller spidskål, finthakket",
    "2 appelsiner, skrællet og skåret i både",
    "1 rødløg, finthakket",
    "50g valnødder eller mandler, grofthakket (valgfrit)",
    "2 spsk frisk persille, hakket (valgfrit)",
    "",
    "Til dressing:",
    "4 spsk olivenolie",
    "2 spsk appelsinjuice (fra appelsinerne)",
    "1 spsk hvidvineddike",
    "1 tsk honning eller agavesirup",
    "1/2 tsk salt",
    "1/4 tsk sort peber",
    "1/2 tsk appelsinskal, revet (valgfrit)",
    "",
    "Til servering:",
    "Ekstra appelsinbåde",
    "Ekstra valnødder eller mandler"
  ],
  "instructions": [
    "FORBEREDELSE (15 min)",
    "Hak kålen fint: Skær kålen i fine strimler eller hak den fint. Tip: Fint hakket kål giver bedre tekstur og er nemmere at spise.",
    "Skræl appelsinerne: Skræl appelsinerne og skær dem i både. Tip: Fjern eventuelle hvide dele - de kan være bitre.",
    "Pres appelsinjuice: Pres juice fra appelsinskaller eller brug frisk appelsinjuice. Tip: Frisk juice giver bedre smag end købt juice.",
    "Hak rødløg fint: Hak rødløget fint. Tip: Fint hakket løg giver bedre smagfordeling.",
    "Hak valnødder eller mandler groft: Hak nødderne groft. Tip: Grofthakket giver bedre tekstur end fint hakket.",
    "Hak persille fint: Hak persillen fint hvis du bruger den. Tip: Friske krydderurter giver bedre smag end tørrede.",
    "",
    "TILBEREDNING (5 min)",
    "Lav dressingen: Bland olivenolie, appelsinjuice, hvidvineddike, honning, salt, peber og eventuelt revet appelsinskal i en lille skål. Tip: Pisk godt - dressingen skal være jævn og velblandet.",
    "Smag til dressingen og juster efter behov. Tip: Dressingen skal være balanceret - ikke for sur eller for sød.",
    "",
    "SAMMENSAETNING (5 min)",
    "Bland kål, appelsinbåde, rødløg og valnødder i en stor skål. Tip: Brug en stor skål - der skal være plads til at røre.",
    "Hæld dressingen over salaten og rør godt, så alt er dækket. Tip: Rør forsigtigt - appelsinbåde skal ikke knuses.",
    "Tilføj hakket persille og rør godt hvis du bruger den. Tip: Friske krydderurter giver frisk smag til salaten.",
    "Smag til med salt og peber. Tip: Juster smagen efter behov - det skal være perfekt balanceret.",
    "Lad salaten trække i mindst 15 minutter i køleskabet før servering. Tip: Salaten smager bedre når den har trukket - smagene blander sig bedre og kålen bliver blødere.",
    "Server med ekstra appelsinbåde og valnødder hvis ønsket. Tip: Top med friske appelsinbåde før servering for bedre præsentation.",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug frisk, sprød kål - den skal være fast og ikke slatten.",
    "For perfekt tekstur: Hak kålen fint - den skal være nem at spise, ikke for grov.",
    "For bedre smag: Lad salaten trække i mindst 15 minutter i køleskabet - kålen bliver blødere og smagene blander sig bedre.",
    "For cremet dressing: Tilføj en skefuld mayonnaise eller græsk yoghurt til dressingen (valgfrit).",
    "For ekstra smag: Tilføj revet gulerod eller rødbede til salaten.",
    "For større portioner: Fordobbel opskriften og brug en større skål.",
    "Eksperimenter med ingredienser: Tilføj æbler, pærer, granatæble eller avocado efter smag.",
    "For protein: Tilføj kogt kylling, tun, kikærter eller fetaost til salaten.",
    "For vegetarisk version: Undlad kød og brug plantebaseret ost hvis ønsket.",
    "Salat med kål og appelsin kan laves i forvejen og opbevares i køleskabet i op til 2 dage - perfekt til meal prep!",
    "For perfekt resultat: Brug friske ingredienser - det giver bedre smag.",
    "For ekstra friskhed: Tilføj citronsaft eller limejuice til dressingen.",
    "For bedre præsentation: Top med friske appelsinbåde og ekstra nødder før servering.",
    "For asiatisk twist: Erstat dressingen med sojasauce, sesamolie og ingefær.",
    "For nemmere røring: Brug en stor skål og rør forsigtigt - appelsinbåde skal ikke knuses.",
    "For perfekt balance: Smag til dressingen før du hælder den over salaten - den skal være balanceret.",
    "For bedre smag: Brug ekstra jomfru olivenolie - det giver bedre smag til dressingen.",
    "For ekstra crunch: Tilføj ristede pinjekerner, mandler eller solsikkefrø til salaten før servering.",
    "For sødere smag: Tilføj flere appelsiner eller en ekstra skefuld honning til dressingen.",
    "For surere smag: Tilføj mere hvidvineddike eller citronsaft til dressingen."
  ],
  "nutrition": {
    "energy": "1250 kJ / 300 kcal",
    "fat": "22g",
    "saturatedFat": "3g",
    "carbs": "18g",
    "sugar": "15g",
    "fiber": "5g",
    "protein": "4g",
    "salt": "0.8g"
  },
  "datePublished": "2025-12-07T10:00:00+01:00",
  "dateModified": "2025-12-07T05:00:01.725Z"
}
