{
  "slug": "salat-med-bagte-aebler",
  "id": "935",
  "title": "Salat med bagte æbler",
  "category": "Vegetarisk",
  "time": "35 min",
  "prepTime": "15 min",
  "cookTime": "20 min",
  "difficulty": "Let",
  "excerpt": "Frisk og sæsonbaseret salat med søde bagte æbler, nødder og cremet dressing. Den perfekte salat der smager langt bedre end fra restauranten. Klar på under 35 minutter - perfekt til hverdagen!",
  "description": "Frisk og sæsonbaseret salat med søde bagte æbler, nødder og cremet dressing. Den perfekte salat der smager langt bedre end fra restauranten. Klar på under 35 minutter - perfekt til hverdagen! Denne opskrift giver dig den perfekte balance mellem søde bagte æbler, sprøde nødder og cremet dressing. Nem, hurtig og perfekt til hele familien! Server som forret, side eller hovedret.",
  "ingredients": [
    "Til salaten:",
    "200g blandet salat (fx rucola, spinat, iceberg)",
    "2-3 æbler, skåret i både",
    "50g valnødder eller hasselnødder, groft hakket",
    "50g blå ost (fx gorgonzola eller danablu), i stykker",
    "",
    "Til bagte æbler:",
    "1 spsk smør eller olivenolie",
    "1 spsk sukker eller honning",
    "1/2 tsk kanel",
    "",
    "Til dressing:",
    "3 spsk olivenolie",
    "1 spsk æblecidereddike",
    "1 tsk honning eller sirup",
    "1/2 tsk dijonsennep",
    "Salt og sort peber"
  ],
  "instructions": [
    "FORBEREDELSE (15 min)",
    "Forvarm ovnen til 200°C. Tip: Varm ovnen godt op - det giver bedre stegning.",
    "Forbered æblerne: Skær æblerne i både og fjern kernerne. Tip: Brug æbler der ikke er for modne - de skal have struktur.",
    "Forbered salaten: Vask og tør salaten grundigt. Tip: Tør salaten godt - det giver bedre dressing-fordeling.",
    "Hak nødderne groft. Tip: Groft hakket giver bedre tekstur end fint hakket.",
    "",
    "TILBEREDNING (20 min)",
    "Lav bagte æbler: Bland smør eller olivenolie, sukker eller honning og kanel i en skål. Tip: Bland godt sammen.",
    "Vend æblebådene i blandingen, så de er jævnt dækket. Tip: Vend godt - alle æbler skal være dækket.",
    "Læg æblebådene på en bageplade med bagepapir. Tip: Brug bagepapir for at undgå at de brænder på.",
    "Bag æblerne i ovnen i 15-20 minutter, indtil de er bløde og gyldenbrune. Tip: Vend dem halvvejs gennem bagningen for jævn stegning.",
    "Tag æblerne ud og lad dem køle lidt. Tip: Lad dem køle så de ikke gør salaten varm.",
    "Lav dressingen: Bland olivenolie, æblecidereddike, honning eller sirup, dijonsennep, salt og sort peber i en skål eller lille krukke. Tip: Rør eller ryst godt sammen.",
    "Smag dressingen til og juster efter behov. Tip: Smag jævnligt for at finde den perfekte balance.",
    "",
    "SAMMENSAETNING (5 min)",
    "Arranger salaten i en skål eller på tallerkener. Tip: Brug en stor skål så der er plads til alle ingredienserne.",
    "Arranger de bagte æbler pænt over salaten. Tip: Arranger dem pænt for bedre præsentation.",
    "Dryp hakket nødder over salaten. Tip: Nødder giver ekstra crunch og smag.",
    "Fordel ost-stykkerne over salaten. Tip: Ost giver ekstra smag og cremethed.",
    "Dryp dressingen over salaten. Tip: Brug ikke for meget - start med lidt og tilføj mere efter behov.",
    "Vend salaten forsigtigt sammen. Tip: Vend forsigtigt så ingredienserne ikke falder fra hinanden.",
    "Server straks! Tip: Salaten smager bedst når den er lige lavet.",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug friske æbler af god kvalitet - det giver bedre smag.",
    "For perfekt stegning: Brug æbler der ikke er for modne - de skal have struktur.",
    "For bedre tekstur: Tør salaten grundigt før brug - det giver bedre dressing-fordeling.",
    "For ekstra smag: Tilføj andre nødder som mandler, cashewnødder eller pecanødder.",
    "For vegetarisk version: Brug plantebaseret smør og ost - det giver samme smag.",
    "For større portioner: Fordobbel opskriften - salaten kan nemt laves i større mængder.",
    "Eksperimenter med smag: Tilføj andre frugter som pærer, figner eller druer.",
    "For bedre præsentation: Brug farverige salattyper og arranger ingredienserne pænt.",
    "Salaten kan laves i forvejen, men tilføj dressingen lige før servering.",
    "For ekstra smag: Tilføj en dråbe citronsaft eller limejuice til dressingen."
  ],
  "nutrition": {
    "energy": "980 kJ / 234 kcal",
    "fat": "18g",
    "saturatedFat": "5g",
    "carbs": "18g",
    "sugar": "15g",
    "fiber": "4g",
    "protein": "4g",
    "salt": "0.4g"
  },
  "datePublished": "2025-01-15T10:00:00+01:00",
  "dateModified": "2025-01-15T10:00:00+01:00"
}
