{
  "slug": "saltkarameller-flodekarameller",
  "id": "210",
  "title": "Saltkarameller – Flødekarameller",
  "category": "Dessert",
  "time": "90 min",
  "prepTime": "30 min",
  "cookTime": "60 min",
  "difficulty": "Mellem",
  "excerpt": "Lækre hjemmelavet saltkarameller og flødekarameller med cremet tekstur og perfekt balance mellem sødme og salt. Den perfekte dessert eller snack. Denne opskrift giver dig de autentiske karameller der smager langt bedre end købte. Perfekt til gaver eller bare til dig selv!",
  "description": "Lækre hjemmelavet saltkarameller og flødekarameller med cremet tekstur og perfekt balance mellem sødme og salt. Disse klassiske karameller er en dansk favorit og perfekt til dessert, snack eller som gave. Denne opskrift giver dig både saltkarameller (med groft salt) og flødekarameller (uden salt) - så du kan vælge din favorit eller lave begge! Den perfekte balance mellem rig fløde, sukker og smør giver en cremet, smeltende tekstur der er langt bedre end købte karameller.",
  "ingredients": [
    "Til karamellerne:",
    "200g sukker",
    "200g fløde (38% fedt)",
    "100g smør",
    "2 spsk lys sirup eller honning",
    "1 tsk vaniljeekstrakt",
    "",
    "Til saltkarameller:",
    "1-2 tsk groft havsalt (f.eks. Maldon salt)",
    "",
    "Til flødekarameller:",
    "Ingen salt (eller kun en lille smule fint salt hvis ønsket)",
    "",
    "Til formning:",
    "Smør eller kokosolie til indsmøring af form",
    "Bagepapir (valgfrit)"
  ],
  "instructions": [
    "FORBEREDELSE (30 min)",
    "Smør en lille firkantet form (ca. 15x15 cm) eller brug en lille bradepande med smør eller kokosolie. Tip: Brug bagepapir i bunden for nemmere udtagning.",
    "Forbered alle ingredienser så de er klar. Tip: Væg alle ingredienser præcist - det er vigtigt for perfekt resultat.",
    "Hvis du laver både saltkarameller og flødekarameller, forbered to separate former eller lav dem i to omgange.",
    "Sæt en termometer klar (hvis du har en) - karameller skal nå ca. 118-120°C (soft ball stage).",
    "",
    "TILBEREDNING (60 min)",
    "I en stor, tungbundet gryde, kombiner sukker, fløde, smør og sirup. Tip: Brug en stor gryde - karamellen kan skumme op under kogning.",
    "Varm på medium varme og rør forsigtigt, indtil smør og sukker er opløst. Tip: Rør kontinuerligt i starten for at forhindre brænding.",
    "Når alt er opløst, bring i kog og lad det koge uden at røre. Tip: Stop med at røre når det koger - det kan gøre karamellen kornet.",
    "Kog karamellen til den når 118-120°C (soft ball stage). Dette tager ca. 15-20 minutter. Tip: Test ved at dryppe en dråbe i koldt vand - den skal danne en blød kugle der kan formes.",
    "Hvis du ikke har et termometer: Kog indtil karamellen er gyldenbrun og har en tykkere konsistens. Test med en dråbe i koldt vand.",
    "Tag gryden af varmen og rør vaniljeekstrakt ind. Tip: Vær forsigtig - karamellen er meget varm!",
    "",
    "TIL SALTKARAMELLER:",
    "Rør groft havsalt ind i karamellen. Tip: Start med 1 tsk og smag - tilføj mere hvis du vil have mere salt.",
    "Hæld karamellen i den smurte form og spred den jævnt ud. Tip: Brug en våd spatel for at få en jævn overflade.",
    "",
    "TIL FLØDEKARAMELLER:",
    "Hæld karamellen direkte i den smurte form uden salt (eller med en lille smule fint salt hvis ønsket). Tip: Flødekarameller er søde uden den salte kontrast.",
    "Spred karamellen jævnt ud i formen. Tip: Arbejd hurtigt - karamellen stivner når den køler.",
    "",
    "AFKØLING OG FORMING (30 min)",
    "Lad karamellerne køle helt af ved stuetemperatur i mindst 30 minutter. Tip: Ikke sæt dem i køleskabet - det kan gøre dem for hårde.",
    "Når karamellerne er kolde og faste, tag dem ud af formen. Tip: Hvis de sidder fast, varm formen let under varmt vand.",
    "Skær karamellerne i små firkanter (ca. 2x2 cm) med en skarp kniv. Tip: Varm kniven let i varmt vand før hvert snit for nemmere skæring.",
    "Indpak hver karamel individuelt i bagepapir eller cellofan. Tip: Dette forhindrer dem i at klæbe sammen og gør dem perfekte til gaver.",
    "",
    "OPBEVARING",
    "Opbevar karamellerne i en lufttæt beholder ved stuetemperatur. De holder sig i op til 2-3 uger.",
    "Tip: Lag dem i lag med bagepapir imellem for at forhindre klæbning.",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug høj kvalitet fløde (38% fedt) - det giver cremet tekstur.",
    "For perfekt temperatur: Brug et sukkertermometer - det er den nemmeste måde at få den rigtige konsistens.",
    "For saltkarameller: Brug groft havsalt (f.eks. Maldon) - det giver den perfekte tekstur og smag.",
    "Pas på temperaturen: Hvis karamellen bliver for varm (over 120°C), bliver den for hård. Hvis den bliver for kold (under 115°C), bliver den for blød.",
    "For nemmere skæring: Varm kniven i varmt vand før hvert snit - det gør skæringen meget nemmere.",
    "For gaver: Indpak hver karamel individuelt i smukt bagepapir eller cellofan - perfekt til julegaver eller fødselsdage!",
    "Lav en dobbelt batch: Karameller holder sig godt, så lav ekstra til senere eller til gaver.",
    "For variation: Prøv at tilføje chokolade, nødder eller andre smage til karamellen før den stivner.",
    "For cremet tekstur: Rør ikke for meget når karamellen køler - det kan gøre den kornet.",
    "For perfekt smag: Lad karamellerne modne i 1-2 dage før servering - smagen bliver bedre med tiden.",
    "Karameller kan fryses: Opbevar dem i fryseren i op til 3 måneder. Tag dem ud og lad dem tø op ved stuetemperatur.",
    "For festlig præsentation: Arranger karamellerne i en smuk skål eller pak dem i smukke poser med bånd!"
  ],
  "nutrition": {
    "energy": "2100 kJ / 502 kcal",
    "fat": "32g",
    "saturatedFat": "20g",
    "carbs": "45g",
    "sugar": "42g",
    "fiber": "0g",
    "protein": "2g",
    "salt": "1.2g"
  }
}


