{
  "slug": "sellerisuppe",
  "id": "205",
  "title": "Sellerisuppe",
  "category": "Grøntsager",
  "time": "45 min",
  "prepTime": "15 min",
  "cookTime": "30 min",
  "difficulty": "Let",
  "excerpt": "Kremet og smagfuld hjemmelavet sellerisuppe med frisk selleri, løg og creme fraiche. Den perfekte varme suppe der smager langt bedre end fra butikken. Nem, mættende og perfekt til hele familien!",
  "description": "Kremet og smagfuld hjemmelavet sellerisuppe med frisk selleri, løg og creme fraiche. Den perfekte varme suppe der smager langt bedre end fra butikken. Nem, mættende og perfekt til hele familien! Denne klassiske opskrift giver dig den autentiske sellerisuppe med rig, cremet konsistens og perfekt balanceret smag. Perfekt til hverdagen, weekenden eller særlige lejligheder. Server med brød, croutoner eller din yndlingsgarniture!",
  "ingredients": [
    "Til grøntsagerne:",
    "1 stor selleristang (ca. 500g), skåret i stykker",
    "1 stor løg, hakket",
    "2 fed hvidløg, finthakket",
    "2 spsk olivenolie",
    "",
    "Til suppen:",
    "1 liter grøntsagsbouillon eller hønsebouillon",
    "200ml piskefløde eller creme fraiche",
    "1 tsk salt",
    "1/2 tsk sort peber",
    "1/4 tsk muskatnød (valgfrit)",
    "1 laurbærblad",
    "",
    "Til servering:",
    "Creme fraiche eller piskefløde",
    "Frisk persille, hakket",
    "Croutoner (valgfrit)",
    "Frisk selleriblade (valgfrit)",
    "Brød (valgfrit)"
  ],
  "instructions": [
    "FORBEREDELSE (15 min)",
    "Skær selleri i stykker: Skær selleristangen i ca. 2-3 cm stykker. Tip: Brug hele selleristangen - både stænglen og bladene kan bruges.",
    "Hak løg og hvidløg fint. Tip: Ensartet hakning giver jævn smag gennem hele suppen.",
    "Varm olivenolie i en stor gryde eller kasserolle over medium varme. Tip: Brug en gryde med tyk bund - det giver bedre varmefordeling og forhindrer brænding.",
    "",
    "TILBEREDNING (30 min)",
    "Tilføj løg og steg i 3-4 minutter, eller til de er bløde og gennemsigtige. Tip: Rør jævnt - løgene skal ikke brune, men blive bløde.",
    "Tilføj hvidløg og steg i 1-2 minutter, eller til det er duftende. Tip: Hvidløg brænder let - pas på at det ikke brænder på!",
    "Tilføj selleri og steg i 5-6 minutter, eller til sellerien er blød og begynder at blive gennemsigtig. Tip: Rør jævnt - sellerien skal være blød men stadig have lidt bid.",
    "Tilføj bouillon, salt, peber, muskatnød (hvis brugt) og laurbærblad. Tip: Rør godt - alle ingredienser skal være jævnt blandet.",
    "Bring suppen i kog, derefter sænk varmen til lav og lad den simre i 20-25 minutter, eller til sellerien er helt blød. Tip: Rør jævnt - suppen skal ikke brænde på bunden. Dæk gryden med et låg for at bevare væsken.",
    "Fjern laurbærbladet før videre behandling. Tip: Laurbærblad skal ikke spises - det er kun til smag.",
    "Blend suppen: Brug en stavblender eller hæld suppen i en blender og blend til den er helt glat og cremet. Tip: Blend grundigt - suppen skal være helt glat uden klumper.",
    "Tilføj fløde: Hæld piskefløde eller creme fraiche i suppen og rør godt. Tip: Rør jævnt - fløden skal være jævnt blandet gennem hele suppen.",
    "Smag til suppen og juster krydderier efter behov. Tip: Smag til jævnt - smagen skal være balanceret mellem sød, salt og cremet.",
    "Varm suppen op igen hvis nødvendigt, men kog den ikke - fløden kan skilles. Tip: Varm suppen op ved lav varme - den skal ikke koge efter fløden er tilføjet.",
    "",
    "SAMMENSAETNING (5 min)",
    "Arranger suppen i skåle eller på tallerkener. Tip: Brug flotte skåle - præsentation er vigtig!",
    "Top suppen med creme fraiche, hakket persille, croutoner og selleriblade (hvis brugt). Tip: Garniture giver ekstra smag og farve - brug det rigeligt!",
    "Server med brød (hvis ønsket). Tip: Brød giver ekstra tekstur og smag.",
    "Tip: Sellerisuppe smager bedst når den er varm og lige kommet ud af gryden!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug frisk selleri - det giver bedre smag end gammel selleri.",
    "For perfekt smag: Simr suppen i mindst 20 minutter - det giver dybere smag og bedre tekstur.",
    "For cremet konsistens: Blend suppen grundigt - den skal være helt glat uden klumper.",
    "For bedre smag: Brug god kvalitet bouillon - det giver bedre smag end vand.",
    "For jævn stegning: Steg grøntsagerne jævnt - de skal være bløde men ikke brændt.",
    "For større portioner: Fordobbel opskriften og brug en større gryde - suppen kan sagtens laves i store portioner.",
    "Eksperimenter med smag: Tilføj krydderier som timian, rosmarin, eller din yndlingskrydderiblanding.",
    "For ekstra smag: Tilføj bacon eller pancetta til suppen for ekstra smag og fedt.",
    "Sellerisuppe kan laves i forvejen og opbevares i køleskabet i op til 3-4 dage - perfekt til meal prep!",
    "For perfekt resultat: Brug friske ingredienser - det giver bedre smag end konserverede varianter.",
    "For vegetarisk version: Brug grøntsagsbouillon i stedet for hønsebouillon.",
    "For ekstra protein: Tilføj kogt kylling, bacon eller rejer til suppen for ekstra smag og protein.",
    "For ekstra grøntsager: Tilføj gulerødder, kartofler eller din yndlingsgrøntsag sammen med sellerien.",
    "For ekstra cremethed: Tilføj mere fløde eller creme fraiche - men pas på, det kan blive for fedt!",
    "Sellerisuppe kan også fryses - perfekt til meal prep og fremtidige måltider! Opbevar i fryseren i op til 3 måneder.",
    "For bedre tekstur: Blend suppen grundigt - den skal være helt glat uden klumper eller stykker.",
    "For ekstra umami: Tilføj en skefuld Worcestershire sauce eller soyasauce til suppen for ekstra dybde.",
    "For perfekt servering: Server suppen med brød, croutoner, creme fraiche og frisk persille - det giver den fulde oplevelse!",
    "For ekstra smag: Tilføj en dråbe citronsaft eller lime-juice til suppen lige før servering for ekstra friskhed.",
    "For bedre præsentation: Brug farverige garniture som persille, croutoner og creme fraiche - det giver en flot præsentation.",
    "For ekstra næring: Tilføj kogt kylling, laks eller tofu til suppen for ekstra protein og smag."
  ],
  "nutrition": {
    "energy": "850 kJ / 203 kcal",
    "fat": "12g",
    "saturatedFat": "6g",
    "carbs": "18g",
    "sugar": "6g",
    "fiber": "4g",
    "protein": "5g",
    "salt": "1.2g"
  }
}


