{
  "slug": "shakshuka-med-bonner",
  "id": "1312",
  "title": "Shakshuka med Bønner",
  "category": "Vegetar",
  "time": "40 min",
  "prepTime": "15 min",
  "cookTime": "25 min",
  "difficulty": "Let",
  "excerpt": "Autentisk mellemøstlig hjemmelavet shakshuka med bønner, tomater, æg og aromatiske krydderier. Den perfekte mættende mellemøstlige klassiker med ekstra protein fra bønner. Denne opskrift giver dig den autentiske shakshuka med bønner, cremet æg og krydret tomat-sauce. Perfekt til morgenmad eller brunch!",
  "description": "Autentisk mellemøstlig hjemmelavet shakshuka med bønner, tomater, æg og aromatiske krydderier. Den perfekte mættende mellemøstlige klassiker med ekstra protein fra bønner. Denne opskrift giver dig den autentiske shakshuka med bønner, cremet æg og krydret tomat-sauce. Perfekt til morgenmad eller brunch med familie og venner! Shakshuka med bønner er en mættende variation af den klassiske ret - æg kogt i en krydret tomat-sauce med løg, peberfrugter, bønner og aromatiske krydderier. Denne opskrift giver dig cremet shakshuka med bløde æg, mættende bønner og smagfuld sauce. Nem shakshuka med bønner opskrift klar på 40 minutter - perfekt til hele familien! Shakshuka med bønner opskrift, hjemmelavet shakshuka med bønner, mellemøstlig shakshuka med bønner, shakshuka med æg og bønner - alt hvad du skal bruge til den perfekte hjemmelavet shakshuka med bønner!",
  "ingredients": [
    "Til shakshuka:",
    "6 store æg",
    "1 stor løg, finthakket",
    "2 røde peberfrugter, skåret i tern",
    "800g hakkede tomater (dåse)",
    "2 spsk tomatpuré",
    "4 fed hvidløg, finthakket",
    "400g kogte bønner (kidneybønner, cannellini eller sorte bønner), afdryppet og skyllet",
    "1 tsk spidskommenpulver",
    "1 tsk paprika",
    "1/2 tsk chili pulver (eller mere efter smag)",
    "1 tsk korianderpulver",
    "1 tsk sukker",
    "1 tsk salt",
    "1/2 tsk sort peber",
    "3 spsk olivenolie",
    "1 håndfuld frisk koriander, hakket",
    "",
    "Til servering:",
    "Frisk brød (pita, naan eller surdejsbrød)",
    "Frisk koriander, hakket",
    "Feta ost, revet (valgfrit)",
    "Lime, skåret i skiver"
  ],
  "instructions": [
    "FORBEREDELSE (15 min)",
    "Hak løg, hvidløg og peberfrugter fint. Tip: Fint hakket giver bedre smag og konsistens.",
    "Hak frisk koriander. Tip: Frisk koriander giver ekstra smag og farve.",
    "Skyl bønnerne grundigt og lad dem dryppe. Tip: Skyl bønnerne for at fjerne salt og konserveringsmidler.",
    "Forbered en stor pande eller kasserolle med tyk bund (minimum 28 cm diameter). Tip: Stor pande giver plads til alle æggene og bønnerne.",
    "Forbered alle dine krydderier og have dem klar. Tip: Alt skal være klar når stegningen starter.",
    "",
    "TILBEREDNING (25 min)",
    "Varm olivenolie i panden over medium varme. Tip: Panden skal være varm, men ikke for varm.",
    "Tilføj løg og steg i 5-7 minutter, eller til de er bløde og gyldne. Tip: Rør jævnt - løgene skal ikke brune, men blive bløde.",
    "Tilføj peberfrugter og steg i 5-7 minutter, eller til de er bløde. Tip: Rør jævnt - peberfrugter skal være bløde men stadig have struktur.",
    "Tilføj hvidløg og steg i 1 minut, eller til det er duftende. Tip: Hvidløg brænder let - pas på!",
    "Tilføj spidskommenpulver, paprika, chili pulver og korianderpulver og rør godt i 30 sekunder. Tip: Rør grundigt - krydderierne skal være jævnt fordelt.",
    "Tilføj tomatpuré og rør godt i 1 minut. Tip: Rør grundigt - tomatpuré skal være jævnt fordelt.",
    "Tilføj hakkede tomater, sukker, salt og peber. Tip: Rør godt - det skal være jævnt blandet.",
    "Tilføj bønnerne og rør forsigtigt sammen. Tip: Rør forsigtigt - bønnerne skal ikke blive mosede.",
    "Bring saucen i kog, derefter sænk varmen til lav og lad den simre i 10-15 minutter, eller til den er tyk og smagfuld. Tip: Rør jævnt - saucen skal ikke brænde på.",
    "Smag til med salt, peber, sukker og chili. Tip: Smag jævnt - det skal være perfekt balanceret mellem sødt, salt, surt og krydret.",
    "Lav 6 små fordybninger i saucen med en ske. Tip: Fordybninger giver plads til æggene.",
    "Krak æggene forsigtigt i fordybningerne. Tip: Pas på - æggene skal ikke gå i stykker.",
    "Dæk panden med låg og lad æggene koge i 5-8 minutter, eller til æggehviderne er stivnet men æggeblommerne stadig er bløde. Tip: Tjek jævnt - æg skal være bløde men ikke rå.",
    "Fjern låget og drys frisk hakket koriander over shakshuka. Tip: Koriander giver ekstra friskhed og smag.",
    "Tip: Shakshuka med bønner smager bedst når den er varm og lige kommet ud af panden - server straks!",
    "",
    "SAMMENSAETNING (5 min)",
    "Server shakshuka med bønner direkte fra panden med frisk brød.",
    "Top med feta ost hvis ønsket. Tip: Feta ost giver ekstra smag og cremethed.",
    "Pres lime over shakshuka før servering. Tip: Lime giver ekstra friskhed og smag.",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug hakkede tomater fra dåse - de giver bedre konsistens end friske tomater.",
    "For perfekt smag: Simr saucen i mindst 10-15 minutter - det giver bedre smag og konsistens.",
    "For cremet æg: Lad æggene koge i 5-8 minutter - de skal være bløde men ikke rå.",
    "For jævn stegning: Steg løg og peberfrugter jævnt over medium varme - de skal være bløde men ikke brune.",
    "For bedre smag: Brug autentiske mellemøstlige krydderier - det giver bedre smag end generiske krydderiblandinger.",
    "For større portioner: Fordobbel opskriften og brug en større pande - shakshuka med bønner er perfekt til brunch!",
    "Eksperimenter med bønner: Brug forskellige typer bønner - kidneybønner, cannellini eller sorte bønner alle fungerer godt.",
    "For ekstra protein: Tilføj flere bønner eller brug forskellige typer bønner sammen.",
    "For ekstra smag: Tilføj hakket chili, jalapeño eller din yndlingschili til saucen.",
    "For vegetarisk version: Shakshuka med bønner er allerede vegetarisk - perfekt til vegetarer!",
    "Shakshuka med bønner kan laves i forvejen, men smager bedst når den er frisk - perfekt til meal prep!",
    "For perfekt resultat: Brug friske ingredienser af høj kvalitet - det giver bedre smag og tekstur.",
    "For bedre tekstur: Skyl bønnerne grundigt før brug - det fjerner salt og giver bedre tekstur.",
    "For ekstra cremethed: Tilføj lidt fløde eller kokosmælk til saucen hvis den er for tyk.",
    "For bedre resultat: Brug store æg - de giver bedre resultat end små æg.",
    "For ekstra umami: Tilføj en skefuld fiskesauce eller soyasauce til saucen (valgfrit, men giver ekstra dybde).",
    "Shakshuka med bønner er perfekt til morgenmad, brunch eller aftensmad - en mættende mellemøstlig klassiker!"
  ],
  "nutrition": {
    "energy": "2150 kJ / 514 kcal",
    "fat": "28g",
    "saturatedFat": "8g",
    "carbs": "38g",
    "sugar": "14g",
    "fiber": "12g",
    "protein": "28g",
    "salt": "2.4g"
  },
  "datePublished": "2025-01-15T10:00:00+01:00",
  "dateModified": "2025-01-15T10:00:00+01:00"
}
