{
  "slug": "shakshuka",
  "id": "507",
  "title": "Shakshuka",
  "category": "Vegetarisk",
  "time": "40 min",
  "prepTime": "15 min",
  "cookTime": "25 min",
  "difficulty": "Let",
  "excerpt": "Autentisk mellemøstlig hjemmelavet shakshuka med æg, tomater og aromatiske krydderier. Den perfekte morgenmad eller brunch ret der smager langt bedre end fra restauranten. Denne opskrift giver dig den autentiske shakshuka med perfekt krydret smag og cremet konsistens. Server med brød - perfekt til en hyggelig morgenmad!",
  "description": "Autentisk mellemøstlig hjemmelavet shakshuka med æg, tomater og aromatiske krydderier. Den perfekte morgenmad eller brunch ret der smager langt bedre end fra restauranten. Denne opskrift giver dig den autentiske shakshuka med perfekt krydret smag og cremet konsistens. Server med brød - perfekt til en hyggelig morgenmad med familie og venner! Shakshuka er en mellemøstlig klassiker der har været populær i generationer. Denne opskrift giver dig cremet shakshuka med perfekt stegte æg og rig smag. Nem shakshuka opskrift klar på 40 minutter - perfekt til hele familien! Shakshuka opskrift, hjemmelavet shakshuka, mellemøstlig shakshuka - alt hvad du skal bruge til den perfekte hjemmelavet shakshuka!",
  "ingredients": [
    "Til shakshuka:",
    "2 spsk olivenolie",
    "1 stor løg, finthakket",
    "1 rød peberfrugt, finthakket",
    "4 fed hvidløg, finthakket",
    "800g hakkede tomater",
    "2 spsk tomatpuré",
    "1 tsk spidskommenpulver",
    "1 tsk paprika",
    "1/2 tsk chili pulver (eller mere efter smag)",
    "1/2 tsk korianderpulver",
    "1 tsk sukker",
    "1 tsk salt",
    "1/2 tsk sort peber",
    "4-6 store æg",
    "",
    "Til servering:",
    "Frisk koriander, hakket",
    "Frisk persille, hakket",
    "Feta ost, revet (valgfrit)",
    "Brød (pita, naan eller surdej)",
    "Citronbåde"
  ],
  "instructions": [
    "FORBEREDELSE (15 min)",
    "Hak løg, peberfrugt og hvidløg fint. Tip: Fint hakket giver bedre smag og konsistens.",
    "Forbered en stor pande eller gryde med låg til stegning. Tip: Brug en pande med tyk bund - det giver bedre varmefordeling.",
    "",
    "TILBEREDNING (25 min)",
    "Varm olivenolie i en stor pande eller gryde over medium varme. Tip: Panden skal være varm, men ikke for varm.",
    "Tilføj løg og steg i 5-7 minutter, eller til de er bløde og gyldne. Tip: Rør jævnt - løgene skal ikke brune, men blive bløde.",
    "Tilføj peberfrugt og steg i 3-5 minutter, eller til den er blød. Tip: Rør jævnt - peberfrugten skal være blød men stadig have struktur.",
    "Tilføj hvidløg og steg i 1 minut, eller til det er duftende. Tip: Hvidløg brænder let - pas på!",
    "Tilføj spidskommenpulver, paprika, chili pulver og korianderpulver og rør godt. Tip: Rør godt - krydderierne skal være jævnt fordelt.",
    "Tilføj tomatpuré og steg i 1 minut. Tip: Rør godt - tomatpuré skal være jævnt fordelt.",
    "Tilføj hakkede tomater, sukker, salt og peber. Tip: Rør godt - det skal være jævnt blandet.",
    "Bring saucen i kog, derefter sænk varmen til lav og lad den simre i 10-15 minutter, eller til den er tyk og smagfuld. Tip: Rør jævnt - saucen skal ikke brænde på.",
    "Lav små hulrum i saucen med en ske. Tip: Hulrummene skal være store nok til æggene.",
    "Knæk æggene i hulrummene. Tip: Knæk æggene forsigtigt - de skal være hele.",
    "Dæk panden med et låg og lad æggene stege i 5-8 minutter, eller til æggehviderne er stivnet men æggeblommerne stadig er bløde. Tip: Tjek jævnt - æggene skal være stegt men ikke hårdkogte.",
    "Smag til med salt og peber. Tip: Smag jævnt - det skal være perfekt balanceret.",
    "",
    "SAMMENSAETNING (5 min)",
    "Server shakshuka direkte fra panden med frisk hakket koriander og persille, og evt. revet feta ost.",
    "Server med brød (pita, naan eller surdej) og citronbåde.",
    "Tip: Shakshuka smager bedst når den er varm og lige kommet ud af panden - server straks!",
    "Tip: Brug en pande der kan serveres direkte på bordet - det ser professionelt ud.",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug friske tomater af høj kvalitet - det giver bedre smag og tekstur.",
    "For perfekt smag: Simr saucen i mindst 10-15 minutter - det giver bedre smag og konsistens.",
    "For cremet konsistens: Tilføj lidt fløde eller kokosmælk til saucen for ekstra cremethed.",
    "For jævn stegning: Steg æggene jævnt over lav varme - de skal være stegt men ikke hårdkogte.",
    "For bedre smag: Marinér løg og peberfrugt i krydderier i 30 minutter før stegning.",
    "For større portioner: Fordobbel opskriften og brug en større pande - shakshuka er perfekt til meal prep!",
    "Eksperimenter med smag: Tilføj krydderier som kardemomme, kanel eller din yndlingskrydderiblanding.",
    "For ekstra smag: Tilføj hakket koriander, persille eller din yndlingskrydderurt til saucen.",
    "Shakshuka kan laves i forvejen og opbevares i køleskabet i op til 3 dage - tilføj æggene lige før servering.",
    "For perfekt resultat: Brug friske ingredienser af høj kvalitet - det giver bedre smag og tekstur.",
    "For vegansk version: Erstat æg med tofu eller kikærter.",
    "Shakshuka kan også fryses (uden æg) - tilføj æggene lige før servering.",
    "For ekstra umami: Tilføj en skefuld fiskesauce eller soyasauce til saucen (valgfrit, men giver ekstra dybde).",
    "For perfekt præsentation: Top med frisk koriander og persille og server med brød og citronbåde.",
    "Shakshuka er perfekt til morgenmad, brunch eller aftensmad - en sand mellemøstlig klassiker!"
  ],
  "nutrition": {
    "energy": "1200 kJ / 287 kcal",
    "fat": "18g",
    "saturatedFat": "5g",
    "carbs": "15g",
    "sugar": "10g",
    "fiber": "4g",
    "protein": "16g",
    "salt": "1.5g"
  },
  "datePublished": "2025-01-15T10:00:00+01:00",
  "dateModified": "2025-01-15T10:00:00+01:00"
}

