{
  "slug": "shrimp-scampi-autentisk",
  "id": "912",
  "title": "Shrimp Scampi Autentisk",
  "category": "Fisk",
  "time": "30 min",
  "prepTime": "15 min",
  "cookTime": "15 min",
  "difficulty": "Let",
  "excerpt": "Autentisk italiensk-amerikansk hjemmelavet shrimp scampi med rejer, hvidløg, hvidvin og smør. Den perfekte klassiker der smager langt bedre end fra restauranten. Denne opskrift giver dig den autentiske shrimp scampi med perfekt balance mellem smag og tekstur. Server med pasta - perfekt til en hyggelig aften!",
  "description": "Autentisk italiensk-amerikansk hjemmelavet shrimp scampi med rejer, hvidløg, hvidvin og smør. Den perfekte klassiker der smager langt bedre end fra restauranten. Denne opskrift giver dig den autentiske shrimp scampi med perfekt balance mellem smag og tekstur. Server med pasta - perfekt til en hyggelig aften med familie og venner! Shrimp scampi er en af de mest ikoniske italiensk-amerikanske retter - rejer stegt i hvidløg, hvidvin og smør over linguine eller spaghetti. Denne opskrift giver dig cremet shrimp scampi med perfekt tekstur og rig smag. Nem shrimp scampi opskrift klar på 30 minutter - perfekt til hele familien! Shrimp scampi opskrift, hjemmelavet shrimp scampi, italiensk-amerikansk shrimp scampi, rejer i hvidløg og smør - alt hvad du skal bruge til den perfekte hjemmelavet shrimp scampi!",
  "ingredients": [
    "Til shrimp scampi:",
    "500g store rejer, rensede og skrællet",
    "400g linguine eller spaghetti",
    "6 fed hvidløg, finthakket",
    "100ml hvidvin",
    "100g smør",
    "3 spsk olivenolie",
    "1 spsk citronsaft",
    "1 håndfuld frisk persille, hakket",
    "1 tsk rød chili flakes (valgfrit)",
    "1 tsk salt",
    "1/2 tsk sort peber",
    "",
    "Til servering:",
    "Frisk persille, hakket",
    "Citron, skåret i både",
    "Ekstra olivenolie (valgfrit)"
  ],
  "instructions": [
    "FORBEREDELSE (15 min)",
    "Rens rejerne grundigt og fjern skalene (behold halen hvis ønsket). Tip: Brug kun friske rejer - de skal være faste og ikke slimede.",
    "Hak hvidløg fint. Tip: Fint hakket giver bedre smag.",
    "Hak persille fint. Tip: Frisk persille giver bedre smag.",
    "Forbered alle dine ingredienser og have dem klar. Tip: Alt skal være klar når stegningen starter - shrimp scampi steges hurtigt!",
    "",
    "TILBEREDNING (15 min)",
    "Kog pastaen i saltede vand i henhold til anvisningerne på pakken. Tip: Pasta skal være al dente - den bliver stegt videre i saucen.",
    "Gem 1 kop pastavand før du hælder pastaen af. Tip: Pastavand er vigtigt - det hjælper med at binde saucen.",
    "Varm smør og olivenolie i en stor pande over medium-høj varme. Tip: Kombinationen af smør og olie giver bedre smag og forhindrer brænding.",
    "Steg hvidløg i 1-2 minutter, eller til det er duftende men ikke brunt. Tip: Hvidløg brænder let - rør hele tiden!",
    "Tilføj chili flakes (hvis brugt) og steg i 30 sekunder. Tip: Chili giver varme og smag.",
    "Tilføj rejerne og steg i 2-3 minutter på hver side, eller til de er rosa og gennemstegte. Tip: Steg jævnt - rejer skal være rosa men ikke for hårde.",
    "Tilføj hvidvin og lad det koge ind i 2-3 minutter. Tip: Vin giver dyb smag og fjerner alkoholen.",
    "Tilføj citronsaft, salt og peber. Tip: Rør godt - det skal være jævnt blandet.",
    "Tilføj hakket persille og rør godt sammen. Tip: Persille giver friskhed og smag.",
    "Hvis saucen er for tyk, tilføj lidt pastavand lidt ad gangen, mens du rører. Tip: Tilføj kun lidt ad gangen - det skal være cremet, ikke vandet.",
    "Hæld pastaen direkte fra gryden til panden med saucen. Tip: Brug en pasta-tang - det er nemmere.",
    "Rør pastaen godt sammen med saucen, indtil den er dækket med cremet sauce. Tip: Rør grundigt - pastaen skal være dækket med sauce.",
    "Smag til med salt, peber og citronsaft. Tip: Smag jævnt - det skal være perfekt balanceret.",
    "",
    "SAMMENSAETNING (5 min)",
    "Server shrimp scampi straks på varme tallerkener med frisk hakket persille og citronbåde.",
    "Dryss ekstra olivenolie over hvis ønsket. Tip: Olivenolie giver ekstra smag og glans.",
    "Tip: Shrimp scampi smager bedst når den er varm og lige kommet ud af panden - server straks!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug store rejer - de giver bedre tekstur og smag end små rejer.",
    "For perfekt smag: Brug frisk hvidløg - det giver langt mere smag end pulver.",
    "For cremet konsistens: Brug smør og olivenolie sammen - det giver bedre smag og konsistens.",
    "For jævn stegning: Steg rejer jævnt over medium-høj varme - de skal være rosa men ikke for hårde.",
    "For bedre smag: Brug god hvidvin - det giver bedre smag end billig vin.",
    "For større portioner: Fordobbel opskriften og brug en større pande - shrimp scampi er perfekt til selskaber!",
    "Eksperimenter med smag: Tilføj krydderier som rosmarin, timian eller din yndlingskrydderiblanding.",
    "For ekstra smag: Tilføj hakket persille, basilikum eller din yndlingskrydderurt til saucen.",
    "Shrimp scampi kan laves i forvejen, men smager bedst når den er frisk - perfekt til meal prep!",
    "For perfekt resultat: Brug friske ingredienser af høj kvalitet - det giver bedre smag og tekstur.",
    "For vegetarisk version: Erstat rejer med svampe, tofu eller tempeh.",
    "For ekstra umami: Tilføj en skefuld fiskesauce eller soyasauce til saucen (valgfrit, men giver ekstra dybde).",
    "For perfekt præsentation: Top med frisk persille og citron og server med pasta - det ser imponerende ud!",
    "For bedre tekstur: Brug frisk pasta hvis muligt - det giver bedre smag.",
    "Shrimp scampi er perfekt til hverdagen, men også elegant nok til særlige lejligheder - en sand italiensk-amerikansk klassiker!"
  ],
  "nutrition": {
    "energy": "2450 kJ / 585 kcal",
    "fat": "22g",
    "saturatedFat": "10g",
    "carbs": "58g",
    "sugar": "3g",
    "fiber": "2g",
    "protein": "32g",
    "salt": "2.2g"
  },
  "datePublished": "2025-01-15T10:00:00+01:00",
  "dateModified": "2025-01-15T10:00:00+01:00"
}
