{
  "slug": "shrimp-scampi",
  "id": "605",
  "title": "Shrimp Scampi",
  "category": "Fisk",
  "time": "25 min",
  "prepTime": "10 min",
  "cookTime": "15 min",
  "difficulty": "Let",
  "excerpt": "Autentisk hjemmelavet shrimp scampi med sprøde rejer, hvidløg, hvidvin og cremet sauce. Den perfekte italiensk-amerikanske klassiker der smager langt bedre end fra restauranten. Nem, hurtig og perfekt til hverdagen!",
  "description": "Autentisk hjemmelavet shrimp scampi med sprøde rejer, hvidløg, hvidvin og cremet sauce. Den perfekte italiensk-amerikanske klassiker der smager langt bedre end fra restauranten. Nem, hurtig og perfekt til hverdagen! Denne opskrift giver dig den autentiske scampi-smag med saftige rejer, rig hvidløgssauce og perfekt balance mellem smagene. Lær at lave den bedste shrimp scampi hjemme med denne nemme opskrift. Perfekt til en hverdagsmiddag eller særlig aften. Denne klassiske italiensk-amerikanske ret er nem at lave og kræver kun få ingredienser, men giver en smagsoplevelse der er svær at slå!",
  "ingredients": [
    "Til rejerne:",
    "500g store rejer, skrællede og renset",
    "2 spsk olivenolie",
    "Salt og sort peber",
    "1 tsk paprika",
    "",
    "Til saucen:",
    "4 fed hvidløg, finthakket",
    "100ml hvidvin",
    "100ml kyllingbouillon eller fiskebouillon",
    "50g smør",
    "2 spsk olivenolie",
    "2 spsk frisk persille, hakket",
    "1 spsk frisk citronsaft",
    "1/2 tsk rød peberflager (valgfrit)",
    "Salt og sort peber",
    "",
    "Til servering:",
    "400g pasta (linguine eller spaghetti)",
    "Frisk persille, hakket",
    "Citron, skåret i skiver",
    "Frisk peber"
  ],
  "instructions": [
    "FORBEREDELSE (10 min)",
    "Skræl og rense rejerne hvis de ikke allerede er det. Tip: Fjern skallen og halen - rejer skal være rene.",
    "Dryss rejerne med salt, peber og paprika. Tip: Salt og peber giver rejerne smag.",
    "Hak hvidløg fint. Tip: Fint hakket hvidløg giver bedre smag og fordeling.",
    "Hak persille fint. Tip: Friske krydderurter giver bedre smag end tørret.",
    "Kog pasta efter pakkens anvisning. Tip: Kog pasta mens rejerne steger - det sparer tid.",
    "Forbered bouillonen hvis du bruger det. Tip: Varm bouillon giver bedre smag.",
    "",
    "TILBEREDNING (15 min)",
    "Varm olivenolie i en stor pande over medium-høj varme. Tip: Pande skal være varm før du tilføjer rejer.",
    "Tilføj rejerne og steg i 2-3 minutter på hver side, eller til de er rosa og gennemstegt. Tip: Rør jævnt - rejer skal være jævnt stegt på begge sider.",
    "Tag rejerne ud af panden og sæt dem til side på en tallerken. Tip: Dæk rejerne løst med folie for at holde dem varme.",
    "Sænk varmen til medium og tilføj smør og olivenolie til panden. Tip: Smør giver bedre smag.",
    "Tilføj hvidløg og steg i 30 sekunder til 1 minut, eller til det er duftende. Tip: Rør jævnt - hvidløg brænder let - pas på!",
    "Tilføj hvidvin og bring i kog. Tip: Hvidvin skal koge let for at reducere.",
    "Lad hvidvinen simre i 2-3 minutter, eller til den er reduceret med halvdelen. Tip: Rør jævnt - hvidvin skal være reduceret men ikke brændt.",
    "Tilføj bouillon og bring i kog. Tip: Bouillon skal koge let for at tykne.",
    "Sænk varmen til lav og lad saucen simre i 2-3 minutter, eller til den begynder at tykne. Tip: Rør jævnt - saucen skal ikke brænde på.",
    "Tilføj rejerne tilbage til panden og vend dem i saucen. Tip: Lad rejerne varme op i saucen i 1-2 minutter.",
    "Tilføj persille, citronsaft, rød peberflager (hvis du bruger det), salt og peber og rør godt sammen. Tip: Rør jævnt - alle ingredienser skal være jævnt blandet.",
    "Smag til med salt, peber og citronsaft. Tip: Smag jævnt - det skal være perfekt balanceret.",
    "",
    "SAMMENSAETNING (5 min)",
    "Server shrimp scampi straks på varme tallerkener med pasta.",
    "Dryss frisk persille, citron og peber over. Tip: Shrimp scampi smager bedst når den er varm og lige kommet ud af panden!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug store rejer - de er saftige og nemme at stegne.",
    "For perfekt stegning: Steg rejer jævnt over medium-høj varme - de skal være rosa men ikke overstegt.",
    "For at undgå overstegning: Tag rejer ud af panden så snart de er rosa - de bliver hårde hvis de steges for længe.",
    "For bedre smag: Brug friske ingredienser - det giver bedre smag end tørret.",
    "For jævn stegning: Steg rejer jævnt - de skal være rosa på begge sider.",
    "For større portioner: Fordobbel opskriften og brug en større pande.",
    "Eksperimenter med smag: Tilføj krydderier som cayennepeber, chilipulver eller din yndlingskrydderiblanding.",
    "For ekstra smag: Tilføj hakket chili, jalapeño eller din yndlingschili til saucen.",
    "For vegetarisk version: Erstat rejer med svampe, tofu eller din yndlingsgrøntsag.",
    "Shrimp scampi kan laves i forvejen, men smager bedst når den er frisk - perfekt til meal prep!",
    "For perfekt resultat: Brug friske ingredienser - det giver bedre smag.",
    "For ekstra cremethed: Tilføj lidt fløde til saucen hvis du vil have den mere cremet.",
    "For bedre tekstur: Brug store rejer - de er saftige og nemme at stegne.",
    "For ekstra umami: Tilføj en dråbe fiskesauce eller oyster sauce til saucen (valgfrit).",
    "Shrimp scampi kan også fryses - perfekt til meal prep og fremtidige måltider!",
    "Server med frisk pasta, ris eller brød for den fulde oplevelse!"
  ],
  "nutrition": {
    "energy": "2100 kJ / 502 kcal",
    "fat": "20g",
    "saturatedFat": "8g",
    "carbs": "45g",
    "sugar": "3g",
    "fiber": "2g",
    "protein": "32g",
    "salt": "1.5g"
  },
  "datePublished": "2025-01-15T10:00:00+01:00",
  "dateModified": "2025-01-15T10:00:00+01:00"
}
