{
  "slug": "simpel-vaffel",
  "id": "532",
  "title": "Simpel Vaffel",
  "category": "Hurtigt",
  "time": "25 min",
  "prepTime": "5 min",
  "cookTime": "20 min",
  "difficulty": "Let",
  "excerpt": "Super simpel vaffelopskrift med kun få ingredienser. Perfekt til morgenmad eller dessert. Denne opskrift er så nem at lave, at selv begyndere kan få det til. Server med syltetøj, sukker eller dine yndlingstoppings!",
  "description": "Super simpel vaffelopskrift med kun få ingredienser. Perfekt til morgenmad eller dessert. Denne opskrift er så nem at lave, at selv begyndere kan få det til. Med kun mel, æg, mælk, smør og sukker får du lækre vafler på ingen tid. Server med syltetøj, sukker eller dine yndlingstoppings!",
  "ingredients": [
    "Til vaflerne:",
    "250g hvedemel",
    "2 æg",
    "400ml mælk",
    "50g smør, smeltet",
    "2 spsk sukker",
    "1/2 tsk salt",
    "",
    "Til servering:",
    "Syltetøj",
    "Sukker eller flormelis",
    "Smør (valgfrit)"
  ],
  "instructions": [
    "FORBEREDELSE (5 min)",
    "Smelt smøret i en gryde eller mikroovn og lad det køle lidt af.",
    "I en stor skål, rør mel, salt og sukker sammen.",
    "Tilføj æg og mælk til melblandingen. Rør godt sammen med en pisker eller gaffel.",
    "Tilføj det smeltede smør og rør indtil dejen er glat uden klumper. Tip: Hvis dejen er for tyk, tilføj lidt mere mælk.",
    "Forvarm vaflerjernet.",
    "",
    "TILBEREDNING (20 min)",
    "Når vaflerjernet er varmt, hæld ca. 1/2 kop dej i midten af vaflerjernet.",
    "Luk vaflerjernet og lad vaflen bage i 3-5 minutter, eller indtil den er gyldenbrun.",
    "Tag vaflen forsigtigt ud med en gaffel eller spatel.",
    "Gentag med resten af dejen.",
    "",
    "SAMMENSAETNING",
    "Server vaflerne varme med syltetøj, sukker og smør.",
    "Server straks mens de stadig er varme!",
    "",
    "PRO TIPS",
    "For tyndere vafler: Tilføj lidt mere mælk til dejen.",
    "For tykkere vafler: Brug lidt mindre mælk.",
    "Den første vaffel bliver ofte ikke perfekt - det er normalt!",
    "Vaflerjernet skal være varmt før brug - test med en dråbe vand.",
    "Færdige vafler kan fryses og genvarmes senere.",
    "Eksperimenter med toppings: Nutella, is, friske bær eller honning."
  ],
  "nutrition": {
    "energy": "1200 kJ / 287 kcal",
    "fat": "12g",
    "saturatedFat": "7g",
    "carbs": "38g",
    "sugar": "8g",
    "fiber": "1g",
    "protein": "8g",
    "salt": "0.4g"
  },
  "datePublished": "2025-01-15T10:00:00+01:00",
  "dateModified": "2025-01-15T10:00:00+01:00"
}
