{
  "slug": "simpel-cookie",
  "id": "519",
  "title": "Simpel Cookie",
  "category": "Dessert",
  "time": "30 min",
  "prepTime": "10 min",
  "cookTime": "20 min",
  "difficulty": "Let",
  "excerpt": "Super simple og hurtige cookies med minimal ingredienser. Perfekte til når du har lyst på søde cookies uden besvær. Denne opskrift giver dig lækre cookies på under 30 minutter - helt uden køleskabstid!",
  "description": "Super simple og hurtige cookies med minimal ingredienser. Perfekte til når du har lyst på søde cookies uden besvær. Denne opskrift giver dig lækre cookies på under 30 minutter - helt uden køleskabstid! Disse cookies er bløde, søde og perfekte til en hurtig dessert eller snack. Nem at lave, selv for begyndere!",
  "ingredients": [
    "Til cookies:",
    "100g smør, smeltet",
    "100g brun farin",
    "50g hvidt sukker",
    "1 æg",
    "1 tsk vaniljeekstrakt",
    "150g hvedemel",
    "1/2 tsk bagepulver",
    "1/4 tsk salt",
    "100g chokoladechips (valgfrit)",
    "",
    "Til servering:",
    "Mælk (valgfrit)"
  ],
  "instructions": [
    "FORBEREDELSE (5 min)",
    "Forvarm ovnen til 180°C. Læg bagepapir på en bageplade.",
    "Smelt smøret i en mikrobølgeovn eller i en gryde ved lav varme. Lad det køle lidt, så det ikke er kogende varmt. Tip: Smeltet smør gør cookies blødere og giver dem en mere chewy tekstur.",
    "",
    "TILBEREDNING (15 min)",
    "I en stor skål, bland det smeltede smør med brun farin og hvidt sukker. Rør godt sammen med en ske eller piskeris. Tip: Du behøver ikke at piske længe - bare rør til det er jævnt.",
    "Tilføj ægget og vaniljeekstrakt, og rør godt sammen.",
    "I en separat skål, bland mel, bagepulver og salt. Tilsæt det til den våde blanding og rør forsigtigt sammen, indtil melet er blandet ind. Tip: Rør kun til det er jævnt - overarbejd ikke dejen!",
    "Fold chokoladechips i dejen hvis du bruger dem. Tip: Du kan også lave dem uden chokoladechips for en helt simpel cookie.",
    "Form dejen til små kugler (ca. 2 cm i diameter) med hænderne og placer dem på bagepladen med god afstand (ca. 5 cm). Tip: Dejen kan være lidt klistret - det er normalt. Brug lidt mel på hænderne hvis nødvendigt.",
    "Tryk let på hver kugle med en gaffel eller din hånd for at flade dem lidt ud.",
    "Bak cookies i den forvarmede ovn i 10-12 minutter, indtil kanterne er gyldenbrune. Tip: Tag dem ud lige før de ser helt færdige - de fortsætter med at bage lidt efter de er taget ud.",
    "",
    "SAMMENSAETNING (5 min)",
    "Tag cookies ud og lad dem køle på bagepladen i 5 minutter, før du flytter dem til en rist. Tip: De er meget bløde når de er varme, så vær forsigtig!",
    "Lad cookies køle helt af på risten i 10-15 minutter før servering. De bliver mere knasende når de køler af.",
    "Server cookies varme eller kolde - begge er lækre! Perfekt med en kop mælk.",
    "",
    "PRO TIPS",
    "For blødere cookies: Tag dem ud 1-2 minutter før. For knasende cookies, bag dem 1-2 minutter længere.",
    "For ekstra smag: Tilføj kanel, kokosflager eller hakkede nødder til dejen.",
    "For tykkere cookies: Form større kugler og juster bagningstiden tilsvarende.",
    "Dejen kan laves dagen før og gemmes i køleskabet - perfekt til meal prep!",
    "Færdige cookies kan fryses og genvarmes i ovnen ved 180°C i 5 minutter.",
    "For perfekt runde cookies: Brug en cookie cutter eller form dem i perfekte kugler med hænderne.",
    "Disse cookies er perfekte til børn at lave - super simple og hurtige!",
    "Du kan lave dem uden chokoladechips for en helt simpel, klassisk cookie-smag."
  ],
  "nutrition": {
    "energy": "1950 kJ / 466 kcal",
    "fat": "24g",
    "saturatedFat": "14g",
    "carbs": "55g",
    "sugar": "32g",
    "fiber": "1.5g",
    "protein": "5g",
    "salt": "0.5g"
  },
  "datePublished": "2025-01-15T10:00:00+01:00",
  "dateModified": "2025-01-15T10:00:00+01:00"
}
