{
  "slug": "simpel-sirup",
  "id": "606",
  "title": "Simpel Sirup",
  "category": "Hurtigt",
  "time": "10 min",
  "prepTime": "2 min",
  "cookTime": "5 min",
  "difficulty": "Let",
  "excerpt": "Simpel og alsidig sirup lavet af sukker og vand. Perfekt til cocktails, drinks, kaffe, te eller desserter. Denne opskrift giver dig en lækker og sød sirup der kan bruges til alt fra cocktails til at søde din morgenmad.",
  "description": "Simpel og alsidig sirup lavet af sukker og vand. Perfekt til cocktails, drinks, kaffe, te eller desserter. Denne opskrift giver dig en lækker og sød sirup der kan bruges til alt fra cocktails til at søde din morgenmad. Simpel sirup er en grundlæggende ingrediens i mange drinks og desserter, og den er super nem at lave hjemme. Den kan gemmes i køleskabet i flere uger og bruges når du har brug for den.",
  "ingredients": [
    "Til sirupen:",
    "200g sukker",
    "200ml vand",
    "",
    "Valgfri variationer:",
    "Citronskal (til citronsirup)",
    "Vaniljestang (til vaniljesirup)",
    "Kanelstang (til kanelsirup)",
    "Friske mynte blade (til myntesirup)"
  ],
  "instructions": [
    "FORBEREDELSE (2 min)",
    "Mål sukker og vand ud. Tip: Brug samme mængde sukker og vand for klassisk simpel sirup (1:1 forhold).",
    "Hvis du laver en smagsvariant, forbered dine ekstra ingredienser (citronskal, vaniljestang, osv.).",
    "",
    "TILBEREDNING (5 min)",
    "Hæld vand og sukker i en gryde. Tip: Brug en gryde med tynd bund for hurtigere opvarmning.",
    "Varm på medium varme og rør jævnligt, indtil sukkeret er helt opløst. Tip: Rør konstant for at undgå at sukkeret brænder på.",
    "Bring til kogepunkt og lad det simre i 1-2 minutter, eller indtil sukkeret er fuldstændigt opløst og sirupen er klar. Tip: Du kan teste om sukkeret er opløst ved at se om der er korn tilbage - sirupen skal være helt klar.",
    "Hvis du laver en smagsvariant, tilføj dine ekstra ingredienser nu og lad det trække i 5-10 minutter efter varmen er slukket. Tip: Jo længere tid ingredienserne trækker, jo stærkere smag får sirupen.",
    "Fjern eventuelle smagsvarianter (citronskal, kanelstang, osv.) og lad sirupen køle af. Tip: Lad sirupen køle helt ned før opbevaring.",
    "",
    "SAMMENSAETNING (3 min)",
    "Hæld den afkølede sirup over i en lufttæt beholder (glas eller flaske). Tip: Brug en flaske med lukke for nem opbevaring.",
    "Gem sirupen i køleskabet. Tip: Simpel sirup kan holde sig i køleskabet i op til 1 måned.",
    "Brug sirupen til cocktails, drinks, kaffe, te, desserter eller hvad du har lyst til! Tip: Rør 1-2 spiseskefulde sirup i din drink eller kaffe i stedet for sukker.",
    "",
    "PRO TIPS",
    "For tykkere sirup: Brug 2 dele sukker til 1 del vand (2:1 forhold) - dette kaldes også 'rich simple syrup'.",
    "For tyndere sirup: Brug 1 del sukker til 2 dele vand (1:2 forhold) - dette giver en lettere sirup.",
    "For citronsirup: Tilføj skallen fra 1 citron under opvarmningen og lad det trække i 10 minutter.",
    "For vaniljesirup: Tilføj 1 vaniljestang (skåret i halv) under opvarmningen og lad det trække i 15 minutter.",
    "For kanelsirup: Tilføj 1 kanelstang under opvarmningen og lad det trække i 10 minutter.",
    "For myntesirup: Tilføj en håndfuld friske mynteblade efter varmen er slukket og lad det trække i 10 minutter.",
    "For at undgå krystallisering: Rør godt under opvarmningen og sørg for at sukkeret er helt opløst.",
    "For bedre opbevaring: Brug en ren, lufttæt beholder og opbevar i køleskabet.",
    "For nem brug: Hæld sirupen i en flaske med sprøjte-top eller en flaske med lukke.",
    "Sirupen kan også bruges til at søde yoghurt, havregryn, eller andre morgenmadsretter.",
    "For cocktails: Brug 1:1 sirup (ligevægt mellem sukker og vand) - dette er standarden i de fleste cocktails.",
    "For desserter: Brug 2:1 sirup (tykkere) for en mere intens sødme.",
    "Hvis sirupen krystalliserer: Varm den op igen og rør indtil den er klar igen."
  ],
  "nutrition": {
    "energy": "3400 kJ / 812 kcal",
    "fat": "0g",
    "saturatedFat": "0g",
    "carbs": "200g",
    "sugar": "200g",
    "fiber": "0g",
    "protein": "0g",
    "salt": "0g"
  },
  "datePublished": "2025-01-15T10:00:00+01:00",
  "dateModified": "2025-01-15T10:00:00+01:00"
}
