{
  "slug": "simpel-boller-i-karry",
  "id": "606",
  "title": "Simpel Boller i Karry",
  "category": "Kød",
  "time": "30 min",
  "prepTime": "10 min",
  "cookTime": "20 min",
  "difficulty": "Let",
  "excerpt": "Super simpel og hurtig boller i karry med minimal ingredienser. Perfekt til hverdagen når du har brug for en hurtig, nem og lækker ret. Denne opskrift bruger kun få basis ingredienser og er klar på under 30 minutter!",
  "description": "Super simpel og hurtig boller i karry med minimal ingredienser. Perfekt til hverdagen når du har brug for en hurtig, nem og lækker ret. Denne opskrift bruger kun få basis ingredienser og er klar på under 30 minutter! Ingen komplicerede teknikker - bare simpel, god mad der smager fantastisk.",
  "ingredients": [
    "Til bollerne:",
    "500g hakket kød (oksekød eller blandet okse/svinekød)",
    "1 æg",
    "2 spsk mel",
    "1 tsk salt",
    "2 spsk olie til stegning",
    "",
    "Til karrysaucen:",
    "1 stor løg, finthakket",
    "2 spsk karrypulver",
    "2 spsk mel",
    "500ml bouillon eller vand",
    "200ml fløde",
    "1 tsk salt",
    "",
    "Til servering:",
    "Ris"
  ],
  "instructions": [
    "FORBEREDELSE (10 min)",
    "Lav bollerne: I en skål, bland hakket kød, æg, mel og salt. Tip: Brug hænderne for bedre fordeling.",
    "Form bollerne til små kugler (ca. 2-3 cm i diameter). Tip: Våd hænder gør det lettere.",
    "Hak løg fint.",
    "",
    "TILBEREDNING (20 min)",
    "Steg bollerne: Varm olie i en pande over medium-høj varme.",
    "Tilføj bollerne og steg dem i 8-10 minutter, eller til de er gyldne og gennemstegt. Tip: Rør jævnt så de bliver jævnt stegt på alle sider.",
    "Tag bollerne ud af panden og sæt dem til side.",
    "Lav karrysaucen: I samme pande, varm lidt olie over medium varme.",
    "Tilføj løg og steg i 3-4 minutter, eller til de er bløde og gyldne.",
    "Tilføj karrypulver og steg i 30 sekunder, eller til det er duftende. Tip: Rør hele tiden så det ikke brænder!",
    "Tilføj mel og rør godt, indtil det er jævnt blandet.",
    "Tilføj bouillon eller vand lidt ad gangen, mens du rører jævnt. Tip: Rør hele tiden for at undgå klumper.",
    "Bring saucen i kog, derefter sænk varmen og lad den simre i 5 minutter.",
    "Tilføj fløde og salt og rør godt.",
    "Tilføj bollerne tilbage til saucen og rør godt.",
    "Lad bollerne og saucen simre sammen i 5 minutter, eller til saucen er tyk og bollerne er gennemvarmet.",
    "",
    "SAMMENSAETNING (2 min)",
    "Server boller i karry med ris.",
    "Tip: Boller i karry smager bedst når den er varm og lige kommet ud af panden!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug friskt hakket kød - det giver bedre smag og tekstur.",
    "For perfekt smag: Brug bouillon i stedet for vand - det giver bedre smag.",
    "For cremet sauce: Tilføj fløde lidt ad gangen og rør godt - det forhindrer skillning.",
    "For jævn stegning: Steg bollerne i små portioner - det giver bedre farve.",
    "For større portioner: Fordobbel opskriften og brug en større pande.",
    "Boller i karry kan laves i forvejen og opbevares i køleskabet - perfekt til meal prep!",
    "For hurtigere version: Brug færdige kødboller fra butikken.",
    "For ekstra smag: Tilføj en skefuld honning eller sirup til saucen for sødme.",
    "For ekstra grøntsager: Tilføj spinat eller broccoli de sidste 5 minutter.",
    "For klassisk dansk smag: Brug traditionelt karrypulver - det giver den autentiske danske smag."
  ],
  "nutrition": {
    "energy": "2100 kJ / 500 kcal",
    "fat": "28g",
    "saturatedFat": "14g",
    "carbs": "25g",
    "sugar": "8g",
    "fiber": "2g",
    "protein": "35g",
    "salt": "2.0g"
  },
  "datePublished": "2025-01-15T10:00:00+01:00",
  "dateModified": "2025-01-15T10:00:00+01:00"
}
