{
  "slug": "simpel-kodesovs",
  "id": "605",
  "title": "Simpel Kødesovs",
  "type": "sovs",
  "category": "Kød",
  "time": "30 min",
  "prepTime": "10 min",
  "cookTime": "20 min",
  "difficulty": "Let",
  "excerpt": "Hurtig og simpel kødesovs med hakket kød og tomater. Perfekt til pasta, kartofler eller ris. Klar på under 30 minutter og smager fantastisk. Denne opskrift er perfekt til hverdagen når du har brug for noget hurtigt og lækkert.",
  "description": "Hurtig og simpel kødesovs med hakket kød og tomater. Perfekt til pasta, kartofler eller ris. Klar på under 30 minutter og smager fantastisk. Denne opskrift er perfekt til hverdagen når du har brug for noget hurtigt og lækkert. I modsætning til den klassiske kødsovs der tager timer, er denne version klar på under 30 minutter, men smager stadig rigtig godt.",
  "ingredients": [
    "Til sovsen:",
    "500g hakket oksekød (15-20% fedt)",
    "1 stor gul løg, finthakket",
    "2 fed hvidløg, presset eller finthakket",
    "400g hakkede tomater (dåse)",
    "2 spsk tomatpuré",
    "200ml oksebouillon eller vand",
    "1 tsk tørret oregano",
    "1 tsk tørret basilikum",
    "1/2 tsk sukker (valgfrit, til at balancere syren fra tomaterne)",
    "2 spsk olivenolie",
    "Salt og sort peber",
    "",
    "Til servering:",
    "Pasta (spaghetti, fettuccine eller din favorit)",
    "Frisk parmesan, revet (valgfrit)",
    "Frisk basilikum eller persille, finthakket (valgfrit)"
  ],
  "instructions": [
    "FORBEREDELSE (10 min)",
    "Hak løget fint. Jo finere, jo bedre bliver teksturen. Tip: Brug en food processor hvis du har en - det går meget hurtigere.",
    "Press eller hak hvidløget fint. Sæt det til side.",
    "Forbered alle krydderier og have dem klar. Dette gør det lettere når du laver sovsen.",
    "",
    "TILBEREDNING (20 min)",
    "Varm en stor gryde eller pande på medium-høj varme. Tilføj olivenolie og varm det op.",
    "Tilføj hakket løg og steg i 3-4 minutter, indtil det bliver blødt og gennemsigtigt. Rør jævnligt. Tip: Pas på at løget ikke bliver brunt - det skal bare blive blødt.",
    "Tilføj presset hvidløg og steg i yderligere 30 sekunder, indtil det dufter godt. Pas på at hvidløget ikke brænder på.",
    "Skub løget til siden i gryden. Tilføj hakket kød og steg det på høj varme, indtil det er brunt og knasende. Bryd kødet op med en træske eller spatel, så det bliver i små stykker. Dette tager ca. 5-7 minutter. Tip: Lad kødet få en god brun farve - det giver bedre smag.",
    "Når kødet er brunt, bland det sammen med løget igen. Tilføj tomatpuré og rør godt rundt i 1 minut, så tomatpuréen får en mørkere farve. Dette forstærker smagen.",
    "Tilføj hakkede tomater, bouillon, oregano og basilikum. Rør godt sammen. Tip: Hvis du vil have en sødere smag, tilføj en halv teskefuld sukker nu.",
    "Bring sovsen i kog, og sæt derefter varmen ned til medium. Lad sovsen simre uden låg i 10-15 minutter, indtil den er tyk nok. Rør jævnligt. Tip: Hvis sovsen bliver for tyk, tilføj lidt mere bouillon eller vand.",
    "Efter 10-15 minutters simring, tjek smagen. Tilføj salt og peber efter behov. Tip: Smag altid til før du serverer - det er vigtigt for at få den rigtige balance.",
    "",
    "SAMMENSAETNING (5 min)",
    "Kog pastaen i rigeligt saltet vand til den er al dente (følg pakkens instruktioner). Gem lidt pastavand.",
    "Dræn pastaen og bland den med kødsovsen i gryden. Tilføj lidt pastavand hvis det er nødvendigt for at få den rigtige konsistens. Tip: Pastavandet hjælper med at binde sovsen til pastaen.",
    "Server straks i varme tallerkener. Top med revet parmesan og frisk basilikum eller persille hvis ønsket. Tip: Frisk urt giver ekstra smag og farve.",
    "",
    "PRO TIPS",
    "For bedste smag: Brug godt hakket kød med lidt fedt (15-20%) - det giver bedre smag end meget mager kød.",
    "For ekstra dybde: Tilføj en spiseskefuld sojasauce eller Worcestershire sauce under simringen.",
    "For mere saft: Tilføj lidt fløde eller smør i slutningen for en cremet finish.",
    "For hurtigere tilberedning: Brug en food processor til at hakke løget - det sparer tid.",
    "Server med pasta, kartofler, ris eller polenta. Passer også perfekt til lasagne.",
    "Sovsen kan fryses i op til 3 måneder. Opvarm langsomt på lav varme og rør jævnligt.",
    "For ekstra smag: Tilføj en håndfuld frisk spinat eller rucola i slutningen - det giver farve og ekstra næring.",
    "Hvis du har mere tid: Lad sovsen simre lidt længere (30-40 minutter) for endnu bedre smag.",
    "For vegetarisk version: Erstat kødet med plantebaseret hakket kød eller linser.",
    "For ekstra krydderi: Tilføj en knivspids chili eller chiliflager hvis du kan lide det lidt stærkt."
  ],
  "nutrition": {
    "energy": "1850 kJ / 442 kcal",
    "fat": "22g",
    "saturatedFat": "9g",
    "carbs": "28g",
    "sugar": "6g",
    "fiber": "3g",
    "protein": "32g",
    "salt": "1.2g"
  },
  "datePublished": "2025-01-15T10:00:00+01:00",
  "dateModified": "2025-01-15T10:00:00+01:00"
}
