{
  "slug": "simpel-guacolomole",
  "id": "518",
  "title": "Simpel Guacolomole",
  "category": "Hurtigt",
  "time": "10 min",
  "prepTime": "10 min",
  "cookTime": "0 min",
  "difficulty": "Let",
  "budget": true,
  "excerpt": "Cremet og smagfuld hjemmelavet guacamole med modne avocadoer, frisk lime, løg og koriander. Den perfekte dip til chips, tacos eller burrito. Denne opskrift giver dig den autentiske guacamole der smager langt bedre end fra butikken - klar på under 10 minutter!",
  "description": "Cremet og smagfuld hjemmelavet guacamole med modne avocadoer, frisk lime, løg og koriander. Den perfekte dip til chips, tacos eller burrito. Denne opskrift giver dig den autentiske guacamole der smager langt bedre end fra butikken - klar på under 10 minutter! Guacamole er en klassisk mexicansk dip der er perfekt til alt fra nachos til tacos. Den er naturligt vegetarisk, fyldt med sunde fedtstoffer og smager fantastisk frisk. Server med chips, på tacos, i burrito eller bare som dip til grøntsager!",
  "ingredients": [
    "Til guacamole:",
    "3 modne avocadoer",
    "1 lille rødløg, finthakket",
    "1 fed hvidløg, finthakket (valgfrit)",
    "1 lime, presset (ca. 2-3 spsk limejuice)",
    "2 spsk frisk koriander, finthakket",
    "1/2 tsk salt",
    "1/4 tsk sort peber",
    "1/2 lille tomat, finthakket (valgfrit)",
    "1/2 jalapeño, finthakket (valgfrit, til ekstra styrke)",
    "",
    "Til servering:",
    "Nachos eller tortilla chips",
    "Frisk koriander, til pynt",
    "Limebåde, til pynt"
  ],
  "instructions": [
    "FORBEREDELSE (5 min)",
    "Skær avocadoerne i halve og fjern kernen. Tip: Brug en skarp kniv og drej den for at fjerne kernen.",
    "Skrab avocadoen ud af skallen med en ske. Tip: Brug en stor ske - det er lettere.",
    "Hak rødløg fint. Tip: Brug en skarp kniv - det giver bedre smag.",
    "Hak hvidløg fint (hvis brugt). Tip: Brug en skarp kniv eller hvidløgspresser - det giver bedre smag.",
    "Hak koriander fint. Tip: Brug en skarp kniv - det giver bedre smag.",
    "Hak tomat fint (hvis brugt). Tip: Fjern kernerne først - det gør guacamolen mindre våd.",
    "Hak jalapeño fint (hvis brugt). Tip: Fjern kernerne og ribbenene hvis du vil have den mildere.",
    "Press lime og få ca. 2-3 spsk limejuice. Tip: Brug frisk lime - det giver bedre smag.",
    "",
    "SAMMENSAETNING (5 min)",
    "Mos avocadoerne i en skål med en gaffel eller kartoffelmoser. Tip: Mos den groft - ikke for fint, så der er lidt tekstur.",
    "Tilføj hakket rødløg, hvidløg (hvis brugt), limejuice, koriander, salt og peber. Tip: Rør forsigtigt - de skal være blandet, men ikke for meget.",
    "Tilføj tomat og jalapeño (hvis brugt). Tip: Rør forsigtigt - de skal være blandet, men ikke for meget.",
    "Smag til med salt, peber og limejuice. Tip: Smag jævnt - det skal være perfekt balanceret.",
    "Garnér med frisk koriander og limebåde før servering. Tip: Retten smager bedst når den er lige lavet!",
    "Server straks med nachos, tortilla chips eller som topping til tacos og burrito.",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug modne avocadoer - de skal være bløde, men ikke for bløde.",
    "For perfekt tekstur: Mos avocadoen groft - ikke for fint, så der er lidt tekstur.",
    "For at forhindre brunhed: Tilføj limejuice straks - det forhindrer avocadoen i at blive brun.",
    "For ekstra smag: Tilføj frisk koriander og hvidløg - det giver bedre smag.",
    "For jævn konsistens: Rør guacamole forsigtigt - det skal være blandet, men ikke for meget.",
    "For bedre tekstur: Brug frisk tomat - den giver bedre tekstur end frossen.",
    "Guacamole kan laves kort før servering - ikke for lang tid før, da avocadoen kan blive brun.",
    "For at bevare farven: Læg avocado-kernen i midten af guacamolen - det hjælper med at forhindre brunhed.",
    "For større portioner: Fordobbel opskriften og brug flere avocadoer.",
    "Eksperimenter med smag: Tilføj krydderier som spidskommen, cayennepeber eller din yndlingskrydderiblanding.",
    "For vegetarisk version: Guacamole er allerede vegetarisk - perfekt til alle!",
    "For ekstra luksus: Tilføj ekstra limejuice eller koriander - det giver bedre smag.",
    "For perfekt resultat: Server guacamole straks efter tilberedning - det giver bedste smag og tekstur.",
    "For ekstra cremethed: Mos avocadoen lidt mere - det giver bedre konsistens.",
    "Guacamole kan ikke opbevares længe - server den frisk for bedste smag!",
    "For bedre præsentation: Brug en flot skål og garnér med frisk koriander og limebåde."
  ],
  "nutrition": {
    "energy": "1200 kJ / 287 kcal",
    "fat": "26g",
    "saturatedFat": "4g",
    "carbs": "12g",
    "sugar": "2g",
    "fiber": "11g",
    "protein": "4g",
    "salt": "0.5g"
  },
  "datePublished": "2025-01-15T10:00:00+01:00",
  "dateModified": "2025-01-15T10:00:00+01:00"
}
