{
  "slug": "simple-pandepandekager",
  "id": "519",
  "title": "Simple Panpandekager",
  "category": "Hurtigt",
  "time": "20 min",
  "prepTime": "5 min",
  "cookTime": "15 min",
  "difficulty": "Let",
  "excerpt": "Super simple og hurtige panpandekager med minimal ingredienser. Perfekte til morgenmad eller snack når du har travlt. Denne opskrift giver dig lækre pandekager på under 20 minutter - helt uden besvær!",
  "description": "Super simple og hurtige panpandekager med minimal ingredienser. Perfekte til morgenmad eller snack når du har travlt. Denne opskrift giver dig lækre pandekager på under 20 minutter - helt uden besvær! Disse pandekager er perfekte når du vil have noget hurtigt og lækkert uden at bruge for mange ingredienser. Server med syltetøj, sukker, citron eller dine yndlingstoppings!",
  "ingredients": [
    "Til pandekagerne:",
    "200g hvedemel",
    "2 æg",
    "400ml mælk",
    "1 tsk salt",
    "1 spsk sukker",
    "Smør til stegning",
    "",
    "Til servering:",
    "Syltetøj (valgfrit)",
    "Sukker eller flormelis",
    "Citron (valgfrit)",
    "Smør (valgfrit)"
  ],
  "instructions": [
    "FORBEREDELSE (5 min)",
    "I en stor skål, bland mel, salt og sukker sammen.",
    "Tilføj æg og mælk. Rør godt sammen med en pisker eller gaffel, indtil dejen er glat uden klumper. Tip: Rør grundigt - det tager kun et par minutter.",
    "Hvis dejen er for tyk, tilføj lidt mere mælk. Hvis den er for tynd, tilføj lidt mere mel. Tip: Dejen skal være tynd nok til at flyde, men ikke for tynd.",
    "",
    "TILBEREDNING (15 min)",
    "Varm en pande på medium varme. Tilføj en lille klat smør og lad det smelte.",
    "Hæld ca. 1/4 kop (60ml) dej i panden og sving panden, så dejen spreder sig jævnt ud. Tip: Brug en øse eller kop til at hælde dejen - det gør det lettere.",
    "Steg pandekagen i 1-2 minutter, indtil den er gyldenbrun på bunden og bobler danner sig på toppen. Du kan se kanterne begynde at løsne sig fra panden.",
    "Vend pandekagen forsigtigt med en palet eller spatel. Steg den på den anden side i yderligere 1-2 minutter, indtil den er gyldenbrun. Tip: Den første pandekage bliver ofte ikke perfekt - det er normalt!",
    "Tag pandekagen ud og læg den på en tallerken. Dæk den med et viskestykke for at holde den varm, mens du laver resten.",
    "Gentag processen med resten af dejen. Tilføj lidt smør til panden før hver pandekage. Tip: Juster varmen hvis nødvendigt - panden skal være varm, men ikke for varm.",
    "",
    "SAMMENSAETNING (2 min)",
    "Server pandekagerne varme med dine yndlingstoppings.",
    "Klassisk stil: Smør med syltetøj, rul sammen, og drys med flormelis. Pres citron over.",
    "Alternativ: Fold pandekagerne i kvarte og top med is, chokoladesauce, eller friske bær.",
    "Server straks mens de stadig er varme og bløde!",
    "",
    "PRO TIPS",
    "For tyndere pandekager: Tilføj lidt mere mælk til dejen.",
    "For tykkere pandekager: Brug lidt mindre mælk eller lidt mere mel.",
    "For søde pandekager: Tilføj 1-2 spiseskefulde ekstra sukker til dejen.",
    "For krydrede pandekager: Tilføj 1/2 tsk kanel eller vaniljeekstrakt til dejen.",
    "Restedej kan gemmes i køleskabet i op til 2 dage. Rør den godt før brug.",
    "Færdige pandekager kan fryses med bagepapir imellem og genvarmes i mikroovnen eller ovnen.",
    "For perfekt runde pandekager: Brug en pandekagepande eller en ring på panden.",
    "For at undgå at pandekagerne bliver seje: Undgå at overblande dejen - stop så snart den er glat.",
    "For den perfekte gyldne farve: Brug medium varme og lad pandekagerne stege til de er gyldenbrune."
  ],
  "nutrition": {
    "energy": "1200 kJ / 287 kcal",
    "fat": "11g",
    "saturatedFat": "5g",
    "carbs": "36g",
    "sugar": "6g",
    "fiber": "1g",
    "protein": "8g",
    "salt": "0.5g"
  },
  "datePublished": "2025-01-15T10:00:00+01:00",
  "dateModified": "2025-01-15T10:00:00+01:00"
}
