{
  "slug": "slikkepind",
  "id": "404",
  "title": "Slikkepind",
  "category": "Dessert",
  "time": "10 min + 4 timer frysning",
  "prepTime": "10 min",
  "cookTime": "0 min",
  "difficulty": "Let",
  "excerpt": "Friske og lækre hjemmelavet slikkepinde med naturlige ingredienser. Den perfekte sommer-dessert eller snack der smager langt bedre end købte. Nem at lave og perfekt til hele familien - børnene elsker dem!",
  "description": "Friske og lækre hjemmelavet slikkepinde med naturlige ingredienser. Den perfekte sommer-dessert eller snack der smager langt bedre end købte. Nem at lave og perfekt til hele familien - børnene elsker dem! Tilpas med dine yndlingsfrugter og smage!",
  "ingredients": [
    "Til basis-slikkepinde (jordbær):",
    "300g friske jordbær (eller frosne jordbær)",
    "200ml appelsinjuice eller vand",
    "2-3 spsk sukker eller honning (efter smag)",
    "1 spsk citronsaft",
    "",
    "Til yoghurt-slikkepinde (valgfrit):",
    "300g græsk yoghurt eller naturel yoghurt",
    "200g friske bær (jordbær, hindbær, blåbær)",
    "2-3 spsk honning eller sukker",
    "1 tsk vaniljeekstrakt (valgfrit)",
    "",
    "Til juice-slikkepinde (valgfrit):",
    "400ml appelsinjuice, jordbærjuice eller anden frugtjuice",
    "1-2 spsk sukker (valgfrit, hvis juice er for sur)",
    "Friske frugtstykker (jordbær, hindbær, appelsinskiver)",
    "",
    "Til chokolade-slikkepinde (valgfrit):",
    "300ml kokosmælk eller fløde",
    "3 spsk kakaopulver",
    "3-4 spsk honning eller sukker",
    "1 tsk vaniljeekstrakt",
    "",
    "Udstyr:",
    "Slikkepindforme (isforme) eller små plastikbægre",
    "Slikkepindpinde (isstænger)"
  ],
  "instructions": [
    "FORBEREDELSE (10 min)",
    "Vælg hvilken type slikkepinde du vil lave: frugtbaseret, yoghurt-baseret, juice-baseret eller chokolade-baseret.",
    "",
    "Til frugtbaserede slikkepinde:",
    "Vask og hak friske jordbær (eller tø frosne jordbær).",
    "I en blender eller food processor, blend jordbær, juice/vand, sukker og citronsaft sammen til en glat puré. Tip: Blend godt, så der ikke er store stykker.",
    "Si blandingen gennem et sigte for at fjerne kerner, hvis nødvendigt. Dette giver en glattere tekstur.",
    "",
    "Til yoghurt-slikkepinde:",
    "Vask og hak friske bær.",
    "I en blender, blend bær, yoghurt, honning og vaniljeekstrakt sammen til en glat blanding. Tip: Blend godt, så alt er blandet jævnt.",
    "",
    "Til juice-slikkepinde:",
    "Bland juice og sukker sammen (hvis nødvendigt).",
    "Hak friske frugtstykker i små stykker.",
    "",
    "Til chokolade-slikkepinde:",
    "I en skål, pisk kokosmælk/fløde, kakaopulver, honning og vaniljeekstrakt sammen til en glat chokoladeblanding. Tip: Pisk godt, så der ikke er klumper.",
    "",
    "SAMMENSAETNING (5 min)",
    "Hæld blandingen i slikkepindforme eller små plastikbægre. Tip: Fyld ikke helt op - lad lidt plads til at blandingen udvider sig når den fryser.",
    "Hvis du laver juice-slikkepinde: Tilføj frugtstykkerne i formene før du hælder juice i.",
    "Sæt slikkepindpindene i formene. Tip: Sæt dem i midten og tryk dem lidt ned, så de står fast.",
    "Hvis du ikke har slikkepindforme: Brug små plastikbægre eller papbægre. Dæk dem med folie og stik et hul i folien til pinden.",
    "",
    "FRYSNING (4 timer eller natten over)",
    "Sæt formene i fryseren og lad dem fryse i mindst 4 timer (helst natten over). Vigtigt: Lad dem fryse helt igennem før du tager dem ud!",
    "Tip: Sæt dem i den koldeste del af fryseren for hurtigere frysning.",
    "",
    "SERVERING (2 min)",
    "Tag slikkepindene ud af fryseren 1-2 minutter før servering, så de er lettere at tage ud af formene.",
    "Hvis de sidder fast: Hold formene under lunkent vand i 5-10 sekunder, så de løsner.",
    "Tag forsigtigt slikkepindene ud af formene ved at trække i pinden.",
    "Server straks mens de er frosne og friske!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug friske, modne frugter - de giver bedre smag.",
    "For ekstra cremet tekstur: Tilføj 2-3 spiseskefulde creme fraiche eller græsk yoghurt til frugtbaserede slikkepinde.",
    "Eksperimenter med smage: Jordbær, hindbær, blåbær, appelsin, citron, mango, eller lav din egen kombination!",
    "For børnevenlig version: Brug lidt mere sukker eller honning, så de er søde nok.",
    "For voksne: Tilføj lidt alkohol (som vodka eller rom) til blandingen før frysning - det gør dem blødere (alkoholen fryser ikke).",
    "Slikkepindene kan opbevares i fryseren i op til 2-3 måneder. Dæk dem godt, så de ikke får frystørst.",
    "Lav ekstra og gem i portioner - perfekt til meal prep eller når du har gæster!",
    "For hurtigere frysning: Brug en tyndere beholder og sæt den i den koldeste del af fryseren.",
    "For ekstra frisk smag: Tilføj fintrevet citronskal eller appelsinskal til blandingen.",
    "For farverige slikkepinde: Lav flere små portioner med forskellige smage og farver.",
    "For proteinrige slikkepinde: Tilføj proteinpulver til yoghurt-blandingen.",
    "For veganske slikkepinde: Brug plantebaseret yoghurt (kokos eller mandel) i stedet for almindelig yoghurt.",
    "For ekstra smag: Dryp lidt chokolade over slikkepindene efter de er frosne, eller rul dem i hakkede nødder.",
    "For nemmere rengøring: Brug silikone-slikkepindforme - de er lettere at rengøre.",
    "For perfekt form: Fyld ikke formene helt op - lad ca. 1 cm plads til udvidelse ved frysning."
  ],
  "nutrition": {
    "energy": "280 kJ / 67 kcal",
    "fat": "0.2g",
    "saturatedFat": "0g",
    "carbs": "16g",
    "sugar": "14g",
    "fiber": "1g",
    "protein": "0.5g",
    "salt": "0.01g"
  },
  "datePublished": "2025-12-07T10:00:00+01:00",
  "dateModified": "2025-12-07T05:00:01.725Z"
}
