{
  "slug": "smoothie-laktosefri",
  "id": "523",
  "title": "Bær Smoothie (Laktosefri)",
  "category": "Hurtigt",
  "time": "5 min",
  "prepTime": "5 min",
  "cookTime": "0 min",
  "difficulty": "Let",
  "excerpt": "Frisk og sød laktosefri bær smoothie med jordbær, blåbær og banan. Den perfekte morgenmad eller snack der er klar på under 5 minutter. Denne opskrift giver dig en cremet og smagfuld smoothie fyldt med antioxidanter og vitaminer - helt uden laktose.",
  "description": "Frisk og sød laktosefri bær smoothie med jordbær, blåbær og banan. Den perfekte morgenmad eller snack der er klar på under 5 minutter. Denne opskrift giver dig en cremet og smagfuld smoothie fyldt med antioxidanter og vitaminer - helt uden laktose. Bær-smoothien er perfekt til en sund start på dagen eller som en forfriskende snack. Den er naturligt sød fra bærene og bananen, og giver dig masser af energi. Denne laktosefri version bruger laktosefri yoghurt og mælk, eller plantebaserede alternativer.",
  "ingredients": [
    "Til smoothien:",
    "1 stor moden banan, skåret i stykker",
    "100g frosne jordbær",
    "50g frosne blåbær",
    "200ml laktosefri natur yoghurt eller laktosefri græsk yoghurt (eller plantebaseret yoghurt som soya, kokos eller mandel yoghurt)",
    "100ml laktosefri mælk eller plantemælk (havremælk, mandelmælk, sojamælk eller din favorit)",
    "1 spsk honning eller agavesirup (valgfrit, til ekstra søde)",
    "",
    "Til topping (valgfrit):",
    "Friske jordbær",
    "Friske blåbær",
    "Granola",
    "Kokosflager",
    "Chiafrø"
  ],
  "instructions": [
    "FORBEREDELSE (2 min)",
    "Tag alle ingredienser ud af køleskabet og forbered dem. Tip: Brug frosne bær for en koldere og tykkere smoothie.",
    "Skær bananen i stykker. Tip: Modne bananer giver bedre smag og søde end umodne bananer.",
    "Forbered jordbær og blåbær. Tip: Frosne bær giver den bedste konsistens og smag.",
    "",
    "TILBEREDNING (2 min)",
    "Læg banan, frosne jordbær, frosne blåbær, laktosefri yoghurt og laktosefri mælk i en blender. Tip: Start med mindre mælk og tilføj mere hvis smoothien er for tyk.",
    "Tilføj honning eller agavesirup hvis du vil have den sødere. Tip: Modne bananer og bær er allerede søde, så du behøver måske ikke ekstra sødemiddel.",
    "Blend i 30-60 sekunder, eller indtil smoothien er glat og cremet med en dejlig lilla-rød farve. Tip: Blend længere hvis der er store stykker tilbage.",
    "Smag til smoothien og juster konsistensen efter behov. Tip: Tilføj mere mælk hvis den er for tyk, eller flere frosne bær hvis den er for tynd.",
    "",
    "SAMMENSAETNING (1 min)",
    "Hæld smoothien i et højt glas. Tip: Brug et højt glas med sugerør for den bedste oplevelse.",
    "Top med friske jordbær, blåbær, granola, kokosflager eller chiafrø hvis ønsket. Tip: Toppings giver ekstra tekstur og smag.",
    "Server straks mens den er kold og frisk! Tip: Bær-smoothies smager bedst når de er lige lavet.",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug frosne bær - de giver en koldere og tykkere smoothie end friske bær.",
    "For cremet konsistens: Brug laktosefri græsk yoghurt eller kokosyoghurt i stedet for almindelig yoghurt - de giver ekstra cremethed og protein.",
    "For ekstra bær-smag: Tilføj flere frosne jordbær eller blåbær for en mere intens bær-smag.",
    "For tykkere smoothie: Brug flere frosne bær eller tilføj isterninger under blending.",
    "For tyndere smoothie: Tilføj mere mælk eller juice til smoothien.",
    "For ekstra næringsstoffer: Tilføj en håndfuld spinat - det forsvinder næsten helt i smagen, men giver ekstra vitaminer.",
    "For plantebaseret version: Brug plantebaseret yoghurt (soya, kokos eller mandel) og plantemælk i stedet for animalske produkter.",
    "For laktosefri yoghurt: Brug laktosefri yoghurt fra supermarkedet, eller brug plantebaserede alternativer som kokosyoghurt eller soya yoghurt.",
    "For laktosefri mælk: Brug laktosefri mælk fra supermarkedet, eller brug plantemælk som havremælk, mandelmælk eller sojamælk.",
    "For ekstra fiber: Tilføj chiafrø, hørfrø eller havre til smoothien.",
    "For bedre smag: Brug modne bananer - de er søde og giver bedre smag end umodne bananer.",
    "For meal prep: Lav en større portion og gem i køleskabet i op til 24 timer. Rør godt før servering.",
    "For ekstra energi: Tilføj en skefuld honning, agavesirup eller daddelsirup til smoothien.",
    "For bedre tekstur: Blend smoothien i mindst 30 sekunder for at sikre en glat og cremet konsistens.",
    "For variation: Prøv at tilføje hindbær eller brombær for en anden bær-smag.",
    "Smoothies kan også fryses i isterningbakker og bruges som smoothie-bowls eller til at lave isterninger til fremtidige smoothies.",
    "For bedre præsentation: Brug et højt glas med sugerør og pynter med friske bær eller granola på toppen."
  ],
  "nutrition": {
    "energy": "850 kJ / 203 kcal",
    "fat": "3g",
    "saturatedFat": "1.5g",
    "carbs": "35g",
    "sugar": "28g",
    "fiber": "4g",
    "protein": "8g",
    "salt": "0.1g"
  },
  "datePublished": "2025-01-15T10:00:00+01:00",
  "dateModified": "2025-01-15T10:00:00+01:00"
}
