{
  "slug": "soede-appelsinskiver-med-chokolade",
  "id": "209",
  "title": "Søde Appelsinskiver med Chokolade",
  "category": "Dessert",
  "time": "90 min",
  "prepTime": "60 min",
  "cookTime": "30 min",
  "difficulty": "Mellem",
  "excerpt": "Lækre hjemmelavet søde appelsinskiver med chokolade - perfekt kombination af frisk appelsin og rig chokolade. Den perfekte dessert eller snack. Denne opskrift giver dig de autentiske søde appelsinskiver med chokolade der smager langt bedre end fra butikken. Server som dessert eller til kaffen!",
  "description": "Lækre hjemmelavet søde appelsinskiver med chokolade - perfekt kombination af frisk appelsin og rig chokolade. Disse søde og elegante appelsinskiver er først karameliseret i sukker og derefter dækket med mørk chokolade. Den perfekte dessert eller snack der smager langt bedre end fra butikken. Perfekt til særlige lejligheder, gaver eller bare en hyggelig aften med familien!",
  "ingredients": [
    "Til appelsinskiverne:",
    "4-5 store appelsiner (helst med tyk skræl)",
    "500g sukker",
    "500ml vand",
    "1 spsk lys sirup eller honning (valgfrit, for ekstra glans)",
    "",
    "Til chokoladeovertræk:",
    "300g mørk chokolade (min. 70% kakao)",
    "50g hvid chokolade (valgfrit, til dekoration)",
    "",
    "Til servering:",
    "Flormelis (valgfrit, til drysning)"
  ],
  "instructions": [
    "FORBEREDELSE (60 min)",
    "Vask appelsinerne grundigt. Tip: Brug økologiske appelsiner hvis muligt - de smager bedre og er mere aromatiske.",
    "Skær appelsinerne i tynde skiver (ca. 0,5-1 cm tykke) med en skarp kniv. Tip: Brug en skarp kniv for jævne skiver - tynde skiver bliver mere sprøde.",
    "Fjern eventuelle kerner fra skiverne. Tip: Brug en lille kniv eller en kageform til at fjerne kernerne.",
    "I en stor gryde, bring vand og sukker i kog ved medium varme. Rør jævnligt, indtil sukkeret er helt opløst. Tip: Rør jævnligt for at forhindre karamelisering.",
    "Når siruppen koger, skru ned til lav varme og tilføj appelsinskiverne. Tip: Læg skiverne forsigtigt i siruppen - de skal være dækket.",
    "Simre appelsinskiverne i siruppen i 45-60 minutter, eller til de er gennemsigtige og bløde. Tip: Vend skiverne jævnligt for jævn stegning.",
    "Tag gryden af varmen og lad skiverne køle i siruppen i 10-15 minutter. Tip: Lad dem køle - det gør dem lettere at håndtere.",
    "Tag skiverne forsigtigt op af siruppen med en tang eller ske. Læg dem på et kølerack med bagepapir under. Tip: Lad dem dryppe af - overskydende sirup kan gøre chokoladen tynd.",
    "Lad skiverne tørre i 30-60 minutter, eller til de er lidt klebrige men ikke våde. Tip: De skal være tørre nok til at chokoladen klæber, men ikke for våde.",
    "",
    "CHOKOLADEOVERTRÆK (30 min)",
    "Hak chokoladen i små stykker og læg den i en vandtæt skål. Tip: Hak chokoladen fint - det gør det lettere at smelte.",
    "Smelt chokoladen over et vandbad (bain-marie): Sæt skålen over en gryde med kogende vand. Tip: Vigtigt: Vandet må ikke røre bunden af skålen - det kan få chokoladen til at brænde på.",
    "Rør jævnligt i chokoladen, indtil den er helt smeltet og glat. Tip: Rør forsigtigt - for meget røring kan få chokoladen til at blive tynd.",
    "Tag skålen af vandbadet og lad chokoladen køle lidt (ca. 5 minutter). Tip: Chokoladen skal være varm nok til at flyde, men ikke for varm - det kan få den til at blive tynd.",
    "Dyp hver appelsinskive i den smeltede chokolade. Tip: Brug en gaffel eller tang til at dyppe skiverne - det gør det lettere.",
    "Læg de chokoladedækkede skiver på et kølerack med bagepapir under. Tip: Lad dem dryppe af - overskydende chokolade kan danne klumper.",
    "Hvis du bruger hvid chokolade til dekoration, smelt den på samme måde og drys den over de chokoladedækkede skiver med en gaffel eller en lille pose. Tip: Brug en lille pose med et hul i hjørnet til at lave fine linjer.",
    "Lad chokoladen stivne i 30-60 minutter ved stuetemperatur, eller sæt dem i køleskabet i 15-20 minutter for hurtigere stivning. Tip: Lad dem stivne helt - de skal være hårde før servering.",
    "",
    "SAMMENSAETNING (5 min)",
    "Når chokoladen er stivnet, tag skiverne forsigtigt op af køleracket.",
    "Arranger de færdige søde appelsinskiver med chokolade på en serveringsplade eller i en lufttæt beholder.",
    "Drys med flormelis hvis ønsket. Tip: Flormelis giver ekstra glans og smag.",
    "Server som dessert eller til kaffen. Tip: Disse søde appelsinskiver smager bedst når de er helt kølet af!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug appelsiner med tyk skræl - de holder bedre form under kogning.",
    "For ekstra smag: Tilføj lidt kanel, kardemomme eller vanilje til siruppen.",
    "For perfekt tekstur: Kog skiverne længe nok - de skal være gennemsigtige og bløde.",
    "For jævne skiver: Brug en skarp kniv og skær jævnt - tynde skiver bliver mere sprøde.",
    "For bedre chokoladeovertræk: Brug mørk chokolade af god kvalitet - det giver bedre smag og tekstur.",
    "For større portioner: Fordobbel opskriften og brug en større gryde.",
    "Eksperimenter med smag: Prøv med mørk, mælke- eller hvid chokolade, eller en kombination.",
    "For ekstra glans: Tilføj lidt kokosolie eller smør til chokoladen før dypning.",
    "Skiverne kan gemmes i en lufttæt beholder i køleskabet i op til 2 uger - perfekt til gaver!",
    "For nemmere dypning: Brug en gaffel eller tang til at dyppe skiverne - det gør det lettere.",
    "For perfekt resultat: Lad skiverne tørre helt før dypning - våde skiver kan få chokoladen til at blive tynd.",
    "For ekstra dekoration: Drys med hakket nødder, kokos eller farvet chokolade før stivning.",
    "Opbevar skiverne i en lufttæt beholder i køleskabet for at bevare friskehed og tekstur."
  ],
  "nutrition": {
    "energy": "1850 kJ / 442 kcal",
    "fat": "18g",
    "saturatedFat": "11g",
    "carbs": "68g",
    "sugar": "65g",
    "fiber": "4g",
    "protein": "3g",
    "salt": "0.1g"
  }
}


