{
  "slug": "soede-kartoffelfritter-i-airfryer",
  "id": "935",
  "title": "Søde Kartoffelfritter i Airfryer",
  "category": "Vegetarisk",
  "time": "25 min",
  "prepTime": "10 min",
  "cookTime": "15 min",
  "difficulty": "Let",
  "excerpt": "Sprøde og smagfulde søde kartoffelfritter i airfryer med gylden overflade og perfekt tekstur. Den perfekte vegetariske snack eller side ret der smager langt bedre end ovnbagte fritter. Klar på under 25 minutter - perfekt til hverdagen!",
  "description": "Sprøde og smagfulde søde kartoffelfritter i airfryer med gylden overflade og perfekt tekstur. Den perfekte vegetariske snack eller side ret der smager langt bedre end ovnbagte fritter. Klar på under 25 minutter - perfekt til hverdagen! Denne opskrift giver dig den perfekte balance mellem sprød overflade og blød, smagfuld indre. Nem, hurtig og perfekt til hele familien! Server med ketchup, aioli eller din yndlingsdip.",
  "ingredients": [
    "2 store søde kartofler (ca. 400-500g)",
    "2 spsk olivenolie",
    "1 tsk salt",
    "1/2 tsk sort peber",
    "1/2 tsk paprika",
    "1/2 tsk hvidløgspulver (valgfrit)",
    "1/2 tsk cayennepeber (valgfrit)",
    "",
    "Til servering:",
    "Ketchup",
    "Aioli",
    "Din yndlingsdip"
  ],
  "instructions": [
    "FORBEREDELSE (10 min)",
    "Skræl søde kartofler og skær dem i jævne stave (ca. 1 cm tykke). Tip: Ensartet størrelse giver jævn stegning.",
    "Læg fritterne i en skål med koldt vand og lad dem ligge i 10-15 minutter. Tip: Dette fjerner overskydende stivelse og giver bedre sprødhed.",
    "Tør fritterne grundigt med køkkenrulle. Tip: Tør fritterne godt - det giver bedre sprødhed.",
    "Bland olivenolie, salt, peber, paprika, hvidløgspulver (hvis brugt) og cayennepeber (hvis brugt) i en skål. Tip: Brug en skål der er stor nok til at fritterne kan vendes i.",
    "Vend fritterne i krydderiblandingen, så de er jævnt dækket. Tip: Vend godt - alle fritter skal være dækket med krydderier.",
    "Forvarm airfryeren til 200°C i 3-5 minutter. Tip: Forvarmning giver bedre resultat.",
    "",
    "TILBEREDNING (15 min)",
    "Placer fritterne i airfryer-kurven i et enkelt lag med god plads imellem dem. Tip: Lad fritterne ikke overlappe - det giver bedre sprødhed.",
    "Steg fritterne i 12-15 minutter ved 200°C, eller til de er gyldenbrune og sprøde. Tip: Ryst kurven halvvejs gennem stegningen for jævn stegning.",
    "Tjek fritterne - de skal være gyldenbrune og sprøde. Tip: Fritter skal være sprøde udenpå og bløde indeni.",
    "Hvis fritterne ikke er sprøde nok, forlæng stegningstiden med 2-3 minutter. Tip: Alle airfryere er forskellige - juster efter behov.",
    "Lad fritterne hvile i 2-3 minutter før servering. Tip: Hvile giver bedre tekstur.",
    "",
    "SAMMENSAETNING (2 min)",
    "Server fritterne varme med ketchup, aioli eller din yndlingsdip. Tip: Server med din yndlingsdip for ekstra smag.",
    "Tip: Søde kartoffelfritter i airfryer smager bedst når de er varme og lige kommet ud af airfryeren!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug mellemstore søde kartofler - de giver bedre tekstur end store kartofler.",
    "For perfekt sprødhed: Tør fritterne grundigt før stegning - det giver bedre sprødhed.",
    "For jævn stegning: Ryst kurven halvvejs gennem stegningen - det giver jævn stegning.",
    "For bedre smag: Brug friske krydderier - de giver bedre smag end gamle krydderier.",
    "For større portioner: Fordobbel opskriften og steg i flere omgange - fritter skal have plads i airfryeren.",
    "Eksperimenter med smag: Tilføj krydderier som cayennepeber, chipotle, smoked paprika, rosmarin eller din yndlingskrydderiblanding.",
    "For ekstra smag: Tilføj revet parmesan eller grana padano efter stegning for ekstra smag.",
    "Fritter kan laves i forvejen og opbevares i køleskabet i op til 2-3 dage - perfekt til meal prep!",
    "For perfekt resultat: Brug friske søde kartofler - det giver bedre smag end gamle kartofler.",
    "For ekstra smag: Server med din yndlingsdip, dressing eller sauce.",
    "For bedre tekstur: Brug søde kartofler med fast kød - de giver bedre tekstur end bløde kartofler.",
    "For ekstra umami: Tilføj en dråbe soyasauce eller Worcestershire sauce til krydderiblandingen.",
    "For perfekt servering: Server fritterne med burger, kylling, fisk eller din yndlingsret.",
    "For ekstra friskhed: Server med frisk citron, lime eller din yndlingscitrusfrugt.",
    "For bedre præsentation: Brug farverige garniture som frisk persille, koriander eller din yndlingsurte."
  ],
  "nutrition": {
    "energy": "900 kJ / 215 kcal",
    "fat": "6g",
    "saturatedFat": "1g",
    "carbs": "38g",
    "sugar": "8g",
    "fiber": "5g",
    "protein": "3g",
    "salt": "1.0g"
  },
  "datePublished": "2025-01-15T10:00:00+01:00",
  "dateModified": "2025-01-15T10:00:00+01:00"
}
