{
  "slug": "softice",
  "id": "302",
  "title": "Softice",
  "category": "Dessert",
  "time": "30 min",
  "prepTime": "15 min",
  "cookTime": "15 min",
  "difficulty": "Let",
  "excerpt": "Cremet og luftig hjemmelavet softice med den perfekte bløde tekstur. Den klassiske sommerdessert der smager langt bedre end fra isbilen. Perfekt til varme sommerdage!",
  "description": "Cremet og luftig hjemmelavet softice med den perfekte bløde tekstur. Softice er den klassiske bløde is der serveres fra isbilen, og nu kan du lave den hjemme! Denne opskrift giver dig den autentiske cremede tekstur og rene smag der er langt bedre end købt softice. Perfekt til varme sommerdage eller som dessert til børn og voksne!",
  "ingredients": [
    "Til basis-softice:",
    "500ml fløde (38% fedt)",
    "250ml mælk (helst hele mælk)",
    "100g sukker",
    "1 vaniljestang eller 1 tsk vaniljeekstrakt",
    "1 knivspids salt",
    "",
    "Til chokolade-softice (valgfrit):",
    "50g mørk chokolade, hakket",
    "2 spsk kakaopulver",
    "",
    "Til jordbær-softice (valgfrit):",
    "150g friske jordbær, hakket",
    "2 spsk sukker",
    "",
    "Til servering:",
    "Vaffel eller kage",
    "Chokoladesauce",
    "Sprinkles eller hakkede nødder"
  ],
  "instructions": [
    "FORBEREDELSE (15 min)",
    "Hvis du bruger vaniljestang: Skær den i halv længdevis og skrab kornene ud med en kniv. Brug både kornene og stangen.",
    "I en medium gryde, varm fløde, mælk og vaniljestang (hvis brugt) op til lige under kogepunktet. Tag den af varmen og lad den trække i 5 minutter. Fjern vaniljestangen.",
    "Rør sukker og salt i den varme fløde-mælk blandingen, indtil sukkeret er helt opløst.",
    "Hvis du laver chokolade-softice: Smelt chokoladen i et vandbad og rør den i den varme blanding sammen med kakaopulveret.",
    "Hvis du laver jordbær-softice: Bland hakket jordbær med sukker og mos det let. Rør det i blandingen efter den er kølet af.",
    "Lad blandingen køle helt af til stuetemperatur, derefter dæk den og sæt den i køleskabet i mindst 1 time (helst 2 timer). Vigtigt: Den skal være helt kold før frysning!",
    "",
    "TILBEREDNING (15 min)",
    "Hvis du har en softice-maskine eller ismaskine: Hæld den kolde blanding i maskinen og følg producentens instruktioner. Softice skal være blød og luftig.",
    "Hvis du IKKE har en softice-maskine: Hæld blandingen i en fryseboks-sikker beholder og sæt den i fryseren.",
    "Efter 20-30 minutter, tag isen ud og pisk den grundigt med en håndmikser eller i en food processor. Dette bryder iskrystallerne og giver en blød, luftig tekstur.",
    "Sæt isen tilbage i fryseren. Gentag processen efter yderligere 20-30 minutter (pisk igen).",
    "Gentag endnu en gang efter yderligere 20-30 minutter. I alt skal du piske isen 3-4 gange med 20-30 minutters mellemrum.",
    "Efter sidste piskning, lad isen fryse i yderligere 30-60 minutter. Vigtigt: Softice skal være blød, ikke helt hård!",
    "",
    "SAMMENSAETNING (5 min)",
    "Tag softice ud af fryseren 5-10 minutter før servering, så den bliver lettere at hælde.",
    "Hvis du har en softice-maskine eller piping bag, hæld softice i en vaffel eller kage.",
    "Hvis ikke, skovl softice i kugler og server i vafler eller skåle.",
    "Top med chokoladesauce, sprinkles, hakkede nødder eller dine yndlingstoppings.",
    "Server straks mens den er kold og blød!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug en softice-maskine hvis du har en - den giver den perfekte bløde tekstur automatisk.",
    "For ekstra luftig softice: Tilføj 1-2 spiseskefulde mælkepulver eller kondenseret mælk til blandingen.",
    "For alkoholfri softice: Tilføj 1 spiseskefuld alkohol (som vodka eller rom) til blandingen før frysning. Dette gør softice blødere og mere cremet.",
    "Eksperimenter med smage: Vanilje, chokolade, jordbær, citron, pistacie, eller lav din egen kombination!",
    "For vegansk softice: Erstat fløde og mælk med kokosmælk og tilføj 2 spiseskefulde kokosnødolie.",
    "Softice skal være blød - ikke lade den fryse helt hård! Den skal have en cremet, luftig konsistens.",
    "Lav ekstra og gem i portioner - perfekt til sommerfester eller når du har gæster!",
    "For hurtigere frysning: Brug en tyndere beholder og sæt den i den koldeste del af fryseren.",
    "For autentisk softice-oplevelse: Server i vafler med chokoladesauce og sprinkles - ligesom fra isbilen!"
  ],
  "nutrition": {
    "energy": "1950 kJ / 466 kcal",
    "fat": "34g",
    "saturatedFat": "21g",
    "carbs": "30g",
    "sugar": "28g",
    "fiber": "0g",
    "protein": "6g",
    "salt": "0.2g"
  }
}


