{
  "slug": "souvlaki",
  "id": "409",
  "title": "Souvlaki",
  "category": "Kød",
  "time": "90 min",
  "prepTime": "60 min",
  "cookTime": "30 min",
  "difficulty": "Mellem",
  "excerpt": "Autentisk græsk souvlaki med marineret kød på spid, frisk salat og cremet tzatziki. Den perfekte grillret der smager af Grækenland. Saftigt, smagfuldt og perfekt til en sommeraften!",
  "description": "Autentisk græsk souvlaki med marineret kød på spid, frisk salat og cremet tzatziki. Den perfekte grillret der smager af Grækenland. Saftigt, smagfuldt og perfekt til en sommeraften! Souvlaki er en klassisk græsk ret med marineret kød på spid, der grilles til perfektion. Denne opskrift giver dig den autentiske smag af Grækenland med alle de klassiske ingredienser. Server med pita brød, frisk salat og cremet tzatziki for den ultimative græske oplevelse. Perfekt til en sommeraften, grillfest eller bare når du har lyst til noget lækkert!",
  "ingredients": [
    "Til kødet:",
    "600g svinekød (skinke eller kotelet), skåret i tern (ca. 2-3 cm)",
    "1 løg, finthakket",
    "3 fed hvidløg, finthakket",
    "4 spsk olivenolie",
    "2 spsk citronsaft",
    "1 spsk oregano",
    "1 tsk timian",
    "1/2 tsk spidskommen",
    "1/2 tsk paprika",
    "1 tsk salt",
    "1/2 tsk sort peber",
    "",
    "Til tzatziki:",
    "250ml græsk yoghurt",
    "1/2 agurk, revet og presset",
    "2 fed hvidløg, finthakket",
    "2 spsk olivenolie",
    "1 spsk citronsaft",
    "1 spsk frisk dild, finthakket",
    "Salt og peber",
    "",
    "Til salat:",
    "1 isbergsalat, hakket",
    "1 tomat, skåret i tern",
    "1 rødløg, skåret i tynde ringe",
    "Fetaost (valgfrit)",
    "",
    "Til servering:",
    "Pita brød",
    "Citron",
    "Frisk oregano"
  ],
  "instructions": [
    "FORBEREDELSE (60 min)",
    "Skær svinekødet i tern (ca. 2-3 cm). Tip: Ensartede stykker giver jævn grilling.",
    "I en stor skål, bland kødterne med hakket løg, hvidløg, olivenolie, citronsaft, alle krydderier (oregano, timian, spidskommen, paprika, salt og peber). Tip: Brug hænderne til at blande godt - det giver bedre smag.",
    "Dæk skålen med film og sæt den i køleskabet i mindst 1 time (eller op til natten før) for at lade smagene trække ind. Tip: Jo længere marinering, jo bedre smag.",
    "Mens kødet marinerer, lav tzatziki: Rev agurken og pres den godt for at fjerne overskydende væske. Tip: Brug en ren klud eller køkkenrulle til at presse agurken.",
    "Bland græsk yoghurt, presset agurk, hvidløg, olivenolie, citronsaft, dild, salt og peber i en skål. Rør godt sammen. Tip: Lav tzatziki først - smagen bliver bedre med tiden.",
    "Forbered salaten: Hak isbergsalat, skær tomat i tern og rødløg i tynde ringe. Sæt det til side.",
    "Forbered grill eller grillpande: Forvarm grillen til medium-høj varme. Tip: Grillen skal være varm - test ved at holde hånden over - det skal være varmt.",
    "",
    "TILBEREDNING (30 min)",
    "Tag kødet ud af køleskabet og lad det nå stuetemperatur i 10-15 minutter. Tip: Koldt kød griller ikke jævnt.",
    "Træd kødterne på spid (træspid eller metalspid). Tip: Lad lidt plads mellem stykkerne - det giver bedre grilling.",
    "Grill kødspidene i 8-12 minutter, eller til kødet er gyldenbrunt og gennemstegt. Tip: Vend spidene jævnt - kødet skal grilles jævnt på alle sider.",
    "Tag kødspidene ud af grillen og læg dem på en varmtallerkentallerken. Tip: Hold dem varme mens du griller resten.",
    "Gentag med resten af kødspidene. Tip: Rens grillen mellem batches hvis nødvendigt.",
    "",
    "SAMMENSAETNING (10 min)",
    "Varm pita brødene i ovnen eller på grillen i 1-2 minutter. Tip: Varme pita brød er lettere at folde.",
    "Træk kødet af spidene og arranger det på pita brødet eller på en tallerken.",
    "Arranger salaten over kødet.",
    "Dryp tzatziki over kødet og salaten.",
    "Garnér med fetaost, citron og frisk oregano hvis du bruger det.",
    "Fold pita brødet sammen eller server det åbent.",
    "Server straks mens kødet stadig er varmt!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug svinekød af god kvalitet - det giver bedre smag og tekstur.",
    "For ekstra smag: Marinér kødet i natten før - det giver bedre smag.",
    "For perfekt grilling: Grill kødspidene jævnt på alle sider - det giver bedre tekstur.",
    "For bedre tekstur: Skær kødet i ensartede stykker - det griller bedre.",
    "Souvlaki kan laves dagen før og opvarmes - men kødet bliver ikke lige så saftigt.",
    "For større portioner: Fordobbel opskriften og brug flere spid.",
    "Eksperimenter med smag: Tilføj chili, cayennepeber eller din yndlingskrydderiblanding.",
    "For vegetarisk version: Brug vegetarisk kød, tofu eller svampe i stedet for kød.",
    "Souvlaki kan også serveres i durum eller som wrap - fold det sammen.",
    "For ekstra luksus: Tilføj fetaost, oliven eller soltørrede tomater.",
    "For bedre grilling: Brug trækul grill - det giver bedre smag end gasgrill.",
    "For nemmere version: Brug grillpande i stedet for grill - det virker også fint.",
    "For ekstra smag: Tilføj hakket chili, jalapeño eller din yndlingschili til marinaden.",
    "For perfekt resultat: Brug friske krydderier - de giver bedre smag.",
    "For bedre præsentation: Arranger souvlaki pænt på en tallerken - det ser bedre ud.",
    "For klassisk græsk stil: Server souvlaki med pommes frites og en kold cola.",
    "For ekstra friskhed: Tilføj citronsaft over kødet før servering.",
    "For bedre smag: Brug ekstra jomfru olivenolie - det giver bedre smag til marinaden.",
    "Souvlaki kan også laves med kylling eller lam - bare tilpas marineringstiden."
  ],
  "nutrition": {
    "energy": "2450 kJ / 585 kcal",
    "fat": "32g",
    "saturatedFat": "10g",
    "carbs": "38g",
    "sugar": "4g",
    "fiber": "2g",
    "protein": "38g",
    "salt": "2.3g"
  }
}
