{
  "slug": "spanakopita",
  "id": "413",
  "title": "Spanakopita",
  "category": "Vegetarisk",
  "time": "75 min",
  "prepTime": "30 min",
  "cookTime": "45 min",
  "difficulty": "Mellem",
  "budget": true,
  "excerpt": "Autentisk græsk spanakopita med spinat, feta ost og filodej. Den klassiske græske spinatpita der smager fantastisk og er perfekt til forret eller hovedret. Fyldt med smag og tradition!",
  "description": "Autentisk græsk spanakopita med spinat, feta ost og filodej. Den klassiske græske spinatpita der smager fantastisk og er perfekt til forret eller hovedret. Fyldt med smag og tradition! Denne opskrift giver dig den autentiske spanakopita der smager langt bedre end fra restauranten. Med saftig spinat, cremet feta ost og sprød filodej får du en ret der er både mættende og luksuriøs. Perfekt til weekend, selskab eller bare når du vil have noget ekstra lækkert!",
  "ingredients": [
    "500g frisk spinat eller 300g frossen spinat",
    "200g feta ost, smuldret",
    "1 stor løg, finthakket",
    "3 fed hvidløg, finthakket",
    "3 æg",
    "2 spsk frisk dild, finthakket",
    "1 spsk frisk persille, finthakket",
    "1/2 tsk muskatnød",
    "1 tsk salt",
    "1/2 tsk sort peber",
    "3 spsk olivenolie",
    "200g filodej (ca. 10-12 ark)",
    "100g smør, smeltet",
    "Til servering:",
    "Frisk persille til pynt",
    "Citron til servering"
  ],
  "instructions": [
    "FORBEREDELSE (30 min)",
    "Forvarm ovnen til 180°C (almindelig ovn) eller 160°C (varmluft).",
    "Hvis du bruger frisk spinat, vask det grundigt og fjern stængler. Tip: Brug friske, unge spinatblade - de giver bedre smag.",
    "Hvis du bruger frossen spinat, tø den op og pres den godt for at fjerne overskydende væske. Tip: Pres spinaten godt - jo mere væske du fjerner, jo bedre bliver pitaen.",
    "Hak løg og hvidløg fint. Tip: Brug en food processor for at spare tid.",
    "Hak frisk dild og persille fint. Tip: Brug friske krydderurter hvis muligt - de giver langt mere smag.",
    "Smuldre feta osten i en skål. Tip: Brug fingrene - det giver bedre tekstur.",
    "Pisk æggene i en lille skål. Tip: Pisk godt - æggene skal være jævnt blandet.",
    "Smelt smørret i en lille gryde eller i mikroovnen. Tip: Smør skal ikke brune - bare smelte.",
    "Tag filodejen ud af pakken og dæk den med en fugtig klud for at forhindre at den tørrer ud. Tip: Filodej tørrer hurtigt - dæk den altid.",
    "",
    "TILBEREDNING - FYLD (15 min)",
    "Varm olie i en stor gryde over medium varme. Tip: Brug en gryde med tyk bund - det giver bedre varmefordeling.",
    "Tilføj løg og steg i 3-4 minutter, eller til de er bløde og gennemsigtige. Tip: Rør jævnt - løgene skal ikke brune.",
    "Tilføj hvidløg og steg i 30 sekunder, eller til de er duftende. Tip: Hvidløg brænder let - pas på!",
    "Tilføj spinat og steg i 3-5 minutter, eller til spinaten er varmet igennem og skrumpet sammen. Tip: Rør jævnt - spinaten skal ikke brænde på.",
    "Hvis du bruger frisk spinat, lad den køle lidt og pres den godt for at fjerne overskydende væske. Tip: Pres spinaten godt - jo mere væske du fjerner, jo bedre bliver pitaen.",
    "Lad spinatblandingen køle helt af. Tip: Varm spinat vil gøre filodejen blød.",
    "Bland den afkølede spinat med smuldret feta ost, piskede æg, hakket dild, hakket persille, muskatnød, salt og peber i en stor skål. Tip: Rør godt - blandingen skal være jævnt blandet.",
    "Smag til med salt og peber. Tip: Smag jævnt - det skal være perfekt balanceret.",
    "",
    "SAMMENSAETNING (20 min)",
    "Smør en ovnfast form (ca. 20x30 cm) med smeltet smør. Tip: Brug en form med høje kanter - pitaen bliver høj.",
    "Læg et ark filodej i formen og pensl det med smeltet smør. Tip: Brug en pensel - det giver jævn fordeling.",
    "Gentag med yderligere 4-5 ark filodej, så hvert ark er penslet med smør. Tip: Lag filodej giver bedre tekstur.",
    "Fordel spinatblandingen jævnt over filodejen. Tip: Brug en ske til at sprede blandingen jævnt.",
    "Læg yderligere 4-5 ark filodej over spinatblandingen, så hvert ark er penslet med smeltet smør. Tip: Lag filodej giver bedre tekstur.",
    "Fold de overhængende kanter af filodejen ind over toppen. Tip: Fold forsigtigt - filodej er skrøbelig.",
    "Pensl toppen med resten af det smeltede smør. Tip: Brug rigeligt med smør - det giver bedre smag og tekstur.",
    "Skær pitaen i firkanter eller trekanter med en skarp kniv. Tip: Skær først - det gør det lettere at servere efter bagning.",
    "Bag spanakopitaen i ovnen i 35-40 minutter, eller til den er gyldenbrun og sprød. Tip: Brug en ovntermometer hvis muligt - den skal være 75°C i midten.",
    "Tag spanakopitaen ud af ovnen og lad den hvile i 5-10 minutter før servering. Tip: Lad den hvile - det giver bedre tekstur.",
    "Server varm med citron. Tip: Brug en skarp kniv - det giver jævne portioner.",
    "",
    "PRO TIPS",
    "For bedste resultat: Pres spinaten godt - jo mere væske du fjerner, jo bedre bliver pitaen.",
    "For perfekt filodej: Dæk filodejen altid med en fugtig klud - den tørrer hurtigt.",
    "For ekstra smag: Marinér feta osten i olie og krydderier i 30 minutter før brug.",
    "For større portioner: Fordobbel opskriften og brug en større form - perfekt til selskab!",
    "Eksperimenter med smag: Tilføj krydderier som oregano, timian eller din yndlingskrydderiblanding.",
    "For ekstra smag: Tilføj hakket chili, jalapeño eller din yndlingschili til spinatblandingen.",
    "Spanakopita kan laves dagen før og opvarmes - men den smager bedst når den er lige bagt!",
    "For perfekt resultat: Brug god kvalitet feta ost - det giver bedre smag.",
    "For ekstra protein: Tilføj flere æg, kikærter eller tofu til spinatblandingen.",
    "For ekstra umami: Tilføj en skefuld soyasauce eller miso til spinatblandingen.",
    "For hurtigere version: Brug frossen spinat i stedet for frisk spinat.",
    "For ekstra grøntsager: Tilføj squash, zucchini eller din yndlingsgrøntsag til spinatblandingen.",
    "For mere tekstur: Tilføj ristede nødder eller frø som topping.",
    "Spanakopita kan fryses og opbevares i op til 3 måneder - perfekt til meal prep!"
  ],
  "nutrition": {
    "energy": "1850 kJ / 442 kcal",
    "fat": "28g",
    "saturatedFat": "14g",
    "carbs": "28g",
    "sugar": "4g",
    "fiber": "4g",
    "protein": "18g",
    "salt": "2.1g"
  }
}
