{
  "slug": "spanskrør",
  "id": "303",
  "title": "Spanskrør",
  "category": "Dessert",
  "time": "90 min",
  "prepTime": "60 min",
  "cookTime": "30 min",
  "difficulty": "Mellem",
  "excerpt": "Klassiske danske hjemmelavet spanskrør med chokolade, kokos og sprød tekstur. Den perfekte kage til kaffen eller som dessert. Denne opskrift giver dig de autentiske spanskrør der smager langt bedre end fra butikken. Server med kaffe eller te!",
  "description": "Klassiske danske hjemmelavet spanskrør med chokolade, kokos og sprød tekstur. Den perfekte kage til kaffen eller som dessert. Denne opskrift giver dig de autentiske spanskrør der smager langt bedre end fra butikken. Spanskrør er kendt for deres karakteristiske rørform, sprøde tekstur og rige chokolade-kokos smag. Server dem med kaffe, te eller som dessert for den perfekte oplevelse!",
  "ingredients": [
    "Til dejen:",
    "200g smør, blødt",
    "150g sukker",
    "1 æg",
    "250g hvedemel",
    "50g kakaopulver",
    "1 tsk vaniljesukker",
    "1/2 tsk salt",
    "",
    "Til fyldet:",
    "100g kokosmel",
    "50g sukker",
    "2 spsk mælk",
    "1 tsk vaniljesukker",
    "",
    "Til glasur:",
    "200g mørk chokolade (70% kakao)",
    "50g kokosmel til drysning (valgfrit)"
  ],
  "instructions": [
    "FORBEREDELSE (60 min)",
    "Tag smøret ud af køleskabet mindst 30 minutter før, så det bliver blødt ved stuetemperatur. Tip: Blødt smør er vigtigt for at få den rigtige konsistens.",
    "Forvarm ovnen til 180°C (almindelig ovn) eller 160°C (varmluft).",
    "I en stor skål, pisk smør og sukker sammen til en lys og luftig masse. Tip: Brug en elpisker eller håndpisker - det giver bedre tekstur.",
    "Tilføj ægget og pisk indtil det er jævnt blandet. Tip: Tilføj ægget lidt ad gangen for at undgå at dejen skiller sig.",
    "I en separat skål, bland mel, kakaopulver, vaniljesukker og salt. Tip: Sigt melet for at undgå klumper.",
    "Tilsæt de tørre ingredienser til smør-blandingen lidt ad gangen, mens du rører med en træske eller elpisker. Tip: Rør forsigtigt - dejen skal ikke blive for hård.",
    "Ælt dejen let med hænderne til den er jævn og samlet. Tip: Dejen skal være blød men ikke klæbrig - tilføj lidt mere mel hvis den er for blød.",
    "Dæk dejen med film og lad den hvile i køleskabet i mindst 30 minutter. Vigtigt: Dette gør dejen lettere at arbejde med og giver bedre smag.",
    "I mellemtiden, lav kokosfyldet: I en lille skål, bland kokosmel, sukker, mælk og vaniljesukker. Tip: Bland godt - fyldet skal være fugtigt men ikke for vådt.",
    "",
    "TILBEREDNING (30 min)",
    "Tag dejen ud af køleskabet og rul den ud på et meldrysset bord til en rektangulær form (ca. 30x20 cm, 0,5 cm tyk). Tip: Brug mel på bordet og rullepinden - det forhindrer at dejen klæber.",
    "Fordel kokosfyldet jævnt over dejen, men lad ca. 1 cm kant uden fyld. Tip: Tryk fyldet let ned så det hænger fast.",
    "Rul dejen op fra den lange side til en rulle. Tip: Rul forsigtigt og jævnt - dejen skal ikke revne.",
    "Vikl rullen tæt ind i bagepapir og sæt den i køleskabet i 30 minutter. Vigtigt: Dette gør det lettere at skære rørene.",
    "Tag rullen ud af køleskabet og skær den i skiver på ca. 1 cm tykkelse. Tip: Brug en skarp kniv - det giver bedre snit.",
    "Læg skiverne på en bageplade beklædt med bagepapir. Tip: Placer dem med lidt afstand - de udvider sig lidt under bagning.",
    "Bag spanskrørene i den forvarmede ovn i 12-15 minutter, eller til de er sprøde og let gyldenbrune. Tip: Hold øje med dem - de brænder let på!",
    "Tag bagepladen ud af ovnen og lad spanskrørene køle af på pladen i 10 minutter. Tip: De skal være sprøde når de er kølet af.",
    "Overfør spanskrørene til en kølerist og lad dem køle helt af. Vigtigt: Lad dem køle helt af før glasur.",
    "",
    "GLASUR (15 min)",
    "Smelt chokoladen i et vandbad eller i mikroovnen. Tip: Smelt chokoladen langsomt - det giver bedre glasur.",
    "Dypp hver spanskrør i den smeltede chokolade, så halvdelen er dækket. Tip: Brug en gaffel til at dyppe dem - det er nemmere.",
    "Læg de glaserede spanskrør på bagepapir og drys med kokosmel hvis ønsket. Tip: Drys med kokosmel mens chokoladen stadig er varm - det hænger bedre fast.",
    "Lad chokoladen størkne helt før servering. Tip: Dette tager ca. 30 minutter ved stuetemperatur.",
    "",
    "SAMMENSAETNING (5 min)",
    "Arranger spanskrørene på en serveringsskål eller i en kagebøtte.",
    "Server med kaffe, te eller som dessert.",
    "Tip: Spanskrør smager bedst når de er helt kølet af og chokoladen er størknet!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug god kvalitet chokolade - det giver bedre smag end billig chokolade.",
    "For perfekt smag: Lad dejen hvile i køleskabet i mindst 30 minutter - det giver bedre tekstur og smag.",
    "For jævne spanskrør: Skær dem i samme tykkelse - det giver ensartet størrelse.",
    "For ekstra smag: Tilføj mere kokosmel eller chokolade efter smag - spanskrør skal være rige og smagfulde!",
    "For større portioner: Fordobbel opskriften og brug flere bageplader - spanskrør kan sagtens laves i store portioner.",
    "Spanskrør kan opbevares i en lufttæt beholder i op til 2-3 uger - perfekt til gaver eller særlige lejligheder!",
    "For ekstra sprødhed: Bag dem lidt længere, men pas på at de ikke brænder på.",
    "For bedre præsentation: Drys dem med kokosmel eller flormelis - det giver en flot glans.",
    "For traditionel smag: Brug mørk chokolade - det er den autentiske spanskrør-smag.",
    "Spanskrør kan også fryses - perfekt til meal prep og fremtidige fester! Opbevar i fryseren i op til 3 måneder.",
    "For ekstra smag: Tilføj en dråbe appelsin- eller citronskal til dejen for ekstra friskhed.",
    "For bedre tekstur: Rul dejen jævnt ud - den skal være ensartet tyk for jævn bagning.",
    "For perfekt servering: Server spanskrør i en flot kagebøtte eller på en serveringsskål - præsentation er vigtig!",
    "For ekstra smag: Tilføj nødder eller tørret frugt til kokosfyldet for variation.",
    "Spanskrør er en dansk klassiker - perfekt til at dele med familie og venner!"
  ],
  "nutrition": {
    "energy": "2100 kJ / 502 kcal",
    "fat": "28g",
    "saturatedFat": "18g",
    "carbs": "58g",
    "sugar": "32g",
    "fiber": "4g",
    "protein": "7g",
    "salt": "0.3g"
  },
  "datePublished": "2025-12-07T10:00:00+01:00",
  "dateModified": "2025-12-07T05:00:01.725Z"
}
