{
  "slug": "speltkernesalat-med-ristet-blomkal",
  "id": "950",
  "title": "Speltkernesalat med Ristet Blomkål",
  "category": "Salat",
  "time": "85 min",
  "prepTime": "25 min",
  "cookTime": "60 min",
  "difficulty": "Let",
  "excerpt": "Nærende speltkernesalat med ristet blomkål, tahindressing og dukkah. Den perfekte vegetariske salat med bid, smag og mæthed. Denne opskrift giver dig en lækker salat med gylden ristet blomkål, cremet tahindressing og aromatisk dukkah. Perfekt til frokost eller som side til hovedretten!",
  "description": "Nærende speltkernesalat med ristet blomkål, tahindressing og dukkah. Den perfekte vegetariske salat med bid, smag og mæthed. Denne opskrift giver dig en lækker salat med gylden ristet blomkål, cremet tahindressing og aromatisk dukkah. Perfekt til frokost eller som side til hovedretten! Hvis salaten skal være lidt mere mættende, kan det være rigtig lækkert at tilføje kogte linser, bælgfrugter eller kerner. I denne opskrift bruges der speltkerner - de skal koge lidt længere, men til gengæld får man kerner med mere bid og en virkelig god smag. De passer perfekt i denne herlige salat! Speltkernesalat opskrift, hjemmelavet speltkernesalat, salat med speltkerner, vegetarisk salat - alt hvad du skal bruge til den perfekte hjemmelavet speltkernesalat!",
  "ingredients": [
    "Til speltkernesalaten:",
    "2 dl speltkerner",
    "1 blomkål",
    "1 spsk olivenolie",
    "1 tsk spidskommen",
    "Salt",
    "75 g feldsalat",
    "",
    "Til tahindressing:",
    "1/2 dl tahin",
    "Saft af 1/2 citron",
    "1 spsk olivenolie",
    "1 tsk hvidløgspulver",
    "Salt",
    "1/2-1 dl vand",
    "",
    "Til dukkah:",
    "50 g sesamfrø",
    "30 g pinjekerner",
    "50 g hasselnødder",
    "50 g valnødder",
    "1 spsk hele spidskommenfrø",
    "1 spsk hele korianderfrø",
    "1/2 spsk flagesalt",
    "",
    "Til servering:",
    "Frisk koriander (valgfrit)",
    "Citron, skåret i både (valgfrit)"
  ],
  "instructions": [
    "FORBEREDELSE (25 min)",
    "Kog speltkernerne i letsaltet vand i cirka 1 time, eller til de er bløde men stadig har bid. Tip: Speltkerner skal koge længere end almindelige kerner - de giver bedre tekstur og smag.",
    "Skær blomkålen ud i skiver eller buketter (ca. 3-4 cm). Tip: Ensartet størrelse giver jævn stegning.",
    "Forvarm ovnen til 200°C. Tip: Høj temperatur giver bedre stegning og gylden farve.",
    "Lav tahindressing: Bland tahin og citronsaft i en skål, og rør det sammen. Tip: Det vil ikke blive fyldende, men komme til at virke tørt - det er normalt.",
    "Tilsæt olivenolie, hvidløgspulver og salt til tahindressingen, og rør rundt. Tip: Rør grundigt - alle ingredienser skal være jævnt blandet.",
    "Tilsæt vand lidt efter lidt til tahindressingen, indtil du har den ønskede konsistens. Tip: Tilsæt vand gradvist - dressingen skal være cremet men ikke for tynd.",
    "Smag dressingen til med salt og citron. Tip: Smag jævnt - dressingen skal være perfekt balanceret.",
    "Lav dukkah: Kør alle nødder, kerner og krydderier i en foodprocessor eller blender, til det har en konsistens af groft salt. Tip: Dukkah skal være groft hakket - ikke for fint.",
    "Rist dukkah på en tør pande over medium varme i 3-5 minutter, eller til det begynder at dufte og bliver gyldent. Tip: Rør jævnt - dukkah skal være jævnt ristet.",
    "Lad dukkah køle helt af, inden du opbevarer det i en lufttæt beholder. Tip: Kølet dukkah bevarer bedre smag og tekstur.",
    "",
    "TILBEREDNING (60 min)",
    "Kog speltkernerne i letsaltet vand i cirka 1 time, eller til de er bløde men stadig har bid. Tip: Speltkerner kræver længere kogetid end almindelige kerner - de giver bedre tekstur.",
    "Mens speltkernerne koger, forbered blomkålen: Skær blomkålen ud i skiver eller buketter (ca. 3-4 cm). Tip: Ensartet størrelse giver jævn stegning.",
    "Fordel blomkålsbuketterne på en beklædt bageplade. Tip: Brug bagepapir - det gør oprydning lettere.",
    "Dryp olivenolie over blomkålen, og drys med salt og spidskommen. Tip: Vend blomkålen godt - alle buketter skal være jævnt dækket.",
    "Bag blomkålen i den forvarmede ovn ved 200°C i cirka 30 minutter, indtil den er flot gylden og sprød. Tip: Vend blomkålen halvvejs gennem bagningen for jævn stegning.",
    "Tjek blomkålen - den skal være gyldenbrun og sprød udenpå, blød indeni. Tip: Blomkål skal være sprød udenpå og blød indeni.",
    "Lad blomkålen køle af lidt før servering. Tip: Afkølet blomkål er lettere at håndtere.",
    "",
    "SAMMENSAETNING (5 min)",
    "Saml speltkerner, ristet blomkål og feldsalat i en stor skål. Tip: Brug en stor skål - det gør det lettere at blande.",
    "Dryp tahindressing over salaten og rør godt sammen. Tip: Rør jævnt - alle ingredienser skal være jævnt dækket med dressing.",
    "Drys med dukkah over salaten. Tip: Drys jævnt - dukkah skal være jævnt fordelt.",
    "Server salaten straks mens den er frisk. Tip: Salaten smager bedst når den er frisk og lige lavet!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug frisk blomkål af god kvalitet - det giver bedre smag og tekstur.",
    "For perfekt stegning: Bag blomkålen i mindst 30 minutter - det giver gylden farve og sprød tekstur.",
    "For bedre smag: Brug speltkerner - de giver bedre bid og smag end almindelige kerner.",
    "For cremet dressing: Tilsæt vand gradvist til tahindressingen - det giver bedre konsistens.",
    "For jævn stegning: Vend blomkålen halvvejs gennem bagningen - det giver jævn stegning.",
    "For større portioner: Fordobbel opskriften og brug en større bageplade - salaten er perfekt til meal prep!",
    "Eksperimenter med smag: Tilføj kogte linser, bælgfrugter eller andre kerner til salaten for ekstra mæthed.",
    "For ekstra smag: Tilføj frisk koriander, persille eller din yndlingskrydderurt til salaten.",
    "Speltkernesalat kan laves i forvejen og opbevares i køleskabet i op til 2-3 dage - perfekt til meal prep!",
    "For perfekt resultat: Brug friske ingredienser af høj kvalitet - det giver bedre smag og tekstur.",
    "For ekstra mæthed: Tilføj kogte linser, bønner eller andre bælgfrugter til salaten.",
    "Dukkah kan erstattes med ristede, hakkede nødder hvis du ikke har tid til at lave det selv.",
    "For bedre tekstur: Brug speltkerner - de giver bedre bid end almindelige kerner.",
    "For ekstra friskhed: Server salaten med frisk citron eller lime - det giver ekstra friskhed.",
    "Speltkernesalat er perfekt til frokost, men også elegant nok til særlige lejligheder - en sand favorit!"
  ],
  "nutrition": {
    "energy": "1850 kJ / 442 kcal",
    "fat": "28g",
    "saturatedFat": "4g",
    "carbs": "38g",
    "sugar": "8g",
    "fiber": "12g",
    "protein": "16g",
    "salt": "1.5g"
  },
  "datePublished": "2025-01-15T10:00:00+01:00",
  "dateModified": "2025-01-15T10:00:00+01:00"
}
