{
  "slug": "spicy-tuna-a-la-joe-the-juice",
  "id": "704",
  "title": "Spicy Tuna a la Joe & The Juice",
  "category": "Fisk",
  "time": "20 min",
  "prepTime": "15 min",
  "cookTime": "5 min",
  "difficulty": "Let",
  "excerpt": "Populær sandwich a la Joe & The Juice med tun, vegansk pesto, tomat, jalapenos og Tabasco. Den perfekte krydrede sandwich til frokost eller middag. Denne opskrift giver dig den autentiske spicy tuna sandwich der smager langt bedre end fra butikken.",
  "description": "Populær sandwich a la Joe & The Juice med tun, vegansk pesto, tomat, jalapenos og Tabasco. Den perfekte krydrede sandwich til frokost eller middag. Denne opskrift giver dig den autentiske spicy tuna sandwich der smager langt bedre end fra butikken. Server med juice, smoothie eller en kold cola for den ultimative oplevelse!",
  "ingredients": [
    "Til sandwich:",
    "200g tun i vand eller olie, drænet",
    "1 citron, saft",
    "1/2 tsk salt",
    "1/4 tsk sort peber",
    "2 spsk mayonnaise",
    "1 spsk sennep",
    "1/2 løg, finthakket",
    "1-2 spsk Tabasco (efter smag)",
    "4 skiver Joe's Classic Bread eller sourdough brød",
    "2 spsk vegansk pesto",
    "1 tomat, skåret i skiver",
    "2-4 jalapenos, skåret i ringe",
    "",
    "Til servering:",
    "Frisk juice eller smoothie"
  ],
  "instructions": [
    "FORBEREDELSE (15 min)",
    "Dræn tunen godt og læg den i en skål. Tip: Tryk på tunen med en ske for at fjerne overskydende væske.",
    "Mos tunen med en gaffel, så den bliver til små stykker. Tip: Mos den groft - ikke for fint, så der er lidt tekstur.",
    "Bland den mosede tun med citronsaft, salt, peber, mayonnaise, sennep, hakket løg og Tabasco. Rør godt sammen. Tip: Rør godt - alle ingredienser skal være jævnt fordelt.",
    "Forbered alle tilbehør: Skær tomat i skiver, skær jalapenos i ringe. Sæt dem til side.",
    "Toast brødet let i en toastmaskine eller på panden i 1-2 minutter. Tip: Toastede brød giver bedre tekstur.",
    "",
    "TILBEREDNING (5 min)",
    "Smør vegansk pesto jævnt ud over den nederste halvdel af hver brødskive. Tip: Brug en spatel eller kniv til at sprede det jævnt.",
    "Smør spicy tuna blandingen over pesto. Tip: Brug rigeligt - det giver ekstra smag.",
    "Arranger tomat skiver over spicy tuna blandingen.",
    "Tilføj jalapenos ringe over tomaten. Tip: Brug efter smag - jo flere, jo mere krydret.",
    "Læg den øverste brødskive på og tryk let sammen. Tip: Tryk let - ikke for hårdt!",
    "",
    "SAMMENSAETNING (5 min)",
    "Skær sandwich i halve diagonalt. Tip: Diagonalt ser pænere ud.",
    "Arranger sandwich halvdele på en serveringsplade eller individuelle tallerkener.",
    "Server med frisk juice eller smoothie ved siden af.",
    "Server straks mens spicy tuna blandingen stadig er frisk!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug god kvalitets tun - det giver bedste smag.",
    "For ekstra smag: Tilføj hakket koriander, hvidløg eller din yndlingskrydderiblanding til spicy tuna blandingen.",
    "For perfekt tekstur: Mos tunen groft - ikke for fint, så der er lidt tekstur.",
    "For mere krydret smag: Tilføj mere Tabasco eller jalapenos - det giver ekstra varme.",
    "Sandwich kan laves kort før servering - ikke for lang tid før, da tunen kan blive tør.",
    "For større portioner: Fordobbel opskriften og brug flere brødskiver.",
    "Eksperimenter med smag: Tilføj bacon, æg, eller din yndlingstopning.",
    "Sandwich kan også serveres med forskellige brødtyper - prøv med ciabatta, focaccia eller din yndlingsbrød.",
    "For ekstra luksus: Tilføj soltørrede tomater, oliven eller din yndlingstopning."
  ],
  "nutrition": {
    "energy": "2150 kJ / 514 kcal",
    "fat": "22g",
    "saturatedFat": "4g",
    "carbs": "40g",
    "sugar": "4g",
    "fiber": "4g",
    "protein": "32g",
    "salt": "2.0g"
  },
  "datePublished": "2025-01-15T10:00:00+01:00",
  "dateModified": "2025-01-15T10:00:00+01:00"
}
