{
  "slug": "spinatvafler-med-kylling",
  "id": "635",
  "title": "Spinatvafler Med Kylling",
  "category": "Kød",
  "time": "35 min",
  "prepTime": "20 min",
  "cookTime": "15 min",
  "difficulty": "Let",
  "excerpt": "Lækre spinatvafler med saftig kylling. En perfekt kombination af sprøde vafler og saftig kylling. Nem at lave og perfekt til både morgenmad, frokost eller aftensmad.",
  "description": "Lækre spinatvafler med saftig kylling. En perfekt kombination af sprøde vafler og saftig kylling. Nem at lave og perfekt til både morgenmad, frokost eller aftensmad. Disse vafler er fyldt med frisk spinat og serveres med saftig kylling og creme fraiche.",
  "ingredients": [
    "Til vaflerne:",
    "200g frisk spinat",
    "2 æg",
    "250ml mælk",
    "150g hvedemel",
    "1 tsk bagepulver",
    "1/2 tsk salt",
    "2 spsk smør, smeltet",
    "",
    "Til kyllingen:",
    "400g kyllingebryst, skåret i strimler",
    "2 spsk olivenolie",
    "Salt og sort peber",
    "",
    "Til servering:",
    "Creme fraiche",
    "Frisk dild, hakket",
    "Citron, i både"
  ],
  "instructions": [
    "FORBEREDELSE (20 min)",
    "Vask spinat grundigt og fjern eventuelle stængler. Tip: Brug frisk spinat - det giver bedre smag og farve.",
    "Damp eller steg spinat i en pande indtil den er sammenfaldet (ca. 2-3 minutter). Tip: Spinat skal være blød men stadig have lidt struktur.",
    "Lad spinat køle af og pres eventuel væske ud. Tip: Pres godt - for meget væske gør dejen tynd.",
    "Hak spinat groft. Tip: Groft hakket giver bedre tekstur i vaflerne.",
    "Skær kyllingebryst i strimler. Tip: Ensartet strimler giver jævn stegning.",
    "Pisk æg, mælk og smeltet smør sammen i en skål. Tip: Pisk godt - det giver bedre konsistens.",
    "Bland mel, bagepulver og salt i en anden skål. Tip: Bland godt - det sikrer jævn fordeling.",
    "Tilføj de tørre ingredienser til de våde og rør jævnt. Tip: Rør kun lige nok til at alt er blandet.",
    "Tilføj hakket spinat og rør jævnt. Tip: Spinat skal være jævnt fordelt gennem dejen.",
    "",
    "TILBEREDNING (15 min)",
    "Varm olivenolie i en pande over medium varme. Tip: Pande skal være varm før du tilføjer kylling.",
    "Steg kyllingestrimler i 6-7 minutter, eller til de er gyldne og gennemstegte. Tip: Rør jævnt - kyllingen skal være jævnt stegt.",
    "Varm en vaffeljern op. Tip: Vaffeljernet skal være varmt før du begynder.",
    "Hæld ca. 1 dl dej i vaffeljernet. Tip: Brug den rigtige mængde - for meget gør vaflerne tykke.",
    "Luk vaffeljernet og steg i 3-4 minutter, eller til vaflen er gylden og sprød. Tip: Lad vaflen steges færdig - åbn ikke for tidligt.",
    "Gentag med resten af dejen. Tip: Hold vaflerne varme i ovnen mens du laver resten.",
    "",
    "SAMMENSAETNING (5 min)",
    "Arranger vaflerne på tallerkener. Tip: Brug flotte tallerkener - præsentation er vigtig!",
    "Top med kyllingestrimler, creme fraiche og frisk dild. Tip: Brug rigeligt med kylling - det giver bedre smag.",
    "Server med citronbåde. Tip: Spinatvafler med kylling smager bedst når de er varme og lige kommet ud af vaffeljernet!"
  ],
  "nutrition": {
    "energy": "2050 kJ / 490 kcal",
    "fat": "20g",
    "saturatedFat": "9g",
    "carbs": "45g",
    "sugar": "4g",
    "fiber": "3g",
    "protein": "32g",
    "salt": "1.8g"
  },
  "datePublished": "2025-01-15T10:00:00+01:00",
  "dateModified": "2025-01-15T10:00:00+01:00"
}
