{
  "slug": "sproede-pandekager",
  "id": "974",
  "title": "Sprøde Pandekager - Tynde med Knasende Kanter",
  "category": "Dessert",
  "time": "30 min",
  "prepTime": "15 min",
  "cookTime": "15 min",
  "difficulty": "Let",
  "excerpt": "Ekstra tynde pandekager med sprøde kanter og let karamelliseret overflade. Perfekt hvis du vil have knas fremfor blødhed – ideelle med sukker, citron eller is.",
  "description": "Ekstra tynde pandekager med sprøde kanter og let karamelliseret overflade. Dejen er en anelse tyndere, med en smule sukker og majsstivelse for at give knas. Steges på lidt højere varme i smør for at få den karamelliserede, sprøde kant. Perfekt til dessert med sukker og citron, eller med is og bær.",
  "ingredients": [
    "Til dejen:",
    "220g hvedemel",
    "20g majsstivelse (giver sprødhed)",
    "2 store æg, værelsesvarme",
    "500ml mælk (gerne letmælk for tyndere dej)",
    "1/2 tsk salt",
    "3 spsk sukker",
    "1 tsk vaniljesukker",
    "40g smør, smeltet og afkølet",
    "Ekstra smør til stegning",
    "",
    "Til servering:",
    "Citron og sukker eller flormelis",
    "Is eller bær (valgfrit)"
  ],
  "instructions": [
    "FORBEREDELSE (15 min)",
    "Sigt mel, majsstivelse, salt, sukker og vaniljesukker i en skål.",
    "Pisk æggene let, rør mælk og afkølet smør i.",
    "Hæld væsken i de tørre ingredienser under omrøring, til dejen er helt glat og tynd. Konsistens: let flydende.",
    "Lad dejen hvile 15-30 minutter for bedre struktur.",
    "",
    "STEJ SPRØDT (15 min)",
    "Varm en pande godt op til medium-høj varme. Tilsæt en smule smør – lad det lige nå at syde.",
    "Hæld ca. 70-80ml dej på panden og vip hurtigt, så dejen bliver meget tynd.",
    "Steg 45-75 sekunder til kanterne er gyldne og begynder at blive sprøde, vend og steg 20-40 sekunder på den anden side.",
    "Gentag, og tilsæt en lille smørklat efter behov. Juster varmen: lidt højere end normalt for at karamellisere sukkeret uden at brænde.",
    "",
    "SERVERING (5 min)",
    "Server straks med citron og sukker/flormelis, eller med is og bær.",
    "",
    "PRO TIPS",
    "Tynd dej + lidt majsstivelse + en smule sukker = sprød kant.",
    "Hold panden varm; hvis panden køler, mister du sprødheden.",
    "Brug letmælk fremfor piskefløde for en tyndere dej der bliver sprødere.",
    "Lad de færdige pandekager hvile på rist i stedet for at stakke tæt – så bevares sprødheden."
  ],
  "nutrition": {
    "energy": "870 kJ / 208 kcal",
    "fat": "8g",
    "saturatedFat": "4g",
    "carbs": "28g",
    "sugar": "9g",
    "fiber": "1g",
    "protein": "6g",
    "salt": "0.5g"
  },
  "datePublished": "2025-01-15T10:00:00+01:00",
  "dateModified": "2025-01-15T10:00:00+01:00"
}

