{
  "slug": "sproed-granola-i-airfryer",
  "id": "939",
  "title": "Sprød granola i airfryer",
  "category": "Morgenmad",
  "time": "25 min",
  "prepTime": "10 min",
  "cookTime": "15 min",
  "difficulty": "Let",
  "excerpt": "Sprød og smagfuld hjemmelavet granola i airfryer med nødder, frø og perfekt balance mellem sødme og crunch. Den perfekte morgenmad der smager langt bedre end fra butikken. Klar på under 25 minutter - perfekt til hverdagen!",
  "description": "Sprød og smagfuld hjemmelavet granola i airfryer med nødder, frø og perfekt balance mellem sødme og crunch. Den perfekte morgenmad der smager langt bedre end fra butikken. Klar på under 25 minutter - perfekt til hverdagen! Denne opskrift giver dig den perfekte balance mellem sprød granola og smagfulde nødder og frø. Nem, hurtig og perfekt til hele familien! Server med yoghurt, mælk eller som snack for den ultimative morgenmad-oplevelse.",
  "ingredients": [
    "2 dl havregryn",
    "1 dl mandler, groft hakket",
    "1 dl hasselnødder, groft hakket",
    "1/2 dl solsikkefrø",
    "1/2 dl piskefrø",
    "2 spsk kokosflager",
    "2 spsk honning eller sirup",
    "2 spsk kokosolie eller smør, smeltet",
    "1/2 tsk kanel",
    "1/4 tsk salt",
    "1/2 tsk vaniljeekstrakt (valgfrit)",
    "",
    "Til servering:",
    "Yoghurt eller mælk",
    "Frisk frugt (fx bær, banan)",
    "Honning eller sirup (valgfrit)"
  ],
  "instructions": [
    "FORBEREDELSE (10 min)",
    "Forbered alle ingredienser: Hak nødderne groft, mål alle ingredienser. Tip: Hav alt klar før du starter.",
    "Forvarm airfryeren til 160°C i 3-5 minutter. Tip: Forvarmning giver bedre resultat.",
    "Smelt kokosolie eller smør i en lille gryde eller i mikrobølgeovn. Tip: Smelt forsigtigt - det skal ikke koge.",
    "",
    "TILBEREDNING (15 min)",
    "I en stor skål, bland havregryn, hakket mandler, hakket hasselnødder, solsikkefrø, piskefrø og kokosflager. Tip: Bland godt sammen så alle ingredienser er jævnt blandet.",
    "I en lille skål, bland smeltet kokosolie eller smør, honning eller sirup, kanel, salt og vaniljeekstrakt hvis brugt. Tip: Rør godt sammen så det er jævnt blandet.",
    "Hæld den våde blanding over den tørre blanding og rør godt sammen, så alt er jævnt dækket. Tip: Rør grundigt - alle ingredienser skal være dækket.",
    "Lad blandingen stå i 5 minutter mens du forvarmer airfryeren. Tip: Dette giver bedre smag.",
    "Placer granola-blandingen i airfryer-kurven i et jævnt lag. Tip: Brug et lag der ikke er for tykt - det giver bedre stegning.",
    "Steg granolaen i airfryeren i 12-15 minutter ved 160°C, eller til den er gyldenbrun og sprød. Tip: Ryst kurven halvvejs gennem stegningen for jævn stegning.",
    "Tjek granolaen - den skal være gyldenbrun og sprød. Tip: Granola skal være sprød udenpå og ikke brændt.",
    "Hvis granolaen ikke er sprød nok, forlæng stegningstiden med 2-3 minutter. Tip: Alle airfryere er forskellige - juster efter behov.",
    "Tag granolaen ud og lad den køle helt af på en rist. Tip: Lad den køle helt af før opbevaring - det giver bedre tekstur.",
    "",
    "SAMMENSAETNING (2 min)",
    "Når granolaen er kold, knus eventuelle store klumper. Tip: Knus forsigtigt - granola skal være sprød, ikke pulveriseret.",
    "Opbevar granolaen i en lufttæt beholder. Tip: Opbevar i køleskabet eller ved stuetemperatur.",
    "Server granolaen med yoghurt, mælk eller som snack. Tip: Top med frisk frugt for ekstra smag.",
    "Tip: Sprød granola i airfryer smager bedst når den er lige lavet og kold!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug friske nødder af god kvalitet - det giver bedre smag.",
    "For perfekt sprødhed: Ryst kurven halvvejs gennem stegningen - det giver jævn stegning.",
    "For bedre tekstur: Brug grove havregryn for mere struktur, eller fine for cremet konsistens.",
    "For ekstra smag: Tilføj andre nødder eller frø som valnødder, cashewnødder eller chiafrø.",
    "For vegetarisk version: Brug plantebaseret smør eller kokosolie - det giver samme smag.",
    "For større portioner: Fordobbel opskriften og steg i flere omgange - granola skal have plads i airfryeren.",
    "Eksperimenter med smag: Tilføj krydderier som kardemomme, ingefær eller kakao.",
    "Granola kan laves i forvejen og opbevares i en lufttæt beholder i op til 2 uger.",
    "For bedre præsentation: Brug farverige ingredienser og arranger pænt.",
    "For ekstra næring: Tilføj proteinpulver eller chiafrø for ekstra protein og fiber."
  ],
  "nutrition": {
    "energy": "1850 kJ / 442 kcal",
    "fat": "28g",
    "saturatedFat": "8g",
    "carbs": "38g",
    "sugar": "12g",
    "fiber": "6g",
    "protein": "10g",
    "salt": "0.3g"
  },
  "datePublished": "2025-01-15T10:00:00+01:00",
  "dateModified": "2025-01-15T10:00:00+01:00"
}
