{
  "slug": "squashsuppe-med-bacon",
  "id": "905",
  "title": "Squashsuppe med Bacon",
  "category": "Suppe",
  "time": "60 min",
  "prepTime": "15 min",
  "cookTime": "45 min",
  "difficulty": "Let",
  "excerpt": "Cremet hjemmelavet squashsuppe med sprødt bacon, løg og krydderier. Den perfekte vinterklassiker der smager langt bedre end fra butikken. Denne opskrift giver dig den autentiske squashsuppe med cremet konsistens og rig smag. Server med sprødt bacon og frisk persille - perfekt til en hyggelig aften!",
  "description": "Cremet hjemmelavet squashsuppe med sprødt bacon, løg og krydderier. Den perfekte vinterklassiker der smager langt bedre end fra butikken. Denne opskrift giver dig den autentiske squashsuppe med cremet konsistens og rig smag. Server med sprødt bacon og frisk persille - perfekt til en hyggelig aften med familie og venner! Squashsuppe er en af vinterens mest populære retter - cremet, varmende og perfekt til kolde dage. Denne opskrift giver dig cremet squashsuppe med saftigt bacon og aromatiske krydderier. Nem squashsuppe opskrift klar på 60 minutter - perfekt til hele familien! Squashsuppe opskrift, hjemmelavet squashsuppe, squashsuppe med bacon, butternut squash suppe - alt hvad du skal bruge til den perfekte hjemmelavet squashsuppe!",
  "ingredients": [
    "Til suppen:",
    "1 stor butternut squash (ca. 1,5 kg), skåret i tern",
    "200g bacon, skåret i tern",
    "1 stor løg, finthakket",
    "3 fed hvidløg, finthakket",
    "1 liter grøntsagsbouillon eller kyllingebouillon",
    "2 spsk smør",
    "1 tsk tørret timian",
    "1/2 tsk muskatnød",
    "1/2 tsk kanel",
    "1 tsk salt",
    "1/2 tsk sort peber",
    "200ml fløde (valgfrit, til cremethed)",
    "",
    "Til servering:",
    "Sprødt bacon, hakket",
    "Frisk persille, hakket",
    "Frisk timian (valgfrit)",
    "Fløde eller creme fraiche (valgfrit)"
  ],
  "instructions": [
    "FORBEREDELSE (15 min)",
    "Skær squash i tern (ca. 2-3 cm). Tip: Ensartede tern giver jævn kogning.",
    "Skær bacon i tern (ca. 1 cm). Tip: Ensartede tern giver jævn stegning.",
    "Hak løg og hvidløg fint. Tip: Fint hakket giver bedre smag og konsistens.",
    "Varm bouillonen op i en gryde. Tip: Varm bouillon giver bedre smag og kortere kogetid.",
    "Forbered en stor gryde eller kasserolle med tyk bund. Tip: Tyk bund giver bedre varmefordeling og forhindrer brænding.",
    "",
    "TILBEREDNING (45 min)",
    "Steg bacon i en stor gryde over medium varme i 5-7 minutter, eller til det er sprødt og gyldent. Tip: Steg jævnt - bacon skal være sprødt men ikke brændt.",
    "Tag baconet ud og sæt det til side. Tip: Reserver baconfedtet til stegning.",
    "I samme gryde, steg løg i baconfedtet i 5-7 minutter, eller til de er bløde og gyldne. Tip: Rør jævnt - løgene skal ikke brune, men blive bløde.",
    "Tilføj hvidløg og steg i 1 minut, eller til det er duftende. Tip: Hvidløg brænder let - pas på!",
    "Tilføj squashtern og rør godt, så de er dækket med fedt. Tip: Rør jævnt - squash skal være jævnt dækket.",
    "Tilføj timian, muskatnød, kanel, salt og peber. Tip: Rør godt - det skal være jævnt blandet.",
    "Tilføj bouillonen og bring i kog. Tip: Bouillon skal koge før squash begynder at koge.",
    "Sænk varmen til medium-lav og lad suppen simre i 25-30 minutter, eller til squash er meget blød. Tip: Rør jævnt - suppen skal ikke brænde på.",
    "Tag gryden af varmen og lad suppen køle af lidt. Tip: Afkøling gør det lettere at blende.",
    "Blend suppen med en stavblender eller i en blender til den er helt glat og cremet. Tip: Blend jævnt - suppen skal være helt glat.",
    "Tilføj fløde (hvis brugt) og rør godt. Tip: Fløde giver ekstra cremethed.",
    "Smag til med salt, peber og muskatnød. Tip: Smag jævnt - det skal være perfekt balanceret.",
    "Varm suppen op igen hvis nødvendigt. Tip: Suppen skal være varm men ikke kogende.",
    "",
    "SAMMENSAETNING (5 min)",
    "Server squashsuppen i skåle med sprødt bacon og frisk hakket persille på toppen.",
    "Dryss bacon og persille over suppen. Tip: Fordel bacon og persille jævnt - det skal dække hele suppen.",
    "Top med en klat fløde eller creme fraiche (valgfrit). Tip: Fløde giver ekstra cremethed og smag.",
    "Tip: Squashsuppe smager bedst når den er varm og lige kommet ud af gryden - server straks!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug butternut squash - den giver bedre smag og konsistens end andre squashsorter.",
    "For perfekt smag: Steg bacon først - det giver bedre smag til suppen!",
    "For cremet konsistens: Blend suppen grundigt - den skal være helt glat og cremet.",
    "For jævn kogning: Skær squash i ensartede tern - det giver jævn kogning.",
    "For bedre smag: Simr suppen i mindst 25-30 minutter - det giver bedre smag og konsistens.",
    "For større portioner: Fordobbel opskriften og brug en større gryde - squashsuppe er perfekt til meal prep!",
    "Eksperimenter med smag: Tilføj krydderier som rosmarin, oregano eller din yndlingskrydderiblanding.",
    "For ekstra smag: Tilføj en skefuld frisk hakket persille eller dild til suppen for ekstra friskhed.",
    "Squashsuppe kan laves i forvejen og opbevares i køleskabet i op til 3 dage - perfekt til meal prep!",
    "For perfekt resultat: Brug friske ingredienser af høj kvalitet - det giver bedre smag og tekstur.",
    "For vegetarisk version: Erstat bacon med røget paprika eller røget tofu.",
    "For ekstra umami: Tilføj en skefuld fiskesauce eller soyasauce til suppen (valgfrit, men giver ekstra dybde).",
    "For perfekt præsentation: Server squashsuppe i skåle med sprødt bacon og frisk persille - det ser imponerende ud!",
    "For bedre tekstur: Blend suppen grundigt - den skal være helt glat og cremet.",
    "Squashsuppe er perfekt til hverdagen, men også elegant nok til særlige lejligheder - en sand vinterklassiker!"
  ],
  "nutrition": {
    "energy": "1200 kJ / 287 kcal",
    "fat": "18g",
    "saturatedFat": "8g",
    "carbs": "22g",
    "sugar": "8g",
    "fiber": "4g",
    "protein": "12g",
    "salt": "2.0g"
  },
  "datePublished": "2025-01-15T10:00:00+01:00",
  "dateModified": "2025-01-15T10:00:00+01:00"
}
