{
  "slug": "stegt-flaesk-med-persillesovs",
  "id": "956",
  "title": "Stegt Flæsk med Persillesovs",
  "category": "Kød",
  "time": "45 min",
  "prepTime": "15 min",
  "cookTime": "30 min",
  "difficulty": "Let",
  "excerpt": "Klassisk dansk hjemmelavet stegt flæsk med cremet persillesovs og kartofler. Den perfekte danske nationalret der smager langt bedre end fra restauranten. Denne opskrift giver dig sprødt flæsk, cremet persillesovs og perfekt balance. Perfekt til en hyggelig aften!",
  "description": "Klassisk dansk hjemmelavet stegt flæsk med cremet persillesovs og kartofler. Den perfekte danske nationalret der smager langt bedre end fra restauranten. Denne opskrift giver dig sprødt flæsk, cremet persillesovs og perfekt balance. Perfekt til en hyggelig aften med familie og venner! Stegt flæsk med persillesovs er Danmarks officielle nationalret - sprødt stegt flæsk med cremet persillesovs og kogte kartofler. Denne opskrift giver dig cremet stegt flæsk med perfekt sprødhed og smagfuld persillesovs. Nem stegt flæsk med persillesovs opskrift klar på 45 minutter - perfekt til hele familien! Stegt flæsk med persillesovs opskrift, hjemmelavet stegt flæsk, dansk stegt flæsk, flæskesteg med persillesovs - alt hvad du skal bruge til den perfekte hjemmelavet stegt flæsk med persillesovs!",
  "ingredients": [
    "Til flæsket:",
    "600g flæsk (tykke skiver, ca. 1 cm tykke)",
    "1 tsk salt",
    "1/2 tsk sort peber",
    "",
    "Til persillesovsen:",
    "50g smør",
    "3 spsk mel",
    "500ml mælk",
    "1 stor bund frisk persille, hakket",
    "1 tsk salt",
    "1/4 tsk hvid peber",
    "1/4 tsk muskatnød",
    "",
    "Til servering:",
    "Kogte kartofler",
    "Frisk persille, hakket (valgfrit)"
  ],
  "instructions": [
    "FORBEREDELSE (15 min)",
    "Forbered flæsket: Tør flæskeskiverne med køkkenrulle. Tip: Tør godt - flæsk skal ikke være vådt.",
    "Dryss salt og peber over flæsket på begge sider. Tip: Krydderier giver bedre smag.",
    "Hak persille fint til sovsen. Tip: Fint hakket giver bedre smag og konsistens.",
    "Forbered kogte kartofler. Tip: Kogte kartofler er perfekt tilbehør til stegt flæsk.",
    "",
    "TILBEREDNING AF FLÆSKET (30 min)",
    "Varm en stor pande over medium-høj varme. Tip: Medium-høj varme giver bedre stegning.",
    "Steg flæskeskiverne i batches i 4-5 minutter på hver side, eller til de er gyldenbrune og sprøde. Tip: Steg i batches - ikke for mange ad gangen.",
    "Læg de stegte flæskeskiver på køkkenrulle for at fjerne overskydende fedt. Tip: Dette fjerner overskydende fedt.",
    "Hold flæsket varmt mens du laver persillesovsen. Tip: Flæsk skal være varmt når det serveres.",
    "",
    "TILBEREDNING AF PERSILLESOVSEN (15 min)",
    "Smelt smør i en gryde over medium varme. Tip: Medium varme giver bedre smagning.",
    "Tilføj mel og rør godt, indtil det er jævnt blandet. Tip: Rør grundigt - mel skal være jævnt blandet.",
    "Lad melet steges i 1-2 minutter, mens du rører konstant. Tip: Rør hele tiden - mel skal ikke brænde.",
    "Tilføj mælk lidt ad gangen, mens du rører konstant, indtil sovsen er tyk og cremet. Tip: Tilføj mælk lidt ad gangen - det giver bedre konsistens.",
    "Bring sovsen i kog, derefter sænk varmen til lav og lad den simre i 5-7 minutter. Tip: Simring giver bedre smag og konsistens.",
    "Tilføj hakket persille, salt, peber og muskatnød. Tip: Rør godt - persille skal være jævnt fordelt.",
    "Smag til med salt og peber. Tip: Smag jævnt - det skal være perfekt balanceret.",
    "",
    "SAMMENSAETNING (5 min)",
    "Server stegt flæsk med persillesovs og kogte kartofler.",
    "Top med frisk hakket persille før servering. Tip: Persille giver ekstra friskhed og smag.",
    "Tip: Stegt flæsk med persillesovs smager bedst når det er varmt og lige kommet ud af panden - server straks!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug tykke flæskeskiver (ca. 1 cm) - de giver bedre tekstur end tynde skiver.",
    "For perfekt sprødhed: Steg flæsket jævnt over medium-høj varme - det skal være gyldenbrunt og sprødt.",
    "For cremet konsistens: Rør persillesovsen grundigt efter mælk er tilføjet - det giver cremet konsistens.",
    "For jævn stegning: Steg flæsk i batches - det giver bedre stegning end at stegge alt på én gang.",
    "For bedre smag: Brug friske ingredienser og godt smør - det giver langt bedre smag.",
    "For større portioner: Fordobbel opskriften og brug en større pande - stegt flæsk med persillesovs er perfekt til selskaber!",
    "Eksperimenter med smag: Tilføj krydderier som timian, rosmarin eller din yndlingskrydderiblanding til flæsket.",
    "For ekstra smag: Tilføj hakket hvidløg eller citronsaft til persillesovsen.",
    "Stegt flæsk med persillesovs kan laves i forvejen, men smager bedst når det er frisk - perfekt til meal prep!",
    "For perfekt resultat: Brug friske ingredienser af høj kvalitet - det giver bedre smag og tekstur.",
    "For ekstra cremethed: Brug fløde i stedet for mælk til persillesovsen - det giver ekstra cremet konsistens.",
    "For perfekt præsentation: Server stegt flæsk med persillesovs og kogte kartofler med frisk persille - det ser imponerende ud!",
    "For bedre tekstur: Steg flæsket kort og server det varmt - det giver bedre tekstur.",
    "Stegt flæsk med persillesovs er perfekt til hverdagen, men også elegant nok til særlige lejligheder - en sand dansk klassiker!"
  ],
  "nutrition": {
    "energy": "1850 kJ / 442 kcal",
    "fat": "32g",
    "saturatedFat": "16g",
    "carbs": "18g",
    "sugar": "5g",
    "fiber": "1g",
    "protein": "22g",
    "salt": "2.0g"
  },
  "datePublished": "2025-01-15T10:00:00+01:00",
  "dateModified": "2025-01-15T10:00:00+01:00"
}
