{
  "slug": "stegt-flaesk-med-persillesovs",
  "id": "501",
  "title": "Stegt Flæsk med Persillesovs",
  "category": "Kød",
  "time": "45 min",
  "prepTime": "15 min",
  "cookTime": "30 min",
  "difficulty": "Let",
  "excerpt": "Klassisk dansk stegt flæsk med persillesovs - sprødt stegt flæsk med cremet persillesovs og kartofler. Den perfekte hverdagsret der smager langt bedre end fra restauranten. Autentisk dansk hjemmekøkken på sit bedste! Server med kogte kartofler og persillesovs.",
  "description": "Klassisk dansk stegt flæsk med persillesovs - sprødt stegt flæsk med cremet persillesovs og kartofler. Den perfekte hverdagsret der smager langt bedre end fra restauranten. Autentisk dansk hjemmekøkken på sit bedste! Server med kogte kartofler og persillesovs. Denne opskrift giver dig den autentiske danske klassiker med sprødt stegt flæsk, cremet persillesovs og perfekt tilberedte kartofler. Perfekt til hverdagen eller særlige lejligheder!",
  "ingredients": [
    "Til stegt flæsk:",
    "500g flæskesvær (skåret i skiver, ca. 1 cm tykke)",
    "1 tsk salt",
    "1/2 tsk sort peber",
    "2 spsk olie til stegning",
    "",
    "Til persillesovs:",
    "50g smør",
    "3 spsk mel",
    "500ml mælk",
    "1 stor bundt frisk persille, finthakket",
    "1 tsk salt",
    "1/2 tsk sort peber",
    "1/4 tsk muskatnød (valgfrit)",
    "",
    "Til servering:",
    "Kogte kartofler",
    "Ekstra frisk persille til pynt"
  ],
  "instructions": [
    "FORBEREDELSE (15 min)",
    "Tør flæskesværene grundigt med køkkenrulle. Tip: Tørre svær giver bedre sprødhed.",
    "Dryss flæskesværene med salt og peber på begge sider. Tip: Salt og peber giver flæsket smag.",
    "Hak persillen meget fint. Tip: Fint hakket persille giver bedre smag og fordeling i sovsen.",
    "Forbered kartoflerne: Skræl og kog dem i saltet vand i 15-20 minutter, eller til de er møre. Tip: Kog kartoflerne mens flæsket steges.",
    "Varm mælken i en lille gryde eller i mikrobølgeovnen. Tip: Varm mælk giver bedre konsistens i sovsen.",
    "",
    "TILBEREDNING (30 min)",
    "Varm olie i en stor pande over medium-høj varme. Tip: Brug en pande med tyk bund - det giver bedre varmefordeling.",
    "Tilføj flæskesværene til panden og steg dem i 8-10 minutter på hver side, eller til de er gyldenbrune og sprøde. Tip: Rør ikke for meget - lad flæsket få en gylden skorpe.",
    "Tjek at flæsket er sprødt ved at trykke på det - det skal være hårdt og knasende. Tip: Flæsket skal være sprødt, men ikke brændt.",
    "Tag flæsket ud af panden og læg det på en tallerken med køkkenrulle for at fjerne overskydende fedt. Tip: Dæk flæsket løst med folie for at holde det varmt.",
    "Mens flæsket steger, lav persillesovsen: Smelt smør i en gryde over medium varme. Tip: Brug en gryde med tyk bund - det giver bedre varmefordeling.",
    "Tilføj mel og rør i 1-2 minutter, eller til det er en jævn masse (roux). Tip: Rør jævnt - melen skal ikke brune.",
    "Tilføj varm mælk lidt ad gangen, mens du rører jævnt. Tip: Rør hele tiden - det forhindrer klumper.",
    "Bring saucen i kog, derefter sænk varmen og lad den simre i 3-5 minutter, eller til den er tyk og cremet. Tip: Rør jævnt - saucen skal ikke brænde på.",
    "Tilføj hakket persille, salt, peber og muskatnød (hvis brugt). Tip: Rør godt - persillen skal være jævnt fordelt.",
    "Smag til med salt og peber. Tip: Smag jævnt - det skal være perfekt balanceret.",
    "Lad saucen simre i 2-3 minutter mere, eller til den er tyk og cremet. Tip: Rør jævnt - saucen skal ikke brænde på.",
    "",
    "SAMMENSAETNING (5 min)",
    "Server stegt flæsk straks på varme tallerkener med kogte kartofler og persillesovs.",
    "Hæld persillesovsen over flæsket eller server den ved siden af.",
    "Top med ekstra frisk hakket persille for ekstra smag og farve.",
    "Tip: Stegt flæsk med persillesovs smager bedst når det er varmt og lige kommet ud af panden!",
    "",
    "PRO TIPS",
    "For bedste resultat: Køb flæskesvær med tyk svær - det giver bedre sprødhed.",
    "For perfekt sprødhed: Tør sværene grundigt før stegning - det er afgørende for sprødhed.",
    "For jævn stegning: Steg flæsket i små portioner - det giver bedre farve og sprødhed.",
    "For bedre smag: Brug friske krydderier - de giver langt mere smag end gamle krydderier.",
    "For cremet sovs: Rør saucen hele tiden under kogning - det forhindrer klumper og brænding.",
    "For større portioner: Fordobbel opskriften og brug en større pande.",
    "Eksperimenter med smag: Tilføj krydderier som cayennepeber, chilipulver eller din yndlingskrydderiblanding til sovsen.",
    "For ekstra smag: Tilføj hakket hvidløg eller chives til sovsen.",
    "Stegt flæsk kan laves i forvejen og opbevares i køleskabet - genvarm det i ovnen ved 180°C i 10-15 minutter.",
    "For perfekt resultat: Brug friske ingredienser - det giver bedre smag.",
    "For vegetarisk version: Erstat flæsk med grillet aubergine eller champignoner.",
    "For laktosefri version: Brug laktosefri mælk og smør - det giver samme smag.",
    "For ekstra cremethed: Tilføj fløde sammen med mælken til sovsen.",
    "For krydret version: Tilføj cayennepeber, chilipulver eller din yndlingskrydderiblanding.",
    "Stegt flæsk kan fryses og genvarmes - perfekt til meal prep!",
    "For ekstra umami: Tilføj en skefuld Worcestershire sauce eller fiskesauce til sovsen (valgfrit).",
    "For perfekt præsentation: Pynt med hakket persille, chives eller din yndlingskrydderurt.",
    "Server med kogte kartofler, rødkål eller din yndlingsgrøntsag for den fulde oplevelse!",
    "For klassisk dansk smag: Brug traditionel persillesovs - det giver den autentiske danske smag."
  ],
  "nutrition": {
    "energy": "2250 kJ / 538 kcal",
    "fat": "38g",
    "saturatedFat": "16g",
    "carbs": "22g",
    "sugar": "6g",
    "fiber": "2g",
    "protein": "28g",
    "salt": "2.0g"
  },
  "datePublished": "2025-12-07T10:00:00+01:00",
  "dateModified": "2025-12-07T05:00:01.725Z"
}
