{
  "slug": "stollen-julebrod",
  "id": "509",
  "title": "Stollen - julebrød",
  "category": "Dessert",
  "time": "4 timer",
  "prepTime": "60 min",
  "cookTime": "45 min",
  "difficulty": "Mellem",
  "excerpt": "Autentisk tysk stollen - traditionelt julebrød med tørrede frugter, nødder og krydderier. Den perfekte julekage der smager langt bedre end købt. Perfekt til julefrokost eller som gave!",
  "description": "Autentisk tysk stollen - traditionelt julebrød med tørrede frugter, nødder og krydderier. Stollen er en klassisk tysk julekage der har været bager i århundreder. Denne opskrift giver dig den perfekte stollen med saftige rosiner, søde tørrede abrikoser, nødder og en varm krydret smag. Den perfekte julekage der smager langt bedre end købt. Perfekt til julefrokost, juleaften eller som gave til venner og familie!",
  "ingredients": [
    "Til dejen:",
    "500g hvedemel",
    "10g salt",
    "7g tørgær (eller 20g frisk gær)",
    "250ml lunkent mælk",
    "100g smør, blødt",
    "80g sukker",
    "1 æg",
    "1 tsk vaniljeekstrakt",
    "1 tsk kanel",
    "1/2 tsk nelliker, malet",
    "1/2 tsk kardemomme, malet",
    "1/2 tsk muskatnød, revet",
    "100g smør, smeltet (til pensling)",
    "",
    "Til fyldet:",
    "200g rosiner",
    "100g tørrede abrikoser, hakket",
    "50g tørrede kransebær (valgfrit)",
    "100g mandler, grofthakket",
    "50g kandiseret appelsinskal",
    "50g kandiseret citronskal",
    "100ml rom eller appelsinlikør (til indblødning)",
    "",
    "Til glasur:",
    "100g flormelis",
    "2-3 spsk mælk eller vand",
    "1/2 tsk vaniljeekstrakt",
    "",
    "Til servering:",
    "Flormelis til drysning"
  ],
  "instructions": [
    "FORBEREDELSE (30 min)",
    "Indblød tørrede frugter: I en skål, bland rosiner, tørrede abrikoser og kransebær med rom eller appelsinlikør. Lad det stå i mindst 30 minutter (eller natten over for bedste smag). Tip: Jo længere de står, jo mere smag får de.",
    "I en stor skål, opløs gæren i den lunkne mælk. Lad det stå i 5 minutter, eller til gæren begynder at skumme. Tip: Mælken skal være lunkent (ca. 37°C) - for varmt dræber gæren, for koldt aktiverer den ikke.",
    "Tilføj blødt smør, sukker, æg, vaniljeekstrakt og alle krydderier (kanel, nelliker, kardemomme, muskatnød) til gærblandingen. Rør godt sammen. Tip: Krydderierne giver den autentiske stollen-smag.",
    "I en anden stor skål, bland mel og salt. Lav en brønd i midten.",
    "Hæld væskeblandingen i melbrønden og rør forsigtigt sammen med en træske eller din hånd, til dejen begynder at samle sig. Tip: Rør først med en ske, derefter med hænderne.",
    "Ælt dejen på et meldrysset bord i 8-10 minutter, eller til den er glat, elastisk og ikke klæber til hænderne. Tip: Ælt godt - det udvikler gluten og giver bedre tekstur.",
    "Tilføj nu de indblødte frugter (dræn dem først for overskydende væske), mandler, kandiseret appelsinskal og citronskal til dejen. Ælt forsigtigt, indtil alt er jævnt fordelt. Tip: Ælt forsigtigt - frugterne skal ikke blive moset.",
    "Form dejen til en kugle og læg den i en olieret skål. Dæk med film eller et fugtigt køkkenhåndklæde. Tip: Olien forhindrer dejen i at klæbe til skålen.",
    "Lad dejen hæve på et varmt sted i 1-1,5 time, eller til den er dobbelt så stor. Tip: Sæt den på et varmt sted (ved ovnen eller i solen) - det fremskynder hævningen.",
    "",
    "TILBEREDNING (45 min)",
    "Efter hævning, tryk luften ud af dejen og ælt den kort igen. Tip: Dette kaldes 'punching down' - det forbedrer teksturen.",
    "Rul dejen ud på et meldrysset bord til en oval form (ca. 30x20 cm). Tip: Rul dejen jævnt - den skal være ca. 2 cm tyk.",
    "Fold den ene side af dejen over mod midten (ca. 2/3 over), så den danner den klassiske stollen-form. Tip: Dette giver den karakteristiske stollen-form der ligner en vugge.",
    "Placer stollen på en bageplade beklædt med bagepapir. Tip: Brug en bageplade med kanter - stollen kan udvide sig lidt.",
    "Dæk stollen med film eller et fugtigt køkkenhåndklæde og lad den hæve i yderligere 30-45 minutter, eller til den er dobbelt så stor. Tip: Den skal være luftig og blød.",
    "Forvarm ovnen til 180°C (almindelig ovn) eller 160°C (varmluft).",
    "Bag stollen i den forvarmede ovn i 40-45 minutter, eller til den er gyldenbrun og en tandpind kommer ren ud. Tip: Tjek den efter 40 minutter - den kan være færdig før tid.",
    "Mens stollen bages, smelt de 100g smør til pensling.",
    "Tag stollen ud af ovnen og pensl den straks med det smeltede smør mens den stadig er varm. Tip: Dette gør skorpen blød og lækker.",
    "Lad stollen køle helt af på en kølerack.",
    "",
    "GLASUR (10 min)",
    "Mens stollen køler, lav glasuren: Bland flormelis, mælk eller vand og vaniljeekstrakt i en lille skål. Rør til det er en jævn, tyk glasur. Tip: Tilføj væske lidt ad gangen - glasuren skal være tyk, men hældbar.",
    "Når stollen er helt kølet af, smør eller drys glasuren over toppen. Tip: Glasuren hænger bedre fast når stollen er kold.",
    "Drys ekstra flormelis over stollen for den klassiske jule-look. Tip: Dette giver den autentiske stollen-præsentation.",
    "",
    "SAMMENSAETNING (5 min)",
    "Arranger den færdige stollen på en serveringsplade eller skær den i skiver.",
    "Server med kaffe, te eller gløg.",
    "Opbevar resten i en lufttæt beholder - stollen holder sig friske i op til 2-3 uger!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug god kvalitet mel - det giver bedre tekstur og smag.",
    "For luftigere stollen: Lad dejen hæve længere - jo længere hævning, jo luftigere brød.",
    "For perfekt smag: Indblød frugterne natten over - det giver meget mere smag.",
    "For ekstra smag: Tilføj flere krydderier eller brug forskellige tørrede frugter efter smag.",
    "For perfekt form: Fold dejen korrekt - det giver den klassiske stollen-form.",
    "Stollen kan laves flere uger før jul og opbevares i en lufttæt beholder - den holder sig friske i op til 2-3 uger.",
    "For større portioner: Fordobbel opskriften og brug flere bageplader.",
    "Eksperimenter med smag: Tilføj pistacier, hasselnødder eller andre nødder efter smag.",
    "For glutenfri version: Brug glutenfrit mel i stedet for hvedemel.",
    "Stollen kan også fryses - frys den efter bagning, derefter optø og varm den i ovnen.",
    "For ekstra sødme: Tilføj mere sukker til dejen eller drys ekstra flormelis over glasuren.",
    "For cremet tekstur: Brug hel mælk i stedet for skummetmælk - det giver bedre smag.",
    "For perfekt konsistens: Ælt dejen godt - den skal være glat og elastisk.",
    "Server stollen lunkent eller kold - begge dele smager fantastisk!",
    "Stollen smager bedst efter et par dage - smagen udvikler sig over tid."
  ],
  "nutrition": {
    "energy": "2100 kJ / 502 kcal",
    "fat": "22g",
    "saturatedFat": "13g",
    "carbs": "68g",
    "sugar": "38g",
    "fiber": "3g",
    "protein": "10g",
    "salt": "0.9g"
  },
  "datePublished": "2025-12-07T10:00:00+01:00",
  "dateModified": "2025-12-07T05:00:01.725Z"
}
