{
  "slug": "stracciatella-espresso-frappe",
  "id": "649",
  "title": "Stracciatella Espresso Frappé",
  "category": "Dessert",
  "time": "5 min",
  "prepTime": "5 min",
  "cookTime": "0 min",
  "difficulty": "Let",
  "excerpt": "Friskrørt stracciatella is shaket med økologisk mælk og kaffe, pyntet med økologisk flødeskum. Den perfekte kombination af kaffe, vanilje og chokolade.",
  "description": "Friskrørt stracciatella is shaket med økologisk mælk og kaffe, pyntet med økologisk flødeskum. Denne opskrift giver dig en cremet og aromatisk stracciatella espresso frappé med perfekt balance mellem kaffe, vanilje og chokoladestykker. Perfekt til en lækker dessert eller en kaffe-forfriskning.",
  "ingredients": [
    "Til frappéen:",
    "4 kugler stracciatella is (ca. 200g)",
    "200ml økologisk mælk",
    "1 shot espresso eller 50ml stærk kaffe, afkølet",
    "",
    "Til servering:",
    "Økologisk flødeskum eller pisket fløde",
    "Kakaopulver til drysning (valgfrit)",
    "Chokoladestykker eller chokoladechips (valgfrit)"
  ],
  "instructions": [
    "FORBEREDELSE (2 min)",
    "Tag stracciatella isen ud af fryseren 5-10 minutter før, så den bliver lidt blødere. Tip: Isen skal være blød nok til at blende, men ikke smeltet.",
    "Brew espresso eller lav stærk kaffe og lad den køle af. Tip: Kaffen skal være kold eller stuetemperatur før den blandes med isen.",
    "Mål alle ingredienser og have dem klar. Dette gør det lettere når du laver frappéen.",
    "Forbered flødeskum til pynt. Tip: Forberedelse gør det nemmere at servere hurtigt.",
    "",
    "TILBEREDNING (2 min)",
    "I en blender eller food processor, tilføj stracciatella is, mælk og afkølet espresso/kaffe. Tip: Brug en kraftig blender - det giver glattere konsistens.",
    "Blend i 30-60 sekunder, eller indtil frappéen er glat og cremet uden store stykker. Tip: Blend grundigt - frappéen skal være jævn og cremet med balanceret kaffe-, vanilje- og chokoladesmag.",
    "Smag til frappéen og juster med mere kaffe eller mælk efter behov. Tip: Smag til jævnt - frappéen skal have balanceret smag mellem kaffe, vanilje og chokolade.",
    "",
    "SAMMENSAETNING (1 min)",
    "Hæld frappéen i et højt glas. Tip: Brug et højt glas - det giver bedre præsentation.",
    "Top med økologisk flødeskum eller pisket fløde. Tip: Flødeskum giver ekstra cremethed og præsentation.",
    "Drys med kakaopulver hvis ønsket. Tip: Kakaopulver giver ekstra chokoladesmag og præsentation.",
    "Tilføj chokoladestykker eller chokoladechips hvis ønsket. Tip: Chokoladestykker giver ekstra tekstur og smag.",
    "Server straks med et sugerør. Tip: Stracciatella espresso frappé smager bedst når den er lige lavet - den kan blive tyndere hvis den står for længe."
  ],
  "nutrition": {
    "energy": "1350 kJ / 323 kcal",
    "fat": "15g",
    "saturatedFat": "9g",
    "carbs": "39g",
    "sugar": "36g",
    "fiber": "1g",
    "protein": "7g",
    "salt": "0.2g"
  },
  "datePublished": "2025-01-15T10:00:00+01:00",
  "dateModified": "2025-01-15T10:00:00+01:00"
}
