{
  "slug": "sund-morgenmad-med-aeg-og-avocado",
  "id": "602",
  "title": "Sund Morgenmad med Æg og Avocado",
  "category": "Morgenmad",
  "time": "15 min",
  "prepTime": "5 min",
  "cookTime": "10 min",
  "difficulty": "Let",
  "excerpt": "Nærende og mættende morgenmad med blødkogte æg, cremet avocado og knasende brød. Den perfekte sunde start på dagen med protein, sunde fedtstoffer og fiber. Denne opskrift giver dig den perfekte balance mellem smag og næring til en energifyldt dag.",
  "description": "Nærende og mættende morgenmad med blødkogte æg, cremet avocado og knasende brød. Den perfekte sunde start på dagen med protein, sunde fedtstoffer og fiber. Denne opskrift giver dig den perfekte balance mellem smag og næring til en energifyldt dag. Perfekt til hverdagen eller weekenden når du vil have noget lækkert og sundt. Server med frisk peber og en dråbe olivenolie for den fulde oplevelse!",
  "ingredients": [
    "Til morgenmaden:",
    "2 store æg",
    "1 moden avocado",
    "2 skiver groft brød (rugbrød eller surdejsbrød)",
    "1 spsk olivenolie",
    "1/2 citron, presset",
    "Salt og sort peber",
    "Rød peberflager (valgfrit)",
    "",
    "Til servering:",
    "Frisk persille eller koriander, hakket",
    "Cherrytomater, halveret (valgfrit)",
    "Ekstra olivenolie"
  ],
  "instructions": [
    "FORBEREDELSE (5 min)",
    "Kog vand i en lille gryde. Tip: Brug æg ved stuetemperatur for bedre resultat.",
    "Skær avocadoen i halve og fjern stenen. Tip: Brug en skarp kniv - avocado skal være moden.",
    "Rist brødet i en brødrister eller i en pande. Tip: Ristet brød giver bedre tekstur.",
    "Forbered cherrytomater hvis du bruger dem. Tip: Halverede tomater giver farve og smag.",
    "",
    "TILBEREDNING (10 min)",
    "Kog æggene i det kogende vand i 6-7 minutter for bløde æg (soft-boiled). Tip: 6 minutter giver flydende blomme, 7 minutter giver cremet blomme.",
    "Efter kogning, læg æggene i koldt vand i 1-2 minutter for at stoppe kogningen. Tip: Koldt vand gør det lettere at skrælle.",
    "Mens æggene koger, mos avocadoen med en gaffel i en skål. Tip: Groft mos giver bedre tekstur end glat puré.",
    "Tilføj citronsaft, olivenolie, salt og peber til avocadoen. Tip: Citron forhindrer avocado i at blive brun.",
    "Rør godt sammen. Tip: Avocado skal være cremet men ikke for blød.",
    "Smør den ristede brød med avocado-mosen. Tip: Brug bagsiden af en ske til at sprede jævnt.",
    "Skræl æggene forsigtigt og skær dem i halve. Tip: Brug en skarp kniv og vær forsigtig - bløde æg er skrøbelige.",
    "Læg ægget på toppen af brødet med avocado. Tip: Æg skal ligge pænt på toppen.",
    "",
    "SAMMENSAETNING (5 min)",
    "Dryss salt og peber over ægget. Tip: Salt og peber giver smag.",
    "Dryss rød peberflager over hvis du bruger dem. Tip: Peberflager giver farve og smag.",
    "Top med frisk persille eller koriander. Tip: Friske krydderurter giver farve og smag.",
    "Dryp lidt ekstra olivenolie over hvis ønsket. Tip: Olivenolie giver glans og smag.",
    "Server straks med cherrytomater ved siden af. Tip: Sund morgenmad smager bedst når den er frisk og lige lavet!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug moden avocado - den er cremet og nem at mos.",
    "For perfekt æg: Kog æggene i 6 minutter for flydende blomme, 7 minutter for cremet blomme.",
    "For at undgå brun avocado: Tilføj citronsaft med det samme - det forhindrer oxidation.",
    "For bedre smag: Brug groft brød - det giver bedre tekstur end hvidt brød.",
    "For jævn stegning: Rist brødet jævnt - det giver bedre tekstur.",
    "For større portioner: Fordobbel opskriften og brug flere æg og avocadoer.",
    "Eksperimenter med smag: Tilføj hakket hvidløg, chili eller dine yndlingskrydderier til avocadoen.",
    "For ekstra smag: Tilføj hakket rødløg eller cherrytomater til avocadoen.",
    "Sund morgenmad kan forberedes delvist i forvejen - perfekt til meal prep!",
    "For perfekt resultat: Brug friske ingredienser - det giver bedre smag.",
    "For vegetarisk version: Opskriften er allerede vegetarisk - perfekt til alle!",
    "For ekstra protein: Tilføj en ekstra æg eller håndfuld nødder.",
    "For krydret version: Tilføj cayennepeber, chilipulver eller din yndlingskrydderiblanding.",
    "Sund morgenmad kan også laves med pocherede æg - perfekt til variation!",
    "Server med frisk peber og en dråbe olivenolie for den fulde oplevelse!"
  ],
  "nutrition": {
    "energy": "1850 kJ / 442 kcal",
    "fat": "28g",
    "saturatedFat": "5g",
    "carbs": "28g",
    "sugar": "3g",
    "fiber": "12g",
    "protein": "18g",
    "salt": "1.1g"
  },
  "datePublished": "2025-01-15T10:00:00+01:00",
  "dateModified": "2025-01-15T10:00:00+01:00"
}
