{
  "slug": "sund-budget-linser-curry",
  "id": "405",
  "title": "Sund Budget Linser Curry",
  "category": "Hurtigt",
  "time": "35 min",
  "prepTime": "10 min",
  "cookTime": "25 min",
  "difficulty": "Let",
  "excerpt": "Nærende og smagfuld linser curry med grøntsager og krydderier. Perfekt sund budgetvenlig ret med masser af protein og fiber. Klar på under 35 minutter - perfekt til hverdagen!",
  "description": "Nærende og smagfuld linser curry med grøntsager og krydderier. Perfekt sund budgetvenlig ret med masser af protein og fiber. Klar på under 35 minutter - perfekt til hverdagen! Denne opskrift giver dig en mættende og sund ret der er både billig og nem at lave. Linser er en fantastisk kilde til protein, fiber og jern, og smager fantastisk i denne krydrede curry. Server med ris, naan eller alene som en nærende hovedret.",
  "ingredients": [
    "2 spsk olivenolie eller rapsolie",
    "1 løg, finthakket",
    "3 fed hvidløg, finthakkede",
    "1 stk ingefær (ca. 2 cm), fintrevet",
    "1 tsk spidskommen",
    "1 tsk koriander",
    "1 tsk gurkemeje",
    "1/2 tsk cayennepeber (valgfrit, for ekstra styrke)",
    "1/2 tsk kanel",
    "400g hakkede tomater (dåse)",
    "200g røde linser, skyllet",
    "500ml grøntsagsbouillon eller vand",
    "1 stk gulerod, skrællet og skåret i tern",
    "1 stk squash eller courgette, skåret i tern (valgfrit)",
    "1 tsk salt",
    "1/2 tsk sort peber",
    "1 spsk citronsaft",
    "2 spsk frisk koriander, hakket (valgfrit)",
    "",
    "Til servering:",
    "Ris (basmati eller jasmin)",
    "Naan brød (valgfrit)",
    "Yoghurt eller creme fraiche (valgfrit)",
    "Frisk koriander",
    "Citronbåde"
  ],
  "instructions": [
    "FORBEREDELSE (10 min)",
    "Skyl linserne grundigt under koldt vand i en sigte. Tip: Skyl linserne godt - det fjerner støv og gør dem lettere at koge.",
    "Hak løg, hvidløg og ingefær fint. Tip: Brug en food processor hvis du har en - det går hurtigere.",
    "Skræl og skær gulerod i små tern (ca. 1 cm). Tip: Jo mindre ternene er, jo hurtigere koger de.",
    "Skær squash eller courgette i tern hvis du bruger det. Tip: Brug den grøntsag du har - det gør retten mere varieret.",
    "Forbered alle krydderier i en lille skål. Tip: Det gør det lettere at tilføje dem samtidigt.",
    "",
    "TILBEREDNING (25 min)",
    "Varm olien i en stor gryde over medium varme. Tip: Brug en stor gryde - linserne udvider sig når de koger.",
    "Tilføj løg og steg i 3-4 minutter, eller til løget er blødt og gennemsigtigt. Tip: Rør jævnligt for at forhindre brænding.",
    "Tilføj hvidløg og ingefær og steg i 1 minut, eller til du kan lugte dem. Tip: Pas på de ikke brænder - de bliver hurtigt bitre.",
    "Tilføj alle krydderier (spidskommen, koriander, gurkemeje, cayennepeber og kanel) og rør i 30 sekunder, eller til de dufter. Tip: Dette aktiverer krydderierne og giver mere smag.",
    "Tilføj hakkede tomater og rør godt. Tip: Tomaterne skal dække bunden af gryden.",
    "Tilføj linserne og rør godt, så de er dækket af tomat-blandingen. Tip: Dette forhindrer linserne i at klumpe sammen.",
    "Tilføj bouillon eller vand og bring i kog. Tip: Brug grøntsagsbouillon hvis du har - det giver mere smag.",
    "Når det koger, sæt låget på og reducer varmen til medium-lav. Tip: Lad det simre - ikke koge hårdt.",
    "Kog i 15 minutter, eller til linserne er næsten møre. Tip: Rør jævnligt for at forhindre at det brænder på.",
    "Tilføj gulerod og squash (hvis brugt) og kog i yderligere 8-10 minutter, eller til grøntsagerne er møre og linserne er helt møre. Tip: Test linserne - de skal være møre men ikke moset.",
    "Tilføj salt, peber og citronsaft og smag til. Tip: Citronsaft giver friskhed og balancerer smagen.",
    "Hvis currien er for tyk, tilføj lidt mere vand eller bouillon. Tip: Den skal være cremet men ikke for tynd.",
    "Tag gryden af varmen og rør frisk koriander ind (hvis brugt). Tip: Koriander giver frisk smag og farve.",
    "",
    "SAMMENSAETNING (2 min)",
    "Server currien direkte fra gryden i varme skåle. Tip: Brug flotte skåle - præsentation er vigtig!",
    "Top med frisk koriander og citronbåde. Tip: Dette giver farve og friskhed.",
    "Server med ris, naan eller alene. Tip: Ris er klassisk, men naan er også lækkert.",
    "Server med yoghurt eller creme fraiche hvis ønsket. Tip: Dette køler ned hvis currien er for stærk.",
    "Server straks mens den stadig er varm! Tip: Curry smager bedst når den er lige kommet ud af gryden.",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug røde linser - de koger hurtigere og bliver mere cremede end grønne linser.",
    "For perfekt konsistens: Kog linserne til de er møre men ikke moset - de skal have lidt bid i sig.",
    "For mere smag: Rist krydderierne i 30 sekunder før du tilføjer tomater - det aktiverer smagen.",
    "For bedre tekstur: Brug hakkede tomater i stedet for hele tomater - det giver bedre konsistens.",
    "For ekstra smag: Tilføj en spsk kokosmælk i slutningen - det giver cremethed og smag.",
    "For større portioner: Fordobbel opskriften og brug en større gryde.",
    "Eksperimenter med grøntsager: Tilføj spinat, blomkål eller broccoli i de sidste 5 minutter.",
    "For ekstra protein: Tilføj kikærter eller tofu sammen med linserne.",
    "Curry kan laves dagen før og smager endda bedre næste dag - perfekt til meal prep!",
    "For perfekt resultat: Brug friske krydderier - det giver bedre smag.",
    "For glutenfri version: Server med ris i stedet for naan - retten er allerede glutenfri.",
    "For ekstra smag: Server med mango chutney eller lime pickles.",
    "Curry kan også fryses - perfekt til meal prep og hurtige måltider.",
    "For bedre præsentation: Brug farverige grøntsager og arranger dem pænt i skålen.",
    "For perfekt smag: Lad currien hvile i 5-10 minutter efter tilberedning - det giver bedre smag.",
    "For ekstra næring: Tilføj spinat eller grønkål i de sidste 2 minutter - det giver ekstra vitaminer."
  ],
  "nutrition": {
    "energy": "1850 kJ / 442 kcal",
    "fat": "12g",
    "saturatedFat": "2g",
    "carbs": "58g",
    "sugar": "8g",
    "fiber": "18g",
    "protein": "22g",
    "salt": "1.2g"
  },
  "datePublished": "2025-12-07T10:00:00+01:00",
  "dateModified": "2025-12-07T05:00:01.725Z"
}
