{
  "slug": "sund-budget-pasta",
  "id": "213",
  "title": "Sund Budget Pasta",
  "category": "Pasta",
  "time": "30 min",
  "prepTime": "10 min",
  "cookTime": "20 min",
  "difficulty": "Let",
  "excerpt": "Sund og budgetvenlig pasta med masser af grøntsager og en lækker tomatbaseret sauce. Perfekt til hverdagen - både sund, mættende og billig at lave. Denne opskrift giver dig en lækker ret der ikke koster det store, men smager fantastisk!",
  "description": "Sund og budgetvenlig pasta med masser af grøntsager og en lækker tomatbaseret sauce. Perfekt til hverdagen - både sund, mættende og billig at lave. Denne opskrift giver dig en lækker ret der ikke koster det store, men smager fantastisk! Fyldt med fiber, vitaminer og protein, men uden at tømme lommebogen. Perfekt til studerende, familier eller alle der vil spise sundt på budget.",
  "ingredients": [
    "Til pastaen:",
    "400g pasta (spaghetti, penne eller din favorit)",
    "1 tsk salt til kogevandet",
    "",
    "Til saucen:",
    "1 løg, finthakket",
    "2 fed hvidløg, finthakket",
    "1 rød peberfrugt, skåret i tern",
    "1 courgette, skåret i tern",
    "2 store tomater, hakket",
    "1 dåse hakkede tomater (400g)",
    "1 tsk tørret oregano",
    "1 tsk tørret basilikum",
    "1/2 tsk paprika",
    "2 spsk olivenolie",
    "Salt og sort peber",
    "",
    "Til servering:",
    "Frisk basilikum eller persille (valgfrit)",
    "Parmesan eller grana padano, revet (valgfrit)",
    "Olivenolie til dryp"
  ],
  "instructions": [
    "FORBEREDELSE (10 min)",
    "Bring en stor gryde med rigeligt saltet vand i kog til pastaen. Tip: Brug mindst 4-5 liter vand til 400g pasta.",
    "Hak løg og hvidløg fint. Tip: Fint hakket giver bedre smag i saucen.",
    "Skær peberfrugt og courgette i tern (ca. 1-2 cm). Tip: Lige store tern giver jævn tilberedning.",
    "Hak tomaterne groft. Tip: Friske tomater giver ekstra smag, men dåsetomaterne er også fint.",
    "Forvarm en stor pande på medium varme. Tip: Panden skal være varm når grøntsagerne skal steges.",
    "",
    "TILBEREDNING (20 min)",
    "Tilføj olivenolie til den varme pande. Steg løg i 3-4 minutter, eller til det er blødt og gennemsigtigt. Tip: Rør jævnligt - løget skal ikke brænde.",
    "Tilføj hvidløg og steg i 1 minut, eller til det er duftende. Tip: Hvidløg brænder let - pas på!",
    "Tilføj peberfrugt og steg i 4-5 minutter, eller til den begynder at blive blød. Tip: Peberfrugten skal stadig have lidt bid.",
    "Tilføj courgette og steg i 3-4 minutter, eller til den er let stegt. Tip: Courgette skal ikke blive for blød.",
    "Tilføj de friske tomater og steg i 2 minutter, eller til de begynder at falde fra hinanden. Tip: Dette frigiver deres smag.",
    "Tilføj dåsetomaterne, oregano, basilikum og paprika. Rør godt sammen. Tip: Dåsetomater giver cremethed og smag.",
    "Bring saucen til kog, derefter sænk varmen til lav og lad den simre i 8-10 minutter, eller til den er tykket og smagfuld. Tip: Simring giver bedre smag.",
    "Smag til med salt og peber. Tip: Juster smagen efter behov.",
    "",
    "Kog pastaen:",
    "Når vandet koger, tilføj pastaen og rør let. Tip: Dette forhindrer at pastaen klistrer sammen.",
    "Kog pastaen efter pakkens anvisning, eller til den er al dente (fast men ikke hård). Tip: Al dente pasta smager bedre og er sundere.",
    "Gem 1 dl pastavand før du dræner pastaen. Tip: Pastavandet gør saucen cremet.",
    "Dræn pastaen og tilføj den direkte til saucen i panden. Tip: Varm pasta blander bedre med saucen.",
    "Bland pastaen godt med saucen. Tilføj lidt pastavand hvis saucen er for tyk. Tip: Pastavandet giver den perfekte konsistens.",
    "",
    "SAMMENSAETNING (5 min)",
    "Server pastaen i varme tallerkener.",
    "Top med revet parmesan hvis ønsket. Tip: Parmesan giver ekstra smag, men er ikke nødvendigt.",
    "Dryp med friske krydderurter og lidt olivenolie.",
    "Server straks mens alt stadig er varmt!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug friske grøntsager - de giver bedre smag og tekstur.",
    "For ekstra protein: Tilføj kikærter, linser eller tofu til saucen - billigt og sundt!",
    "For ekstra smag: Tilføj en splash hvidvin eller balsamicoeddike til saucen under simring.",
    "For mere fylde: Tilføj svampe, aubergine eller squash til saucen - alle budgetvenlige grøntsager.",
    "For krydret smag: Tilføj chili, cayennepeber eller rød peberflager til saucen.",
    "For vegetarisk protein: Tilføj kogte linser eller kikærter - billigt og mættende.",
    "For større portioner: Fordobbel opskriften og brug en større pande.",
    "For meal prep: Lav ekstra og opbevar i køleskabet i op til 3 dage. Opvarm på pande eller i mikroovn.",
    "For ekstra fiber: Brug fuldkornspasta i stedet for almindelig pasta.",
    "For glutenfri version: Brug glutenfri pasta - opskriften fungerer perfekt med alle pastatyper.",
    "For billigere version: Brug kun dåsetomater og spring de friske tomater over.",
    "For ekstra luksus: Tilføj oliven, capers eller fetaost til servering.",
    "For børnevenlig version: Hak grøntsagerne mindre og brug mindre krydderi.",
    "Pastaen kan fryses: Opbevar i lufttæt beholder i fryseren i op til 3 måneder. Opvarm på pande med lidt vand."
  ],
  "nutrition": {
    "energy": "1850 kJ / 442 kcal",
    "fat": "12g",
    "saturatedFat": "2g",
    "carbs": "68g",
    "sugar": "8g",
    "fiber": "6g",
    "protein": "14g",
    "salt": "0.8g"
  }
}


