{
  "slug": "sund-budget-curry",
  "id": "406",
  "title": "Sund Budget Curry",
  "category": "Vegetarisk",
  "time": "45 min",
  "prepTime": "15 min",
  "cookTime": "30 min",
  "difficulty": "Nem",
  "excerpt": "Sund og budgetvenlig curry med linser og grøntsager. Fyldt med protein, fiber og smag - perfekt til hverdagen. Nem at lave, billig og mættende. Perfekt til hele familien!",
  "description": "Sund og budgetvenlig curry med linser og grøntsager. Fyldt med protein, fiber og smag - perfekt til hverdagen. Nem at lave, billig og mættende. Perfekt til hele familien! Denne opskrift giver dig en lækker, sund og budgetvenlig ret der er fuld af smag og næring. Med røde linser, grøntsager og aromatiske krydderier får du en mættende ret der smager fantastisk og er god for både pengepungen og kroppen. Perfekt til meal prep, hverdagsmåltider eller når du har gæster. Server med ris, naan eller bare alene - det smager fantastisk!",
  "ingredients": [
    "2 spsk olivenolie eller rapsolie",
    "1 stor løg, finthakket",
    "3 fed hvidløg, finthakkede",
    "1 stk ingefær (ca. 2 cm), revet eller finthakket",
    "2 spsk currypulver",
    "1 tsk spidskommen",
    "1 tsk korianderpulver",
    "1/2 tsk gurkemeje",
    "1/4 tsk cayennepeber (valgfrit)",
    "200g røde linser, tørrede",
    "400g hakkede tomater (dåse)",
    "400ml kokosmælk (dåse) eller 200ml kokosmælk + 200ml vand",
    "250ml vegetarisk bouillon eller vand",
    "1 tsk salt",
    "1/2 tsk sort peber",
    "1 tsk sukker eller honning (valgfrit)",
    "",
    "Til grøntsagerne:",
    "2 store gulerødder, skåret i skiver",
    "1 stor blomkål, skåret i buketter",
    "1 stor broccoli, skåret i buketter",
    "1 rød peberfrugt, skåret i strimler (valgfrit)",
    "200g spinat, friske blade (valgfrit)",
    "",
    "Til servering:",
    "Ris (basmati eller jasmin)",
    "Frisk koriander",
    "Limebåde",
    "Naan eller fladbrød (valgfrit)",
    "Yoghurt eller creme fraiche (valgfrit)"
  ],
  "instructions": [
    "FORBEREDELSE (15 min)",
    "Hak løg, hvidløg og ingefær fint. Tip: Brug en food processor for at spare tid - det skal være fint hakket.",
    "Skyl røde linser grundigt i koldt vand. Tip: Skyl linserne godt - det fjerner støv og giver bedre smag.",
    "Skræl og skær gulerødder i skiver. Tip: Skær dem i lige store stykker så de koger jævnt.",
    "Skær blomkål og broccoli i buketter. Tip: Brug både stængler og blomster - det er sundt og smager godt!",
    "Skær peberfrugt i strimler hvis du bruger den. Tip: Fjern kerner og hvide dele først.",
    "",
    "TILBEREDNING (30 min)",
    "Varm olivenolie i en stor gryde eller kasserolle over medium-høj varme. Tip: Brug en gryde med tyk bund - det giver bedre varmefordeling.",
    "Tilføj løg og steg i 3-4 minutter, eller til de er bløde og gennemsigtige. Tip: Rør jævnt - løgene skal ikke brune, men blive bløde.",
    "Tilføj hvidløg og ingefær og steg i 1 minut, eller til de er duftende. Tip: Hvidløg brænder let - pas på og rør hele tiden!",
    "Tilføj alle krydderierne (currypulver, spidskommen, korianderpulver, gurkemeje og cayennepeber hvis brugt) og rør godt. Tip: Rør godt - krydderierne skal være jævnt fordelt og dufte godt.",
    "Steg krydderierne med løgene i 1-2 minutter, eller til de er duftende. Tip: Dette aktiverer krydderierne og giver bedre smag.",
    "Tilføj gulerødder og steg i 2-3 minutter, eller til de begynder at blive bløde. Tip: Rør jævnt - gulerødderne skal være dækket med krydderier.",
    "Tilføj røde linser og rør godt. Tip: Rør godt - linserne skal være dækket med krydderier.",
    "Tilføj hakkede tomater, kokosmælk, vegetarisk bouillon (eller vand), salt, peber og sukker (hvis brugt). Tip: Rør godt - det skal være jævnt blandet.",
    "Bring currien i kog, derefter sænk varmen til medium og lad den simre i 10 minutter, eller til linserne begynder at blive bløde. Tip: Rør jævnt - currien skal ikke brænde på.",
    "Tilføj blomkål og broccoli og rør godt. Tip: Rør forsigtigt - grøntsagerne skal ikke blive moset.",
    "Lad currien simre i yderligere 10-15 minutter, eller til linserne er bløde og grøntsagerne er møre men stadig har lidt bid. Tip: Rør jævnt - currien skal ikke brænde på.",
    "Hvis du bruger peberfrugt, tilføj den nu og lad simre i 5 minutter. Tip: Peberfrugt skal være mør men stadig have lidt crunch.",
    "Hvis du bruger spinat, tilføj det de sidste 2 minutter og rør indtil det er sammenfaldet. Tip: Spinat koger hurtigt - pas på det ikke bliver for blødt.",
    "Smag til med salt, peber og krydderier. Tip: Smag jævnt - det skal være perfekt balanceret. Tilføj mere currypulver hvis du vil have det mere krydret.",
    "Hvis currien er for tyk, tilføj lidt mere bouillon eller vand. Tip: Currien skal være tyk men stadig have lidt sauce.",
    "",
    "SAMMENSAETNING (5 min)",
    "Server curry varm med ris, frisk koriander og limebåde. Tip: Server med naan eller fladbrød for ekstra mætning!",
    "Tip: Curry smager bedst når den er varm og lige kommet ud af gryden!",
    "Tip: Pynt med ekstra koriander, lime og yoghurt for ekstra smag og farve.",
    "",
    "PRO TIPS",
    "For bedste resultat: Simr currien i mindst 30 minutter - det giver bedre smag og tekstur.",
    "For perfekt smag: Brug friske krydderier og aktiver dem ved at stege dem - det giver bedre smag.",
    "For ekstra protein: Tilføj flere linser eller kikærter - det giver mere mættende ret.",
    "For ekstra krydret: Tilføj mere currypulver eller cayennepeber - pas på, det kan blive meget stærkt!",
    "For mildere smag: Brug mindre currypulver og undgå cayennepeber - perfekt til børn.",
    "For jævn stegning: Steg grøntsagerne jævnt - de skal være bløde men ikke brændt.",
    "For større portioner: Fordobbel opskriften og brug en større gryde.",
    "Eksperimenter med grøntsager: Tilføj squash, aubergine, kartofler eller din yndlingsgrøntsag.",
    "For ekstra umami: Tilføj sojasauce eller miso paste - det giver dybere smag.",
    "For cremet konsistens: Mos nogle af linserne med en gaffel før servering - det giver cremet tekstur.",
    "Curry kan laves i forvejen og opbevares i køleskabet i op til 3 dage - perfekt til meal prep!",
    "For perfekt resultat: Brug friske ingredienser - det giver bedre smag.",
    "For ekstra grøntsager: Tilføj majs, ærter eller din yndlingsgrøntsag de sidste 10 minutter.",
    "Curry kan også fryses - perfekt til meal prep og fremtidige måltider!",
    "For autentisk smag: Tilføj en dråbe limejuice eller eddike før servering - det balancerer smagen.",
    "Server med forskellige toppings: Frisk koriander, lime, yoghurt, nødder eller din yndlingskombination.",
    "For bedre tekstur: Tilføj kokosflager eller nødder til servering for ekstra crunch.",
    "For ekstra smag: Tilføj røget paprika eller liquid smoke for røget smag.",
    "For hurtigere tilberedning: Brug kogte linser i stedet for tørrede - det sparer 15 minutter.",
    "For bedre næring: Tilføj spinat, kale eller anden bladgrønt de sidste 2 minutter for ekstra vitaminer.",
    "For budgetvenlig version: Brug frosne grøntsager i stedet for friske - det er billigere og lige så sundt!",
    "For ekstra mætning: Server med ris, quinoa eller bulgur - det giver mere mættende måltid."
  ],
  "nutrition": {
    "energy": "1650 kJ / 395 kcal",
    "fat": "18g",
    "saturatedFat": "12g",
    "carbs": "42g",
    "sugar": "10g",
    "fiber": "15g",
    "protein": "18g",
    "salt": "1.4g"
  }
}

