{
  "slug": "sund-budget-linser-i-karry",
  "id": "307",
  "title": "Sund Budget Linser i Karry",
  "category": "Vegetarisk",
  "time": "40 min",
  "prepTime": "10 min",
  "cookTime": "30 min",
  "difficulty": "Let",
  "excerpt": "Sund og budgetvenlig linser i karry med grøntsager og aromatiske krydderier. Fuld af protein, fiber og smag - perfekt til hverdagen. Nem, mættende og koster kun få kroner per portion!",
  "description": "Sund og budgetvenlig linser i karry med grøntsager og aromatiske krydderier. Denne opskrift er både sund, mættende og meget billig at lave. Linser er en fantastisk kilde til protein og fiber, og kombineret med grøntsager og krydderier får du en lækker, nærende ret der smager fantastisk. Perfekt til hverdagen, meal prep eller når du har et stramt budget. Server med ris, naanbrød eller bare alene!",
  "ingredients": [
    "Til linserne:",
    "400g røde linser (tørrede)",
    "1 liter vand eller grøntsagsbouillon",
    "",
    "Til grøntsagerne:",
    "2 store løg, hakket",
    "3 fed hvidløg, finthakket",
    "1 stor gulerod, skåret i tern",
    "1 rød peber, skåret i strimler",
    "200g tomater, hakket (eller 1 dåse hakkede tomater)",
    "100g spinat eller anden grøn bladgrøntsag",
    "",
    "Til karrysauce:",
    "2 spsk karrypulver",
    "1 tsk gurkemeje",
    "1 tsk spidskommen",
    "1 tsk koriander",
    "1/2 tsk kanel",
    "1/4 tsk chili (efter smag)",
    "1 spsk tomatpuré",
    "400ml kokosmælk (light version for sundere valg)",
    "2 spsk olivenolie",
    "1 tsk salt",
    "1/2 tsk sort peber",
    "",
    "Til servering:",
    "Frisk koriander, hakket",
    "Citronsaft (valgfrit)",
    "Ris eller naanbrød (valgfrit)"
  ],
  "instructions": [
    "FORBEREDELSE (10 min)",
    "Skyl linserne grundigt under koldt vand, indtil vandet løber klart. Tip: Skylning fjerner støv og gør linserne lettere at fordøje.",
    "Hak løg og hvidløg fint. Skær gulerod i små tern (ca. 1 cm). Skær rød peber i strimler. Tip: Ensartet skæring giver jævn tilberedning.",
    "Hvis du bruger friske tomater, hak dem groft. Hvis du bruger spinat, skyl det grundigt. Tip: Friske ingredienser giver bedre smag.",
    "Bland alle krydderierne (karrypulver, gurkemeje, spidskommen, koriander, kanel, chili) i en lille skål. Tip: Blanding af krydderier giver dybere smag.",
    "",
    "TILBEREDNING (30 min)",
    "Varm olivenolie i en stor gryde over medium varme. Tip: Brug en gryde med tyk bund - det giver bedre varmefordeling.",
    "Tilføj løg og steg i 3-4 minutter, eller til de er bløde og gennemsigtige. Tip: Rør jævnt - løgene skal ikke brune.",
    "Tilføj hvidløg og steg i 1 minut, eller til det er duftende. Tip: Hvidløg brænder let - pas på at det ikke brænder på!",
    "Tilføj alle krydderierne og tomatpuré. Steg i 1-2 minutter, eller til krydderierne er duftende. Tip: Stegning af krydderier aktiverer deres smag.",
    "Tilføj gulerod og rød peber. Steg i 3-4 minutter, eller til de begynder at blive bløde. Tip: Rør jævnt - grøntsagerne skal være jævnt stegt.",
    "Tilføj linserne, vand/bouillon, tomater, salt og peber. Rør godt sammen. Tip: Rør jævnt - alle ingredienser skal være jævnt blandet.",
    "Bring til kog, derefter sænk varmen til lav og lad det simre i 20-25 minutter, eller til linserne er bløde og saucen er tyk. Tip: Rør jævnt - linserne skal ikke brænde på bunden.",
    "Tilføj kokosmælk og rør godt. Tip: Kokosmælk giver cremet konsistens - rør jævnt så den ikke skiller sig.",
    "Tilføj spinat og rør indtil det er sammenfaldet (ca. 2 minutter). Tip: Spinat tilføjes sidst så det ikke bliver for blødt.",
    "Smag til og juster krydderier efter behov. Tip: Smag til jævnt - smagen skal være balanceret.",
    "",
    "SAMMENSAETNING (5 min)",
    "Arranger linser i karry på tallerkener. Tip: Brug flotte tallerkener - præsentation er vigtig!",
    "Top med frisk hakket koriander. Tip: Koriander giver friskhed og farve.",
    "Dryp lidt citronsaft over hvis ønsket. Tip: Citronsaft giver ekstra friskhed og balance.",
    "Server med ris eller naanbrød hvis ønsket. Tip: Ris eller brød gør retten mere mættende.",
    "Tip: Linser i karry smager bedst når den er varm og lige kommet ud af gryden!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug røde linser - de koger hurtigere og bliver mere cremede end brune linser.",
    "For perfekt smag: Simr retten i mindst 20 minutter - det giver dybere smag og blødere linser.",
    "For cremet konsistens: Tilføj kokosmælk langsomt og rør jævnt - det forhindrer at den skiller sig.",
    "For bedre smag: Brug friske krydderier - de giver bedre smag end gamle krydderier.",
    "For jævn stegning: Steg grøntsagerne jævnt - de skal være bløde men ikke brændt.",
    "For større portioner: Fordobbel opskriften og brug en større gryde.",
    "Eksperimenter med smag: Tilføj andre grøntsager som zucchini, aubergine eller squash.",
    "For ekstra protein: Tilføj kikærter eller bønner til retten for ekstra protein og tekstur.",
    "Linser i karry kan laves i forvejen og opbevares i køleskabet i op til 4-5 dage - perfekt til meal prep!",
    "For perfekt resultat: Brug friske ingredienser - det giver bedre smag.",
    "For ekstra næring: Tilføj flere grøntsager som broccoli, blomkål eller grønne bønner.",
    "For ekstra smag: Tilføj en skefuld kokoscreme i stedet for kokosmælk for ekstra cremethed.",
    "Linser i karry kan også fryses - perfekt til meal prep og fremtidige måltider! Opbevar i fryseren i op til 3 måneder.",
    "For bedre tekstur: Brug forskellige typer linser - røde for cremethed, grønne for struktur.",
    "For ekstra umami: Tilføj en skefuld soyasauce eller miso til saucen for ekstra dybde.",
    "For perfekt servering: Server med frisk koriander og citronskive - det giver den fulde oplevelse!",
    "For ekstra friskhed: Tilføj frisk ingefær eller limeblade til retten for ekstra aroma.",
    "For bedre præsentation: Brug farverige garniture som koriander og citron - det giver en flot præsentation.",
    "Budget tip: Linser er meget billige og mættende - perfekt til at strække et budget!",
    "Sundheds tip: Linser er fulde af protein, fiber og jern - perfekt til en sund kost!"
  ],
  "nutrition": {
    "energy": "1800 kJ / 430 kcal",
    "fat": "12g",
    "saturatedFat": "6g",
    "carbs": "58g",
    "sugar": "8g",
    "fiber": "18g",
    "protein": "22g",
    "salt": "1.2g"
  }
}


