{
  "slug": "sund-budgetsuppe-med-kylling",
  "id": "735",
  "title": "Sund Budgetsuppe med Kylling - Nem og Billig Opskrift",
  "category": "Kød",
  "time": "45 min",
  "prepTime": "15 min",
  "cookTime": "30 min",
  "difficulty": "Let",
  "excerpt": "Sund og billig hjemmelavet suppe med kylling, grøntsager og aromatiske krydderier. Den perfekte budgetvenlige ret der er både mættende og nærende. Hurtig, nem og perfekt til hele familien! Denne opskrift giver dig en lækker, sund suppe uden at koste en formue.",
  "description": "Sund og billig hjemmelavet suppe med kylling, grøntsager og aromatiske krydderier. Den perfekte budgetvenlige ret der er både mættende og nærende. Hurtig, nem og perfekt til hele familien! Denne opskrift giver dig en lækker, sund suppe uden at koste en formue. Perfekt til hverdagen når du vil have noget sundt og mættende. Server med knækbrød eller brød for den perfekte oplevelse. Lær at lave sund suppe med kylling med denne nemme opskrift.",
  "ingredients": [
    "Til suppen:",
    "400g kyllingebryst, skåret i tern",
    "1 stor løg, finthakket",
    "2 fed hvidløg, finthakket",
    "2 gulerødder, skåret i tern",
    "2 stængler selleri, skåret i skiver",
    "1,5 liter kyllingbouillon eller vand",
    "200g pasta (f.eks. orzo, risoni eller små nudler)",
    "1 tsk tørret timian",
    "1 tsk tørret oregano",
    "1/2 tsk tørret rosmarin",
    "2 spsk olivenolie",
    "1 tsk salt",
    "1/2 tsk sort peber",
    "",
    "Til servering:",
    "Frisk persille, hakket",
    "Citron- eller limeskiver",
    "Knækbrød eller brød",
    "Græsk yoghurt (valgfrit)",
    "Revet parmesan (valgfrit)"
  ],
  "instructions": [
    "FORBEREDELSE (15 min)",
    "Skær kyllingebrystet i tern (ca. 2-3 cm). Tip: Ensartede tern giver jævn tilberedning.",
    "Hak løg og hvidløg fint. Tip: Fint hakket giver bedre smagsfordeling i suppen.",
    "Skær gulerødder og selleri i tern eller skiver. Tip: Ensartede stykker giver jævn tilberedning.",
    "Varm olie i en stor gryde over medium-høj varme. Tip: Brug en gryde med tyk bund - det giver bedre varmefordeling.",
    "",
    "TILBEREDNING (30 min)",
    "Steg kyllingen i olien i 5-7 minutter, eller til den er gylden og næsten gennemstegt. Tip: Rør jævnt - kyllingen skal være jævnt stegt på alle sider.",
    "Tag kyllingen ud af gryden og sæt den til side. Tip: Kyllingen skal være næsten gennemstegt - den bliver færdigstegt i suppen.",
    "Tilføj løg til gryden og steg i 3-4 minutter, eller til løget er blødt og gennemsigtigt. Tip: Løget skal være blødt - det giver sødere smag.",
    "Tilføj hvidløg og steg i 1 minut, eller til det er duftende. Tip: Hvidløg brænder let - pas på!",
    "Tilføj gulerødder og selleri og steg i 3-4 minutter, eller til de begynder at blive bløde. Tip: Rør jævnt - grøntsagerne skal være jævnt stegt.",
    "Tilføj timian, oregano og rosmarin og steg i 1 minut, eller til krydderierne er duftende. Tip: Steg krydderierne kort - det aktiverer smagen.",
    "Tilføj bouillon eller vand, salt og peber. Tip: Rør godt - alle ingredienser skal være jævnt fordelt.",
    "Bring suppen i kog, derefter sænk varmen til medium-lav og lad den simre i 10-15 minutter, eller til grøntsagerne er bløde. Tip: Rør jævnt - suppen skal ikke brænde på.",
    "Tilføj kyllingen og pasta til suppen og lad det simre i yderligere 10-12 minutter, eller til pastaen er al dente og kyllingen er gennemstegt. Tip: Rør jævnt - pastaen skal være al dente, ikke blød.",
    "Hvis suppen er for tyk, tilføj lidt mere bouillon eller vand. Tip: Suppen skal være cremet men ikke for tyk.",
    "Smag til med salt, peber og eventuelt mere krydderier efter smag. Tip: Smag jævnt - det skal være perfekt balanceret.",
    "",
    "SAMMENSAETNING (5 min)",
    "Server suppen straks i dybe skåle med frisk persille, citron- eller limeskiver og knækbrød eller brød. Tip: Frisk persille giver ekstra smag og farve.",
    "Top med en skefuld græsk yoghurt og revet parmesan hvis ønsket. Tip: Yoghurt og parmesan giver cremet tekstur og ekstra smag.",
    "Server straks mens den er varm! Tip: Suppen smager bedst når den er lige kommet ud af gryden.",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug frisk kyllingebryst - det giver bedre tekstur end frossen kylling.",
    "For perfekt cremethed: Brug bouillon i stedet for vand - det giver bedre smag.",
    "For ekstra smag: Steg krydderierne kort før du tilføjer væske - det aktiverer smagen og giver dybere smag.",
    "For jævn stegning: Steg kyllingen jævnt - den skal være gylden men ikke brændt.",
    "For større portioner: Fordobbel opskriften og brug en større gryde.",
    "Eksperimenter med smag: Tilføj andre grøntsager som broccoli, spinat eller squash til suppen for ekstra næring.",
    "For ekstra protein: Tilføj kikærter eller bønner til suppen - det giver også lækker smag!",
    "Suppen kan laves i forvejen og opbevares i køleskabet i op til 3 dage - perfekt til meal prep!",
    "For perfekt resultat: Brug friske ingredienser - det giver bedre smag end tørrede eller frosne.",
    "For ekstra smag: Tilføj hakket bacon eller pancetta til suppen før stegning.",
    "For bedre præsentation: Server med farverige grøntsager og frisk persille på toppen.",
    "Suppen kan også fryses - perfekt til meal prep og fremtidige måltider!",
    "For nemmere tilberedning: Brug færdiglavet bouillon hvis du har travlt - det sparer tid.",
    "For autentisk smag: Brug en blanding af forskellige krydderier - det giver dybere, mere kompleks smag.",
    "For ekstra umami: Tilføj en skefuld Worcestershire sauce eller fiskesauce til suppen (valgfrit, men giver ekstra dybde).",
    "For cremet tekstur: Brug en stavblender til at blende en lille del af suppen - det giver cremet konsistens uden at miste teksturen."
  ],
  "nutrition": {
    "energy": "1850 kJ / 442 kcal",
    "fat": "12g",
    "saturatedFat": "3g",
    "carbs": "38g",
    "sugar": "6g",
    "fiber": "4g",
    "protein": "35g",
    "salt": "1.8g"
  },
  "datePublished": "2025-12-07T10:00:00+01:00",
  "dateModified": "2025-12-07T05:00:01.725Z"
}
