{
  "slug": "sund-jordbaertaerte",
  "id": "941",
  "title": "Sund jordbærtærte",
  "category": "Dessert",
  "time": "60 min",
  "prepTime": "30 min",
  "cookTime": "30 min",
  "difficulty": "Mellem",
  "excerpt": "Sund og lækker jordbærtærte med nærende ingredienser, cremet krem og friske jordbær. Den perfekte sunde dessert der smager langt bedre end fra konditoriet. Perfekt til fødselsdage, sommerfester eller bare en hyggelig aften med familien!",
  "description": "Sund og lækker jordbærtærte med nærende ingredienser, cremet krem og friske jordbær. Den perfekte sunde dessert der smager langt bedre end fra konditoriet. Perfekt til fødselsdage, sommerfester eller bare en hyggelig aften med familien! Denne opskrift giver dig den sunde jordbærtærte med rig, cremet konsistens, perfekt sødet smag og friske jordbær - men med færre kalorier og mere næring end den klassiske version. Den bedste sunde hjemmelavet jordbærtærte opskrift med simple ingredienser og nem tilberedning.",
  "ingredients": [
    "Til bunden:",
    "150g mandelmel eller kokosmel",
    "50g hvedemel eller mandelmel",
    "50g kokosolie eller smør, smeltet",
    "2 spsk honning eller sirup",
    "1/2 tsk salt",
    "",
    "Til kremen:",
    "250g græsk yoghurt eller kokosyoghurt",
    "200g cottage cheese eller ricotta",
    "2 spsk honning eller sirup",
    "1 tsk vaniljeekstrakt",
    "1 spsk citronsaft",
    "",
    "Til fyld:",
    "400g friske jordbær",
    "2 spsk jordbærsyltetøj uden tilsat sukker (valgfrit)",
    "",
    "Til pynt:",
    "Friske jordbær",
    "Mynte blade",
    "Flormelis til drysning (valgfrit)"
  ],
  "instructions": [
    "FORBEREDELSE (30 min)",
    "Forvarm ovnen til 180°C. Tip: Varm ovnen godt op - det giver bedre tekstur til bunden.",
    "Forbered jordbær: Vask jordbærene grundigt og fjern stilke. Tip: Brug friske, modne jordbær - de giver bedre smag.",
    "Skær halvdelen af jordbærene i skiver til pynt. Tip: Skær jævnt - de skal være pæne til pynt.",
    "",
    "TILBEREDNING (30 min)",
    "Lav bunden: Bland mandelmel eller kokosmel, hvedemel eller mandelmel, smeltet kokosolie eller smør, honning eller sirup og salt i en skål. Tip: Bland godt sammen så det er jævnt blandet.",
    "Tryk blandingen ned i en tærteform (ca. 24 cm i diameter) med en bagende bund. Tip: Tryk jævnt ned så bunden er jævn.",
    "Bag bunden i ovnen i 12-15 minutter, indtil den er gyldenbrun. Tip: Tjek jævnligt - bunden skal være gyldenbrun, ikke brændt.",
    "Lad bunden køle helt af i formen. Tip: Lad den køle helt af - den skal være kold før du tilføjer kremen.",
    "Lav kremen: Bland græsk yoghurt eller kokosyoghurt, cottage cheese eller ricotta, honning eller sirup, vaniljeekstrakt og citronsaft i en skål. Tip: Rør godt sammen så det er jævnt blandet.",
    "Hvis du vil have en glattere krem, blend den i en food processor eller med en stavblender. Tip: Blending giver glattere konsistens.",
    "Lad kremen stå i køleskabet i mindst 30 minutter. Tip: Lad den stå så den bliver kold og stabil.",
    "",
    "SAMMENSAETNING (10 min)",
    "Fjern den afkølede tærtebund fra formen og placer den på en serveringsplade. Tip: Brug en plade med kanter - kremen kan løbe.",
    "Smør kremen jævnt ud i bunden. Tip: Brug en spatel til at sprede den jævnt.",
    "Hvis du bruger syltetøj, smør det jævnt over kremen. Tip: Syltetøj giver ekstra smag og farve.",
    "Arranger jordbærene pænt over kremen. Tip: Arranger dem tæt - de skal dække hele tærten.",
    "Pynt med friske jordbær, mynte blade og flormelis hvis ønsket. Tip: Pynt pænt - præsentation er vigtig!",
    "Sæt tærten i køleskabet i mindst 30 minutter før servering. Tip: Lad den stå i køleskabet - det gør den mere stabil og lækker!",
    "Tip: Sund jordbærtærte smager bedst når den er kold og lige kommet ud af køleskabet!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug friske, modne jordbær i sæson - de giver bedst smag.",
    "For perfekt bund: Tryk blandingen jævnt ned - det giver bedre tekstur.",
    "For cremet krem: Blend kremen for glattere konsistens - det giver bedre tekstur.",
    "For bedre smag: Brug græsk yoghurt eller kokosyoghurt - det giver cremet konsistens.",
    "For større portioner: Fordobbel opskriften og brug en større tærteform.",
    "Eksperimenter med smag: Tilføj andre bær som hindbær, blåbær eller bringebær.",
    "For vegetarisk version: Brug plantebaseret yoghurt og ost - det giver samme smag.",
    "Sund jordbærtærte kan laves dagen før og opbevares i køleskabet - perfekt til fester!",
    "For perfekt resultat: Brug friske ingredienser - det giver bedre smag.",
    "For ekstra smag: Tilføj en dråbe citronsaft eller limejuice til jordbærene før servering.",
    "Sund jordbærtærte kan også fryses - perfekt til meal prep og fremtidige måltider!",
    "For bedre tekstur: Brug både yoghurt og cottage cheese eller ricotta i kremen - det giver bedre konsistens.",
    "For ekstra smag: Tilføj en skefuld jordbærsyltetøj eller gelé over kremen før jordbærene.",
    "For perfekt servering: Server tærten kold med ekstra yoghurt eller is - det giver den fulde oplevelse!",
    "For ekstra næring: Tilføj chiafrø, hørfrø eller proteinpulver til kremen for ekstra protein og fiber."
  ],
  "nutrition": {
    "energy": "1250 kJ / 299 kcal",
    "fat": "12g",
    "saturatedFat": "6g",
    "carbs": "32g",
    "sugar": "18g",
    "fiber": "5g",
    "protein": "12g",
    "salt": "0.4g"
  },
  "datePublished": "2025-01-15T10:00:00+01:00",
  "dateModified": "2025-01-15T10:00:00+01:00"
}
