{
  "slug": "sund-opskrift",
  "id": "504",
  "title": "Sund Opskrift",
  "category": "Kød",
  "time": "30 min",
  "prepTime": "15 min",
  "cookTime": "15 min",
  "difficulty": "Let",
  "excerpt": "Sund opskrift med nærende ingredienser der smager fantastisk. Nem sund opskrift klar på 30 minutter - perfekt til hverdagen. Sund mad der ikke går på kompromis med smag!",
  "description": "Sund opskrift med nærende ingredienser der smager fantastisk. Nem sund opskrift klar på 30 minutter - perfekt til hverdagen. Sund mad der ikke går på kompromis med smag! Denne sund opskrift er perfekt til når du vil spise sundt men stadig have et lækkert måltid. Sund opskrift med grøntsager, protein og hele korn der altid smager godt. Lær at lave sund mad hjemme med denne simple opskrift. Perfekt sund opskrift til hverdagen eller når du har gæster. Sund opskrift med kylling, sund opskrift med fisk, sund opskrift vegetarisk - alt hvad du skal bruge til den perfekte sunde måltid!",
  "ingredients": [
    "400g kyllingebryst, skåret i strimler",
    "2 spsk olivenolie",
    "1 stor løg, skåret i strimler",
    "2 gulerødder, skåret i strimler",
    "1 broccoli, skåret i buketter",
    "1 rød peber, skåret i strimler",
    "2 fed hvidløg, finthakkede",
    "1 tsk ingefær, revet",
    "1 tsk paprika",
    "Salt og sort peber",
    "",
    "Til servering:",
    "Quinoa eller brune ris",
    "Frisk persille, hakket",
    "Citron, i både"
  ],
  "instructions": [
    "FORBEREDELSE (15 min)",
    "Kog quinoa eller brune ris i henhold til anvisningerne på pakken. Tip: Start med at koge quinoa eller ris - det tager længst tid.",
    "Skær kyllingebrystet i strimler (ca. 2-3 cm brede). Tip: Ensartet størrelse giver jævn stegning.",
    "Skær løg, gulerødder og peberfrugt i strimler. Tip: Ensartet størrelse giver bedre præsentation.",
    "Skær broccoli i buketter. Tip: Ensartet størrelse giver bedre stegning.",
    "Hak hvidløg fint. Tip: Fint hakket hvidløg giver bedre smag og fordeling.",
    "Riv ingefær. Tip: Revet ingefær giver bedre smag end hakket.",
    "Forbered en stor pande eller wok. Tip: Panden skal være stor nok til at rumme alle ingredienser.",
    "",
    "TILBEREDNING (15 min)",
    "Varm olivenolie i en stor pande eller wok over medium-høj varme. Tip: Medium-høj varme giver god stegning uden at brænde.",
    "Tilføj kyllingestrimler og steg i 4-5 minutter, eller til de er gyldne og næsten gennemstegt. Tip: Rør jævnt - kyllingen skal være jævnt stegt.",
    "Tilføj løg og steg i 2 minutter, eller til de er bløde. Tip: Rør jævnt - løgene skal ikke brune.",
    "Tilføj gulerødder og steg i 2 minutter, eller til de begynder at blive bløde. Tip: Gulerødder tager lidt længere tid end andre grøntsager.",
    "Tilføj broccoli og peberfrugt og steg i 3-4 minutter, eller til de er bløde men stadig sprøde. Tip: Grøntsager skal være bløde men ikke moset.",
    "Tilføj hvidløg, ingefær og paprika og steg i 1 minut, eller til det er duftende. Tip: Hvidløg brænder let - pas på!",
    "Smag til med salt og peber. Tip: Smag jævnt - det skal være perfekt balanceret.",
    "",
    "SAMMENSAETNING (5 min)",
    "Server kyllingen straks på varme tallerkener med quinoa eller brune ris, frisk persille og citronbåde.",
    "Tip: Sund opskrift smager bedst når den er varm og lige kommet ud af panden - server straks!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug friske grøntsager - de giver bedre smag og næring.",
    "For perfekt stegning: Rør jævnt - ingredienserne skal være jævnt stegt.",
    "For at undgå brænding: Rør jævnt og hold øje med panden - medium-høj varme kan brænde hvis du ikke passer på.",
    "For bedre smag: Brug friske krydderurter - de giver bedre smag end tørret.",
    "For jævn stegning: Skær ingredienser i ensartet størrelse - det giver bedre stegning.",
    "For større portioner: Fordobbel opskriften og brug en større pande - sund opskrift er perfekt til meal prep!",
    "Eksperimenter med smag: Tilføj krydderier som cayennepeber, chilipulver eller din yndlingskrydderiblanding.",
    "For ekstra smag: Tilføj hakket chili, jalapeño eller din yndlingschili til retten.",
    "For vegetarisk version: Erstat kylling med tofu, tempeh eller dine yndlingsgrøntsager.",
    "Sund opskrift kan laves i forvejen, men smager bedst når den er frisk - perfekt til meal prep!",
    "For perfekt resultat: Brug friske ingredienser - det giver bedre smag og tekstur.",
    "For ekstra cremethed: Tilføj lidt kokosmælk eller avokado til retten før servering.",
    "For bedre tekstur: Brug forskellige grøntsager - broccoli, blomkål, gulerødder - alt smager godt!",
    "For ekstra umami: Tilføj en dråbe soyasauce eller tamari til retten (valgfrit).",
    "For ekstra smag: Tilføj en skefuld honning eller agavesirup til saucen for sødme.",
    "Sund opskrift kan også fryses - perfekt til meal prep og fremtidige måltider!",
    "Server med frisk persille og citron for den fulde oplevelse!"
  ],
  "nutrition": {
    "energy": "1650 kJ / 395 kcal",
    "fat": "12g",
    "saturatedFat": "2g",
    "carbs": "35g",
    "sugar": "8g",
    "fiber": "6g",
    "protein": "42g",
    "salt": "0.8g"
  },
  "datePublished": "2025-01-15T10:00:00+01:00",
  "dateModified": "2025-01-15T10:00:00+01:00"
}
