{
  "slug": "sund-budget-opskrift",
  "id": "405",
  "title": "Sund Budget Opskrift",
  "category": "Grøntsager",
  "time": "45 min",
  "prepTime": "15 min",
  "cookTime": "30 min",
  "difficulty": "Let",
  "budget": true,
  "excerpt": "Nærende og budgetvenlig grøntsagsgryde med linser, grøntsager og aromatiske krydderier. Den perfekte sund hverdagsret der er både billig og mættende. Fuld af protein, fiber og smag - perfekt til hele familien!",
  "description": "Nærende og budgetvenlig grøntsagsgryde med linser, grøntsager og aromatiske krydderier. Den perfekte sund hverdagsret der er både billig og mættende. Fuld af protein, fiber og smag - perfekt til hele familien! Denne opskrift giver dig en sund, nærende ret med simple og billige ingredienser. Linser er en fantastisk kilde til protein og fiber, og kombineret med friske grøntsager får du en komplet og mættende måltid. Perfekt til meal prep, hverdagen eller når du har gæster. Server med ris, brød eller bare alene - det smager fantastisk!",
  "ingredients": [
    "200g røde linser, tørrede",
    "2 spsk olivenolie",
    "1 stor løg, finthakket",
    "2 fed hvidløg, finthakket",
    "2 gulerødder, skåret i tern",
    "2 stængler bladselleri, skåret i skiver",
    "1 dåse hakkede tomater (400g)",
    "1 liter grøntsagsbouillon",
    "1 tsk tørret timian",
    "1 tsk tørret oregano",
    "1/2 tsk spidskommen",
    "1/2 tsk paprika",
    "1 tsk salt",
    "1/2 tsk sort peber",
    "200g spinat, frisk eller frossen",
    "1 dåse kikærter (400g), afdryppet (valgfrit)",
    "Til servering:",
    "Frisk persille eller koriander, hakket",
    "Citron eller lime",
    "Rugbrød eller knækbrød (valgfrit)"
  ],
  "instructions": [
    "FORBEREDELSE (15 min)",
    "Skyl linserne grundigt under koldt vand. Tip: Skyl dem godt - det fjerner støv og forbedrer smagen.",
    "Hak løg og hvidløg. Tip: Brug en food processor for at spare tid.",
    "Skær gulerødder i tern og bladselleri i skiver. Tip: Ensartede størrelser giver jævn kogning.",
    "Forbered krydderierne: Bland timian, oregano, spidskommen, paprika, salt og peber i en lille skål. Tip: Dette gør det lettere at tilføje dem samtidigt.",
    "Hvis du bruger frossen spinat, tø den op. Tip: Frisk spinat kan bruges direkte.",
    "Afdryp kikærterne hvis du bruger dem. Tip: Gem væden fra kikærterne - den kan bruges til at lave aquafaba.",
    "",
    "TILBEREDNING (30 min)",
    "Varm olie i en stor gryde over medium varme. Tip: Brug en gryde med tyk bund - det giver bedre varmefordeling.",
    "Tilføj løg og steg i 3-4 minutter, eller til de er bløde og gennemsigtige. Tip: Rør jævnt - løgene skal ikke brune.",
    "Tilføj hvidløg og steg i 30 sekunder, eller til de er duftende. Tip: Hvidløg brænder let - pas på!",
    "Tilføj gulerødder og bladselleri og steg i 3-4 minutter, eller til de begynder at blive bløde. Tip: Rør jævnt - grøntsagerne skal ikke brune.",
    "Tilføj alle krydderierne (timian, oregano, spidskommen, paprika, salt og peber) og steg i 30 sekunder, eller til de er duftende. Tip: Krydderier brænder let - rør hele tiden!",
    "Tilføj røde linser og rør godt, så de er dækket af krydderierne. Tip: Dette giver linserne bedre smag.",
    "Tilføj hakkede tomater og grøntsagsbouillon. Tip: Rør godt - det skal være jævnt blandet.",
    "Bring retten i kog, derefter sænk varmen og lad den simre i 20-25 minutter, eller til linserne er bløde. Tip: Rør jævnt - retten skal ikke brænde på.",
    "Tilføj spinat og kikærter (hvis du bruger dem) og rør godt. Tip: Spinat koger hurtigt - det skal bare blive varmet igennem.",
    "Lad retten simre i yderligere 2-3 minutter, eller til spinat er varmet igennem. Tip: Rør jævnt - det giver bedre smag.",
    "Smag til med salt og peber. Tip: Smag jævnt - det skal være perfekt balanceret.",
    "",
    "SAMMENSAETNING (5 min)",
    "Server retten varm i dybe fade eller skåle.",
    "Top med frisk persille eller koriander og en citron eller lime skive.",
    "Server med rugbrød eller knækbrød hvis ønsket.",
    "Tip: Retten smager bedst når den er varm og lige kommet ud af gryden!",
    "",
    "PRO TIPS",
    "For bedste resultat: Skyl linserne grundigt før brug - det forbedrer smagen og teksturen.",
    "For perfekt smag: Brug friske krydderier - de giver langt mere smag end gamle krydderier.",
    "For ekstra smag: Tilføj en skefuld honning eller sirup til retten for sødme.",
    "For jævn kogning: Rør jævnt under kogningen - det forhindrer at linserne brænder på.",
    "For større portioner: Fordobbel opskriften og brug en større gryde - perfekt til meal prep!",
    "Eksperimenter med smag: Tilføj krydderier som kardemomme, fennikel eller din yndlingskrydderiblanding.",
    "For ekstra smag: Tilføj hakket chili, jalapeño eller din yndlingschili til retten.",
    "Retten kan laves i forvejen og opbevares i køleskabet i op til 4 dage - perfekt til meal prep!",
    "For perfekt resultat: Brug god kvalitet grøntsagsbouillon - det giver bedre smag.",
    "For ekstra protein: Tilføj flere kikærter, tofu eller tempeh.",
    "For ekstra umami: Tilføj en skefuld soyasauce eller miso til retten.",
    "For hurtigere version: Brug købt krydderiblanding i stedet for individuelle krydderier.",
    "For ekstra grøntsager: Tilføj squash, zucchini eller din yndlingsgrøntsag de sidste 10 minutter.",
    "For mere tekstur: Tilføj ristede nødder eller frø som topping.",
    "Linser kan erstattes med kikærter, sorte bønner eller din yndlingsbælgfrugt.",
    "For ekstra cremethed: Tilføj en skefuld kokosmælk eller creme fraiche til servering.",
    "Retten kan fryses og opbevares i op til 3 måneder - perfekt til meal prep!"
  ],
  "nutrition": {
    "energy": "1420 kJ / 340 kcal",
    "fat": "8g",
    "saturatedFat": "1g",
    "carbs": "48g",
    "sugar": "8g",
    "fiber": "18g",
    "protein": "20g",
    "salt": "1.5g"
  },
  "datePublished": "2025-12-07T10:00:00+01:00",
  "dateModified": "2025-12-07T05:00:01.725Z"
}
