{
  "slug": "svampe-i-pande",
  "id": "098",
  "title": "Svampe i Pande med Fløde og Hvidløg",
  "category": "Vegetarisk",
  "time": "25 min",
  "prepTime": "10 min",
  "cookTime": "15 min",
  "difficulty": "Let",
  "excerpt": "Cremet og aromatisk hjemmelavet svampe i pande med fløde, hvidløg og frisk timian. Den perfekte vegetariske hovedret eller tilbehør der smager langt bedre end fra restauranten. Nem, hurtig og perfekt til hele familien!",
  "description": "Cremet og aromatisk hjemmelavet svampe i pande med fløde, hvidløg og frisk timian. Den perfekte vegetariske hovedret eller tilbehør der smager langt bedre end fra restauranten. Nem, hurtig og perfekt til hele familien! Denne opskrift giver dig saftige og smagfulde svampe med cremet flødesauce og aromatiske krydderier. Perfekt serveret med pasta, ris, brød eller som tilbehør til kød. En klassisk ret der aldrig fejler!",
  "ingredients": [
    "500g friske champignoner (eller blandede svampe som shiitake, portobello)",
    "3 fed hvidløg, finthakkede",
    "2 spsk smør",
    "2 spsk olivenolie",
    "200ml fløde (piskefløde eller creme fraiche)",
    "1 spsk frisk timian (eller 1 tsk tørret)",
    "1 spsk frisk persille, finthakket",
    "1/2 citron, saft",
    "1 tsk salt",
    "1/2 tsk sort peber",
    "1/4 tsk muskatnød (valgfrit)",
    "50g parmesan, revet (valgfrit)",
    "",
    "Til servering:",
    "Pasta, ris eller brød",
    "Frisk persille eller chives",
    "Citron, skåret i både"
  ],
  "instructions": [
    "FORBEREDELSE (10 min)",
    "Rens svampene grundigt med en fugtig klud eller papir. Tip: Vask ikke svampe under vand - de suger vand op og bliver vandede.",
    "Skær store svampe i skiver (ca. 1 cm tykke) og lad små svampe være hele. Tip: Ensartede størrelser giver jævn stegning.",
    "Hak hvidløg fint. Tip: Fint hakket hvidløg giver bedre smag og fordeling.",
    "Hak persille fint. Tip: Friske urter giver ekstra smag og farve.",
    "Forbered alle ingredienser - svampe steger hurtigt, så alt skal være klar! Tip: Mise en place - forbered alt først.",
    "",
    "TILBEREDNING (15 min)",
    "Varm en stor pande (helst jernpande eller ikke-stick) over medium-høj varme. Tip: Panden skal være varm når svampene tilføjes - det giver bedre stegning.",
    "Tilføj smør og olivenolie til den varme pande. Tip: Kombinationen af smør og olie giver bedre smag og forhindrer smørret i at brænde.",
    "Når smørret er smeltet og skummende, tilføj svampene i én gang. Tip: Tilføj alle svampe på én gang - det giver bedre stegning.",
    "Steg svampene i 5-7 minutter uden at røre, eller til de begynder at blive gyldenbrune på bunden. Tip: Lad dem steges roligt - rør ikke for tidligt! Dette giver bedre farve og smag.",
    "Rør svampene jævnt og steg i yderligere 3-4 minutter, eller til de er gyldenbrune og har frigivet deres væske. Tip: Svampe skal være gyldenbrune, ikke grå - det giver bedre smag.",
    "Tilføj hakket hvidløg og steg i 1 minut, eller til hvidløget er duftende. Tip: Hvidløg brænder let - pas på!",
    "Hæld fløden i panden og rør godt. Tip: Fløden skal være jævnt fordelt.",
    "Tilføj timian, salt, peber og muskatnød (hvis brugt). Tip: Krydderier giver rig smag til saucen.",
    "Lad saucen simre i 2-3 minutter, eller til den begynder at tykne lidt. Tip: Rør jævnt - saucen skal ikke koge for hårdt.",
    "Tilføj citronsaft og rør godt. Tip: Citron giver frisk smag og balancerer fløden.",
    "Hvis du bruger parmesan, tilføj det nu og rør indtil det er smeltet. Tip: Parmesan giver ekstra umami og cremethed.",
    "Smag til med salt og peber. Tip: Juster smagen efter behov - det skal være perfekt balanceret.",
    "",
    "SAMMENSAETNING (2 min)",
    "Server svampe i pande direkte fra panden på varme tallerkener. Tip: Server straks - svampe smager bedst når de er varme.",
    "Top med frisk hakket persille eller chives. Tip: Friske urter giver ekstra smag og farve.",
    "Server med pasta, ris, brød eller som tilbehør til kød. Tip: Svampe i pande er perfekt til mange forskellige retter!",
    "Server med citronbåde ved siden af. Tip: Citron giver ekstra friskhed.",
    "Tip: Svampe i pande smager bedst når de er varme og lige kommet ud af panden!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug friske svampe af god kvalitet - det giver bedre smag og tekstur.",
    "For perfekt stegning: Steg svampene ved medium-høj varme - for høj varme gør dem seje, for lav varme gør dem vandede.",
    "For bedre smag: Lad svampene steges godt før du rører - det giver bedre farve og smag.",
    "For cremetere sauce: Brug piskefløde i stedet for creme fraiche - det giver ekstra cremethed.",
    "For ekstra umami: Tilføj en skefuld sojasauce eller Worcestershire sauce til saucen.",
    "For større portioner: Fordobbel opskriften og brug en større pande.",
    "Eksperimenter med svampe: Brug blandede svampe som shiitake, portobello, eller din yndlingssvamp.",
    "For ekstra smag: Tilføj hakket løg eller skalotteløg sammen med hvidløget.",
    "Svampe i pande kan laves i forvejen og genvarmes - perfekt til meal prep!",
    "For perfekt resultat: Brug friske ingredienser - det giver bedre smag.",
    "For ekstra smag: Tilføj en skefuld hvidvin til saucen før du tilføjer fløden.",
    "For vegetarisk version: Brug vegetarisk parmesan eller udelad osten helt.",
    "For glutenfri version: Opskriften er allerede glutenfri - bare server med glutenfri pasta eller ris.",
    "For ekstra farve: Tilføj hakket rød peberfrugt eller tomater til svampene.",
    "Svampe i pande kan også serveres koldt som salat - perfekt til sommeren!",
    "For klassisk fransk twist: Tilføj en skefuld dijonsennep til saucen.",
    "For ekstra krydret: Tilføj chiliflager eller cayennepeber til saucen.",
    "Svampe i pande smager bedst når de er frisk, men kan genvarmes i en pande - ikke i mikroovnen."
  ],
  "nutrition": {
    "energy": "1450 kJ / 345 kcal",
    "fat": "28g",
    "saturatedFat": "16g",
    "carbs": "8g",
    "sugar": "4g",
    "fiber": "3g",
    "protein": "12g",
    "salt": "1.5g"
  }
}


