{
  "slug": "tacosuppe",
  "id": "626",
  "title": "Tacosuppe",
  "category": "Kød",
  "time": "35 min",
  "prepTime": "15 min",
  "cookTime": "20 min",
  "difficulty": "Let",
  "excerpt": "Krydret tacosuppe med oksekød, bønner og majs. En lækker og mættende suppe der smager som tacos men i suppeform!",
  "description": "Krydret tacosuppe med oksekød, bønner og majs. En lækker og mættende suppe der smager som tacos men i suppeform! Denne opskrift kombinerer alle de klassiske taco-smage i en varm og nærende suppe. Perfekt til hverdagen!",
  "ingredients": [
    "500g hakket oksekød",
    "1 løg, hakket",
    "400g hakkede tomater (dåse)",
    "200g sorte bønner (dåse), afdryppet",
    "200g majs (dåse), afdryppet",
    "1 liter oksebouillon eller hønsebouillon",
    "2 fed hvidløg, finthakket",
    "2 spsk olivenolie",
    "2 tsk chilipulver",
    "1 tsk kumin",
    "1 tsk paprika",
    "Salt og sort peber",
    "",
    "Til servering:",
    "Tortillachips",
    "Creme fraiche",
    "Rivet ost",
    "Frisk koriander",
    "Lime, i både"
  ],
  "instructions": [
    "FORBEREDELSE (15 min)",
    "Hak løg og hvidløg fint. Tip: Ensartet hakning giver jævn smag.",
    "Afdryp bønner og majs. Tip: Afdryp godt - overskydende væske gør suppen tynd.",
    "",
    "TILBEREDNING (20 min)",
    "Varm olivenolie i en stor gryde over medium-høj varme. Tip: Gryde skal være varm før du tilføjer kød.",
    "Tilføj hakket kød og steg i 5-6 minutter, eller til det er brunt og gennemstegt. Tip: Rør jævnt - kødet skal være jævnt stegt.",
    "Tilføj løg og steg i 3-4 minutter, eller til de er bløde. Tip: Rør jævnt - løgene skal være bløde men ikke brune.",
    "Tilføj hvidløg, chilipulver, kumin og paprika og steg i 1 minut, eller til det er duftende. Tip: Krydderier skal steges for at få bedre smag.",
    "Tilføj hakkede tomater, bønner, majs, bouillon, salt og peber. Tip: Rør godt - alle ingredienser skal være jævnt blandet.",
    "Bring suppen i kog, derefter sænk varmen til lav og lad den simre i 10-12 minutter, eller til saucen er tykket. Tip: Rør jævnt - suppen skal tykne jævnt.",
    "Smag til med salt og peber. Tip: Smag til jævnt - det skal være perfekt balanceret.",
    "",
    "SAMMENSAETNING (5 min)",
    "Server suppen straks i skåle. Tip: Top med tortillachips, creme fraiche, rivet ost, frisk koriander og limebåde for ekstra smag og tekstur.",
    "Tip: Tacosuppe smager bedst når den er varm og lige kommet ud af gryden!"
  ],
  "nutrition": {
    "energy": "1950 kJ / 466 kcal",
    "fat": "18g",
    "saturatedFat": "7g",
    "carbs": "38g",
    "sugar": "6g",
    "fiber": "8g",
    "protein": "32g",
    "salt": "2.1g"
  },
  "datePublished": "2025-01-15T10:00:00+01:00",
  "dateModified": "2025-01-15T10:00:00+01:00"
}
