{
  "slug": "taquitos",
  "id": "044",
  "title": "Taquitos",
  "category": "Kød",
  "time": "45 min",
  "prepTime": "25 min",
  "cookTime": "20 min",
  "difficulty": "Let",
  "excerpt": "Sprøde og smagfulde hjemmelavet taquitos med krydret kød og smeltet ost. Den perfekte snack eller forret. Denne opskrift giver dig den autentiske taquitos der smager langt bedre end fra butikken. Server med salsa, guacamole eller sour cream!",
  "description": "Sprøde og smagfulde hjemmelavet taquitos med krydret kød og smeltet ost. Den perfekte snack eller forret. Denne opskrift giver dig den autentiske taquitos der smager langt bedre end fra butikken. Server med salsa, guacamole, sour cream eller en kold cola for den ultimative oplevelse!",
  "ingredients": [
    "Til fyldet:",
    "400g hakket oksekød eller kylling",
    "1 løg, finthakket",
    "2 fed hvidløg, finthakket",
    "1 tsk spidskommen",
    "1 tsk chili pulver",
    "1/2 tsk paprika",
    "1/2 tsk oregano",
    "1/2 tsk salt",
    "1/4 tsk sort peber",
    "100g revet cheddar ost eller mozzarella",
    "2 spsk olivenolie",
    "",
    "Til taquitos:",
    "12 tortillas (mais eller hvede)",
    "",
    "Til stegning:",
    "Vegetabilsk olie til friturestegning (ca. 1 liter)",
    "",
    "Til servering:",
    "Salsa",
    "Guacamole",
    "Sour cream",
    "Lime"
  ],
  "instructions": [
    "FORBEREDELSE (25 min)",
    "Varm olien i en stor gryde eller friturekoger til 175-180°C. Brug et termometer for at sikre den rigtige temperatur. Tip: Olien skal være varm nok - ellers bliver taquitos ikke sprøde.",
    "I en stor pande, varm olivenolie over medium varme. Tilføj hakket løg og steg i 2-3 minutter, eller til det er blødt.",
    "Tilføj hakket kød og steg i 5-7 minutter, eller til det er gennemstegt og brunt. Tip: Rør jævnligt for at bryde kødet op.",
    "Tilføj hvidløg, spidskommen, chili pulver, paprika, oregano, salt og peber. Rør godt sammen og steg i yderligere 2-3 minutter. Tip: Krydderierne skal være godt blandet ind.",
    "Tag panden af varmen og lad kødet køle lidt. Tip: Koldt kød er lettere at rulle.",
    "Tilføj revet ost til kødet og rør godt sammen. Tip: Osten skal være jævnt fordelt.",
    "Varm tortillas i en tør pande eller i mikrobølgeovnen i 10-15 sekunder, eller til de er bløde. Tip: Varme tortillas er lettere at rulle.",
    "",
    "TILBEREDNING (20 min)",
    "Placer en tortilla på en flad overflade. Læg 2-3 spsk fyld i midten af tortillaen. Tip: Ikke for meget fyld - ellers kan de ikke rulles tæt.",
    "Rul tortillaen tæt omkring fyldet til en cylinder. Tip: Rul tæt, men ikke for hårdt - de skal være kompakte.",
    "Sikre enderne med tandstikkere hvis nødvendigt. Tip: Tandstikkere forhindrer dem i at åbne sig under stegning.",
    "Når olien er varm (175-180°C), læg 3-4 taquitos i gryden ad gangen. Steg dem i 3-4 minutter, eller til de er gyldenbrune og sprøde. Tip: Steg ikke for mange ad gangen - det sænker temperaturen.",
    "Vend dem halvvejs gennem stegningen for jævn brunhed. De skal være gyldenbrune på begge sider.",
    "Tag taquitos ud med en slotted skummeske og læg dem på køkkenrulle for at dræne overskydende olie. Tip: Lad dem dræne i 1-2 minutter før servering.",
    "Fjern tandstikkere hvis du brugte dem. Tip: Vær forsigtig - de kan være varme.",
    "Gentag med resten af taquitos. Hold de færdige varme i ovnen ved 100°C mens du steger resten.",
    "",
    "SAMMENSAETNING (5 min)",
    "Arranger de sprøde taquitos på en serveringsplade eller individuelle tallerkener.",
    "Server med salsa, guacamole og sour cream ved siden af.",
    "Garnér med lime skiver hvis du bruger dem.",
    "Server straks mens taquitos stadig er varme og sprøde!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug friske tortillas - de er lettere at rulle end gamle.",
    "For ekstra smag: Tilføj hakket jalapeños, løg eller din yndlingskrydderiblanding til fyldet.",
    "For sprødere taquitos: Steg dem i friturestegning - det giver bedre tekstur end ovnstegning.",
    "For lettere stegning: Steg dem i ovnen ved 200°C i 15-20 minutter i stedet for friturestegning (mindre sprøde men sundere).",
    "Taquitos kan forberedes dagen før og opbevares i køleskabet - steg dem bare før servering.",
    "For større portioner: Fordobbel opskriften og brug flere batches.",
    "Eksperimenter med fyld: Prøv med kylling, svinekød eller vegetarisk kød.",
    "For vegetarisk version: Brug vegetarisk kød, bønner eller svampe i stedet for kød.",
    "Taquitos kan også fryses - frys dem efter stegning, derefter optø og varm dem i ovnen.",
    "For ekstra luksus: Tilføj avocado, jalapeños eller din yndlingsdip."
  ],
  "nutrition": {
    "energy": "2250 kJ / 538 kcal",
    "fat": "28g",
    "saturatedFat": "10g",
    "carbs": "42g",
    "sugar": "2g",
    "fiber": "3g",
    "protein": "24g",
    "salt": "1.8g"
  },
  "datePublished": "2025-12-07T10:00:00+01:00",
  "dateModified": "2025-12-07T05:00:01.725Z"
}
