{
  "slug": "texmex-risret-med-oksekoed",
  "id": "623",
  "title": "Texmex Risret Med Oksekød",
  "category": "Kød",
  "time": "40 min",
  "prepTime": "15 min",
  "cookTime": "25 min",
  "difficulty": "Let",
  "excerpt": "Krydret texmex risret med saftigt oksekød, bønner og majs. En lækker og mættende ret der er perfekt til hverdagen.",
  "description": "Krydret texmex risret med saftigt oksekød, bønner og majs. En lækker og mættende ret der er perfekt til hverdagen. Denne opskrift kombinerer ris med krydret oksekød, bønner, majs og krydderier for en smagfuld og nærende ret.",
  "ingredients": [
    "300g ris",
    "500g hakket oksekød",
    "1 løg, hakket",
    "1 rød peberfrugt, hakket",
    "400g hakkede tomater (dåse)",
    "200g sorte bønner (dåse), afdryppet",
    "200g majs (dåse), afdryppet",
    "2 fed hvidløg, finthakket",
    "2 spsk olivenolie",
    "2 tsk chilipulver",
    "1 tsk kumin",
    "1 tsk paprika",
    "Salt og sort peber",
    "Frisk koriander, hakket"
  ],
  "instructions": [
    "FORBEREDELSE (15 min)",
    "Kog ris efter anvisning på pakken. Tip: Ris skal være møre men stadig have lidt bid.",
    "Hak løg, peberfrugt og hvidløg fint. Tip: Ensartet hakning giver jævn smag.",
    "Afdryp bønner og majs. Tip: Afdryp godt - overskydende væske gør retten tynd.",
    "",
    "TILBEREDNING (25 min)",
    "Varm olivenolie i en stor gryde eller pande over medium-høj varme. Tip: Gryde skal være varm før du tilføjer kød.",
    "Tilføj hakket kød og steg i 5-6 minutter, eller til det er brunt og gennemstegt. Tip: Rør jævnt - kødet skal være jævnt stegt.",
    "Tilføj løg og peberfrugt og steg i 3-4 minutter, eller til de er bløde. Tip: Rør jævnt - grøntsagerne skal være bløde men ikke brændt.",
    "Tilføj hvidløg, chilipulver, kumin og paprika og steg i 1 minut, eller til det er duftende. Tip: Krydderier skal steges for at få bedre smag.",
    "Tilføj hakkede tomater, bønner, majs, salt og peber. Tip: Rør godt - alle ingredienser skal være jævnt blandet.",
    "Bring retten i kog, derefter sænk varmen til lav og lad den simre i 10-12 minutter, eller til saucen er tykket. Tip: Rør jævnt - retten skal tykne jævnt.",
    "Tilføj kogt ris og rør jævnt. Tip: Rør godt - ris skal være jævnt blandet.",
    "Smag til med salt og peber. Tip: Smag til jævnt - det skal være perfekt balanceret.",
    "",
    "SAMMENSAETNING (5 min)",
    "Server retten straks på varme tallerkener. Tip: Top med frisk koriander for ekstra smag og farve.",
    "Tip: Texmex risret med oksekød smager bedst når den er varm og lige kommet ud af gryden!"
  ],
  "nutrition": {
    "energy": "2450 kJ / 585 kcal",
    "fat": "18g",
    "saturatedFat": "7g",
    "carbs": "68g",
    "sugar": "6g",
    "fiber": "6g",
    "protein": "38g",
    "salt": "1.8g"
  },
  "datePublished": "2025-01-15T10:00:00+01:00",
  "dateModified": "2025-01-15T10:00:00+01:00"
}
