{
  "slug": "thai-green-curry",
  "id": "603",
  "title": "Thai Green Curry",
  "category": "Kød",
  "time": "30 min",
  "prepTime": "15 min",
  "cookTime": "15 min",
  "difficulty": "Mellem",
  "excerpt": "Autentisk hjemmelavet thai green curry med kylling, kokosmælk og friske grøntsager. Den perfekte thailandske klassiker der smager langt bedre end takeaway. Krydret, cremet og perfekt til hele familien!",
  "description": "Autentisk hjemmelavet thai green curry med kylling, kokosmælk og friske grøntsager. Den perfekte thailandske klassiker der smager langt bedre end takeaway. Krydret, cremet og perfekt til hele familien! Denne opskrift giver dig den autentiske thai green curry-smag med perfekt balance mellem sødt, salt, surt og krydret. Lær at lave den bedste thai green curry hjemme med denne nemme opskrift. Perfekt til en hverdagsmiddag eller særlig aften. Denne klassiske thailandske ret er nem at lave og kræver kun få ingredienser, men giver en smagsoplevelse der er svær at slå!",
  "ingredients": [
    "Til kyllingen:",
    "500g kyllingebryst, skåret i bider",
    "2 spsk olivenolie eller kokosolie",
    "Salt og sort peber",
    "",
    "Til curry-saucen:",
    "2-3 spsk thai green curry paste",
    "400ml kokosmælk",
    "200ml kyllingbouillon",
    "2 fed hvidløg, finthakket",
    "1 stk ingefær (ca. 2 cm), revet",
    "2 stk citrongræs, kun den hvide del, finthakket",
    "2 spsk fiskesauce",
    "1 spsk sukker",
    "2 spsk limejuice",
    "2-3 thai chilier, finthakkede (valgfrit, til ekstra krydderi)",
    "",
    "Til grøntsagerne:",
    "1 peberfrugt (rød eller grøn), skåret i strimler",
    "100g aubergine, skåret i bider",
    "50g thai aubergine (valgfrit)",
    "1 håndfuld thai basilikum",
    "",
    "Til servering:",
    "300g ris, kogt",
    "Frisk koriander, hakket",
    "Lime, skåret i skiver",
    "Røde chilier, finthakkede (valgfrit)"
  ],
  "instructions": [
    "FORBEREDELSE (15 min)",
    "Skær kyllingebrystet i lige store bider (ca. 2-3 cm). Tip: Ensartet størrelse giver jævn stegning.",
    "Dryss kyllingen med salt og peber på begge sider. Tip: Salt og peber giver kyllingen smag.",
    "Hak hvidløg, ingefær og citrongræs fint. Tip: Fint hakket giver bedre smag og fordeling.",
    "Skær peberfrugt i strimler og aubergine i bider. Tip: Ensartet størrelse giver jævn stegning.",
    "Forbered bouillonen og varm den op. Tip: Varm bouillon giver bedre smag.",
    "Kog ris efter pakkens anvisning. Tip: Kog ris mens curryen koger - det sparer tid.",
    "Hak thai basilikum og koriander groft. Tip: Groft hakket giver bedre tekstur.",
    "",
    "TILBEREDNING (15 min)",
    "Varm olivenolie eller kokosolie i en stor gryde eller wok over medium varme. Tip: Gryde skal være varm før du tilføjer curry paste.",
    "Tilføj thai green curry paste og steg i 1-2 minutter, eller til den er duftende. Tip: Rør jævnt - curry paste skal være duftende men ikke brændt.",
    "Tilføj hvidløg, ingefær og citrongræs og steg i 30 sekunder, eller til de er duftende. Tip: Rør jævnt - de skal ikke brune.",
    "Tilføj kyllingebidderne og steg i 3-4 minutter, eller til de er næsten gennemstegt. Tip: Rør jævnt - kyllingen skal være jævnt stegt på alle sider.",
    "Tilføj kokosmælk og kyllingbouillon og bring i kog. Tip: Kokosmælk skal koge let for at tykne.",
    "Sænk varmen til lav og lad curryen simre i 5-6 minutter, eller til kyllingen er gennemstegt. Tip: Rør jævnt - curryen skal ikke brænde på.",
    "Tilføj peberfrugt og aubergine og lad dem simre i 3-4 minutter, eller til de er bløde. Tip: Grøntsagerne skal være bløde men ikke moset.",
    "Tilføj fiskesauce, sukker og limejuice og rør godt sammen. Tip: Rør jævnt - alle ingredienser skal være jævnt blandet.",
    "Tilføj thai chilier hvis du bruger dem. Tip: Tilføj lidt ad gangen - de kan være meget krydrede.",
    "Tilføj thai basilikum og rør godt sammen. Tip: Basilikum giver frisk smag og farve.",
    "Smag til med salt, peber, fiskesauce og limejuice. Tip: Smag jævnt - det skal være perfekt balanceret mellem sødt, salt, surt og krydret.",
    "",
    "SAMMENSAETNING (5 min)",
    "Server thai green curry straks på varme tallerkener med kogt ris.",
    "Dryss frisk koriander, lime og røde chilier over. Tip: Thai green curry smager bedst når den er varm og lige kommet ud af gryden!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug kyllingebryst - det er saftigt og nemt at stegne.",
    "For perfekt smag: Brug autentisk thai green curry paste - det giver bedre smag end hjemmelavet.",
    "For at undgå skillning: Rør curryen jævnt - det giver bedre konsistens.",
    "For bedre smag: Brug friske ingredienser - det giver bedre smag end tørret.",
    "For jævn stegning: Steg kylling jævnt over medium varme - den skal være gylden men ikke brændt.",
    "For større portioner: Fordobbel opskriften og brug en større gryde.",
    "Eksperimenter med smag: Tilføj krydderier som galangal, kaffir lime blade eller din yndlingskrydderiblanding.",
    "For ekstra smag: Tilføj hakket chili, jalapeño eller din yndlingschili til curryen.",
    "For vegetarisk version: Erstat kylling med tofu, tempeh eller din yndlingsgrøntsag.",
    "Thai green curry kan laves i forvejen, men smager bedst når den er frisk - perfekt til meal prep!",
    "For perfekt resultat: Brug friske ingredienser - det giver bedre smag.",
    "For ekstra cremethed: Tilføj lidt mere kokosmælk hvis curryen er for tyk.",
    "For bedre tekstur: Brug kyllingebryst - det er saftigt og nemt at stegne.",
    "For ekstra umami: Tilføj en dråbe mere fiskesauce eller oyster sauce til curryen (valgfrit).",
    "Thai green curry kan også fryses - perfekt til meal prep og fremtidige måltider!",
    "Server med frisk ris, grøntsager eller nudler for den fulde oplevelse!"
  ],
  "nutrition": {
    "energy": "2100 kJ / 502 kcal",
    "fat": "22g",
    "saturatedFat": "16g",
    "carbs": "40g",
    "sugar": "8g",
    "fiber": "3g",
    "protein": "36g",
    "salt": "2.5g"
  },
  "datePublished": "2025-01-15T10:00:00+01:00",
  "dateModified": "2025-01-15T10:00:00+01:00"
}
