{
  "slug": "the-steak-a-la-joe-the-juice",
  "id": "700",
  "title": "THE STEAK a la Joe & The Juice",
  "category": "Kød",
  "time": "25 min",
  "prepTime": "15 min",
  "cookTime": "10 min",
  "difficulty": "Mellem",
  "excerpt": "Premium steak sandwich a la Joe & The Juice med saftig bøf, rucola, Grana Padano, pickles og honning sennep dressing. Den perfekte luksuriøse sandwich til frokost eller middag. Denne opskrift giver dig den autentiske premium steak sandwich der smager langt bedre end fra butikken.",
  "description": "Premium steak sandwich a la Joe & The Juice med saftig bøf, rucola, Grana Padano, pickles og honning sennep dressing. Den perfekte luksuriøse sandwich til frokost eller middag. Denne opskrift giver dig den autentiske premium steak sandwich der smager langt bedre end fra butikken. Server med juice, smoothie eller en kold cola for den ultimative oplevelse!",
  "ingredients": [
    "Til sandwich:",
    "200g oksekød (entrecote eller ribeye), skåret i tynde skiver",
    "Salt og sort peber",
    "1 spsk olivenolie",
    "4 skiver Joe's Classic Bread eller sourdough brød",
    "2 håndfulde rucola",
    "1 tomat, skåret i skiver",
    "50g Grana Padano, revet",
    "4-6 pickles, skåret i skiver",
    "",
    "Til honning sennep dressing:",
    "2 spsk honning",
    "2 spsk sennep",
    "2 spsk olivenolie",
    "1 spsk æblecidereddike",
    "Salt og peber",
    "",
    "Til servering:",
    "Frisk juice eller smoothie"
  ],
  "instructions": [
    "FORBEREDELSE (15 min)",
    "Lav dressingen: Bland honning, sennep, olivenolie, æblecidereddike, salt og peber i en lille skål. Rør godt sammen. Tip: Rør godt - honningen skal opløses.",
    "Forbered alle tilbehør: Vask og tør rucola, skær tomat i skiver, skær pickles i skiver, riv Grana Padano. Sæt dem til side.",
    "Skær oksekødet i tynde skiver (ca. 0.5 cm tykke). Tip: Brug en skarp kniv - tynde skiver giver bedre tekstur.",
    "Dryp oksekødet med olivenolie og krydr med salt og sort peber. Tip: Krydr godt - det giver bedre smag.",
    "Toast brødet let i en toastmaskine eller på panden i 1-2 minutter. Tip: Toastede brød giver bedre tekstur.",
    "",
    "TILBEREDNING (10 min)",
    "Varm en pande eller grill over høj varme. Tip: Høj varme giver bedre stegeskorpe.",
    "Steg oksekødet i 2-3 minutter på hver side, eller indtil det er stegt efter din smag. Tip: Steg det hurtigt - det skal være saftigt, ikke tørt.",
    "Tag oksekødet af panden og lad det hvile i 2-3 minutter. Tip: Lad det hvile - det giver saftigere kød.",
    "Smør dressingen jævnt ud over den nederste halvdel af hver brødskive. Tip: Brug en spatel eller kniv til at sprede det jævnt.",
    "Læg rucola over dressingen. Tip: Brug rigeligt - det giver farve og tekstur.",
    "Arranger tomat skiver over rucola.",
    "Læg de stegte oksekød skiver over tomaten. Tip: Arranger dem jævnt - det giver bedre præsentation.",
    "Tilføj pickles skiver over oksekødet.",
    "Dryp mere Grana Padano over pickles. Tip: Brug rigeligt - det giver ekstra smag og cremethed.",
    "Dryp mere dressingen over. Tip: Brug rigeligt - det giver ekstra smag.",
    "Læg den øverste brødskive på og tryk let sammen. Tip: Tryk let - ikke for hårdt!",
    "",
    "SAMMENSAETNING (5 min)",
    "Skær sandwich i halve diagonalt. Tip: Diagonalt ser pænere ud.",
    "Arranger sandwich halvdele på en serveringsplade eller individuelle tallerkener.",
    "Server med frisk juice eller smoothie ved siden af.",
    "Server straks mens oksekødet stadig er varmt!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug god kvalitets oksekød - entrecote eller ribeye giver bedste smag.",
    "For ekstra smag: Tilføj hvidløg eller din yndlingskrydderiblanding til oksekødet før stegning.",
    "For perfekt tekstur: Steg oksekødet hurtigt over høj varme - det skal være saftigt, ikke tørt.",
    "For at forhindre tørhed: Lad oksekødet hvile efter stegning - det giver saftigere kød.",
    "Steak sandwich kan laves kort før servering - ikke for lang tid før, da oksekødet kan blive koldt.",
    "For større portioner: Fordobbel opskriften og brug flere brødskiver.",
    "Eksperimenter med smag: Tilføj bacon, æg, eller din yndlingstopning.",
    "Sandwich kan også serveres med forskellige brødtyper - prøv med ciabatta, focaccia eller din yndlingsbrød.",
    "For ekstra luksus: Tilføj soltørrede tomater, oliven eller din yndlingstopning."
  ],
  "nutrition": {
    "energy": "2450 kJ / 585 kcal",
    "fat": "28g",
    "saturatedFat": "12g",
    "carbs": "42g",
    "sugar": "8g",
    "fiber": "4g",
    "protein": "38g",
    "salt": "2.1g"
  },
  "datePublished": "2025-01-15T10:00:00+01:00",
  "dateModified": "2025-01-15T10:00:00+01:00"
}
