{
  "slug": "tiramisu-brownie",
  "id": "506",
  "title": "Tiramisu Brownie",
  "category": "Dessert",
  "time": "60 min",
  "prepTime": "20 min",
  "cookTime": "40 min",
  "difficulty": "Mellem",
  "excerpt": "Luksuriøs tiramisu brownie med lag af chokoladebrownie, kaffemascarpone og kakao. En perfekt kombination af to klassiske desserter - cremet tiramisu og fudgy brownie. Smager fantastisk og er perfekt til en særlig aften!",
  "description": "Luksuriøs tiramisu brownie med lag af chokoladebrownie, kaffemascarpone og kakao. En perfekt kombination af to klassiske desserter - cremet tiramisu og fudgy brownie. Smager fantastisk og er perfekt til en særlig aften! Denne opskrift kombinerer den rige, fudgy tekstur af en brownie med den cremede, kaffesmagte smag af tiramisu. Med lag af chokolade, kaffemascarpone og en generøs drysning af kakao, er dette en dessert der imponerer. Server koldt eller ved stuetemperatur - det smager fantastisk!",
  "ingredients": [
    "Til brownie:",
    "200g mørk chokolade (70% kakao)",
    "150g smør",
    "200g sukker",
    "3 æg",
    "100g hvedemel",
    "2 spsk kakao",
    "1 tsk vaniljeekstrakt",
    "1/4 tsk salt",
    "Til tiramisu lag:",
    "250g mascarpone",
    "100g flormelis",
    "1 æggeblomme",
    "2 spsk stærk kaffe (afkølet)",
    "1 spsk kaffelikør (valgfrit, fx Kahlúa)",
    "1 tsk vaniljeekstrakt",
    "Til topping:",
    "2 spsk kakao, til drysning",
    "Friske kaffebønner eller chokoladestykker (valgfrit)"
  ],
  "instructions": [
    "FORBEREDELSE (20 min)",
    "Forvarm ovnen til 180°C. Tip: Brug en ovntermometer for at sikre den rigtige temperatur.",
    "Smelt chokolade og smør i en skål over et vandbad, eller i mikroovnen i 30 sekunders intervaller. Tip: Rør jævnt - chokoladen skal være helt smeltet og glat.",
    "Lad chokoladeblandingen køle lidt af (ca. 5 minutter). Tip: Den skal være lunken, ikke kogende varm.",
    "Bland mascarpone, flormelis, æggeblomme, kaffe, kaffelikør (hvis du bruger det) og vaniljeekstrakt i en skål. Tip: Brug en håndmixer for at få en cremet, luftig masse.",
    "Deklér en firkantet form (ca. 20x20 cm) med bagepapir. Tip: Dette gør det lettere at fjerne brownien bagefter.",
    "",
    "BROWNIE (25 min)",
    "Pisk sukker og æg i en stor skål i 3-4 minutter, eller til blandingen er lys og luftig. Tip: Brug en håndmixer - det giver bedre resultat.",
    "Tilføj den afkølede chokoladeblanding til æggeblandingen under konstant røring. Tip: Rør jævnt - det skal være jævnt blandet.",
    "Sigt mel, kakao og salt sammen i en lille skål. Tip: Dette forhindrer klumper i brownien.",
    "Fold melblandingen forsigtigt ind i chokoladeblandingen. Tip: Fold jævnt - overbland ikke, ellers bliver brownien tør.",
    "Hæld halvdelen af browniedej i den forberedte form og jævn overfladen. Tip: Brug en ske til at jævne dejen - det giver bedre resultat.",
    "Bag brownien i ovnen i 15-18 minutter, eller til den er næsten gennemstegt (den skal være lidt klæbrig i midten). Tip: Brug en ovntermometer for at sikre den rigtige temperatur.",
    "Lad brownien køle helt af i formen. Tip: Dette gør det lettere at tilføje tiramisu laget.",
    "",
    "TIRAMISU LAG (10 min)",
    "Fordel mascarponeblandingen over den afkølede brownie og jævn overfladen. Tip: Brug en spatel til at jævne laget - det giver bedre resultat.",
    "Dryss kakao over mascarpone laget. Tip: Brug en sigte for at få en jævn drysning.",
    "Deklér brownien med film og sæt den i køleskabet i mindst 2 timer (eller natten over). Tip: Dette gør brownien lettere at skære og giver bedre smag.",
    "",
    "SERVERING (5 min)",
    "Tag brownien ud af køleskabet 10-15 minutter før servering. Tip: Dette gør den lettere at skære.",
    "Skær brownien i firkanter (ca. 4x4 cm). Tip: Brug en varm kniv - det giver renere snit.",
    "Server med friske kaffebønner eller chokoladestykker som pynt (valgfrit). Tip: Dette gør brownien mere præsentabel.",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug god kvalitet mørk chokolade - det giver bedre smag og tekstur.",
    "For perfekt smag: Brug stærk, frisk kaffe - det giver bedre tiramisu smag.",
    "For ekstra smag: Tilføj en skefuld espresso i stedet for almindelig kaffe.",
    "For jævn kogning: Rør jævnt under kogningen - det forhindrer at brownien brænder på.",
    "For større portioner: Fordobbel opskriften og brug en større form - perfekt til selskaber!",
    "Eksperimenter med smag: Tilføj chokoladestykker, nødder eller din yndlingsfyld til brownien.",
    "For ekstra smag: Tilføj en skefuld amaretto eller Bailey's i stedet for kaffelikør.",
    "Retten kan laves i forvejen og opbevares i køleskabet i op til 3 dage - perfekt til meal prep!",
    "For perfekt resultat: Brug god kvalitet mascarpone - det giver bedre smag og tekstur.",
    "For ekstra cremethed: Tilføj mere mascarpone eller pisket fløde til tiramisu laget.",
    "For ekstra chokolade: Tilføj chokoladestykker eller chokoladechips til brownien.",
    "For hurtigere version: Brug købt brownie mix i stedet for at lave brownien fra bunden.",
    "For ekstra smag: Tilføj en skefuld honning eller sirup til mascarponeblandingen.",
    "For mere tekstur: Tilføj ristede nødder eller frø som topping.",
    "For laktosefri version: Brug laktosefri mascarpone og smør.",
    "For ekstra luksus: Server med en kugle vaniljeis eller pisket fløde.",
    "Retten kan fryses og opbevares i op til 3 måneder - perfekt til meal prep!",
    "For autentisk tiramisu smag: Brug italiensk mascarpone og stærk espresso.",
    "Server med frisk kaffe eller espresso for den fulde tiramisu oplevelse!"
  ],
  "nutrition": {
    "energy": "1850 kJ / 442 kcal",
    "fat": "28g",
    "saturatedFat": "17g",
    "carbs": "42g",
    "sugar": "35g",
    "fiber": "3g",
    "protein": "7g",
    "salt": "0.3g"
  },
  "datePublished": "2025-12-07T10:00:00+01:00",
  "dateModified": "2025-12-07T05:00:01.725Z"
}
