{
  "slug": "tomatsuppe-med-gorgonzola",
  "id": "961",
  "title": "Tomatsuppe med Gorgonzola",
  "category": "Suppe",
  "time": "45 min",
  "prepTime": "15 min",
  "cookTime": "30 min",
  "difficulty": "Let",
  "excerpt": "Cremet og smagfuld hjemmelavet tomatsuppe med kraftig gorgonzola. Den perfekte suppe der smager langt bedre end fra butikken. Denne opskrift giver dig den autentiske tomatsuppe med perfekt balance mellem tomatsmag og gorgonzola. Perfekt til hverdagen!",
  "description": "Cremet og smagfuld hjemmelavet tomatsuppe med kraftig gorgonzola. Den perfekte suppe der smager langt bedre end fra butikken. Denne opskrift giver dig den autentiske tomatsuppe med perfekt balance mellem tomatsmag og gorgonzola. Perfekt til hverdagen med familie og venner! Tomatsuppe med gorgonzola er en lækker kombination af cremet tomatsuppe og kraftig gorgonzola. Denne opskrift giver dig cremet suppe med perfekt tekstur og smag. Nem tomatsuppe opskrift klar på 45 minutter - perfekt til hele familien! Tomatsuppe med gorgonzola opskrift, hjemmelavet tomatsuppe, gorgonzola suppe - alt hvad du skal bruge til den perfekte hjemmelavet tomatsuppe med gorgonzola!",
  "ingredients": [
    "Til suppen:",
    "1 løg, finthakket",
    "2 fed hvidløg, finthakket",
    "800g hakkede tomater (dåse)",
    "400ml grøntsagsbouillon",
    "200ml piskefløde",
    "2 spsk olivenolie",
    "1 tsk tørret basilikum",
    "1 tsk tørret oregano",
    "1 tsk sukker",
    "Salt og sort peber",
    "",
    "Til gorgonzola:",
    "100g gorgonzola, crumbled",
    "",
    "Til servering:",
    "Frisk basilikum, hakket",
    "Frisk brød eller croutons",
    "Olivenolie til drysning"
  ],
  "instructions": [
    "FORBEREDELSE (15 min)",
    "Hak løg og hvidløg fint. Tip: Fint hakket giver bedre smag.",
    "Forbered grøntsagsbouillonen: Varm bouillonen op i en gryde. Tip: Varm bouillon giver bedre smag og kortere kogetid.",
    "Crumble gorgonzola. Tip: Crumble giver bedre tekstur.",
    "Forbered en stor gryde eller kasserolle med tyk bund. Tip: Tyk bund giver bedre varmefordeling og forhindrer brænding.",
    "",
    "TILBEREDNING (30 min)",
    "Varm olivenolie i en stor gryde over medium varme. Tip: Medium varme giver bedre stegning.",
    "Tilføj løg og steg i 3-4 minutter, eller til det er blødt og gennemsigtigt. Tip: Løg skal være blødt men ikke brændt.",
    "Tilføj hvidløg og steg i 1-2 minutter, eller til det er duftende. Tip: Hvidløg brænder let - pas på!",
    "Tilføj hakkede tomater, grøntsagsbouillon, piskefløde, basilikum, oregano, sukker, salt og peber. Tip: Rør grundigt - det skal være jævnt blandet.",
    "Bring suppen i kog, derefter sænk varmen til lav og lad den simre i 20-25 minutter, eller til den er tyk og smagfuld. Tip: Simr suppen - den skal være tyk men ikke for tyk.",
    "Blend suppen med en stavblender eller i en blender, indtil den er cremet og jævn. Tip: Blend grundigt - suppen skal være cremet.",
    "Smag til med salt og peber. Tip: Smag jævnt - det skal være perfekt balanceret.",
    "",
    "SAMMENSAETNING (5 min)",
    "Læg suppen i skåle eller portioner. Tip: Brug varme skåle - det giver bedre resultat.",
    "Dryss gorgonzola over suppen. Tip: Gorgonzola skal dække suppen.",
    "Top med frisk hakket basilikum og drys med olivenolie. Tip: Pynt giver bedre udseende.",
    "Server med frisk brød eller croutons. Tip: Brød giver ekstra tekstur.",
    "Tip: Tomatsuppe med gorgonzola smager bedst når den er varm og lige kommet ud af gryden - server straks!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug friske tomater af høj kvalitet - det giver bedre smag og tekstur.",
    "For cremet konsistens: Blend suppen grundigt - det giver bedre tekstur.",
    "For perfekt smag: Simr suppen i mindst 20-25 minutter - det giver bedre smag og konsistens.",
    "For jævn stegning: Steg løg og hvidløg jævnt over medium varme - de skal være bløde men ikke brændt.",
    "For bedre smag: Brug friske krydderier og citron - de giver langt mere smag end gamle krydderier.",
    "For større portioner: Fordobbel opskriften og brug en større gryde - tomatsuppe er perfekt til meal prep!",
    "Eksperimenter med smag: Tilføj krydderier som timian, rosmarin eller din yndlingskrydderiblanding.",
    "For ekstra smag: Tilføj hakket bacon, chorizo eller din yndlingsfyld.",
    "Tomatsuppe kan laves i forvejen og opbevares i køleskabet i op til 3 dage - perfekt til meal prep!",
    "For perfekt resultat: Brug friske ingredienser af høj kvalitet - det giver bedre smag og tekstur.",
    "For vegetarisk version: Brug vegetarisk bouillon i stedet for grøntsagsbouillon.",
    "For ekstra friskhed: Tilføj ekstra citronsaft eller frisk basilikum før servering.",
    "For perfekt præsentation: Server tomatsuppe med gorgonzola, frisk basilikum og brød - det ser imponerende ud!",
    "For bedre tekstur: Blend suppen grundigt - det giver bedre konsistens.",
    "Tomatsuppe med gorgonzola er perfekt til hverdagen, men også elegant nok til særlige lejligheder - en sand suppe klassiker!"
  ],
  "nutrition": {
    "energy": "1250 kJ / 299 kcal",
    "fat": "18g",
    "saturatedFat": "10g",
    "carbs": "22g",
    "sugar": "14g",
    "fiber": "4g",
    "protein": "10g",
    "salt": "2.2g"
  },
  "datePublished": "2025-01-15T10:00:00+01:00",
  "dateModified": "2025-01-15T10:00:00+01:00"
}
