{
  "slug": "torsk-i-fad-med-groentsager",
  "id": "634",
  "title": "Torsk I Fad Med Grøntsager",
  "category": "Fisk",
  "time": "40 min",
  "prepTime": "15 min",
  "cookTime": "25 min",
  "difficulty": "Let",
  "excerpt": "Saftig torsk i fad med friske grøntsager. En lækker og sund ret der er nem at lave og perfekt til hverdagen.",
  "description": "Saftig torsk i fad med friske grøntsager. En lækker og sund ret der er nem at lave og perfekt til hverdagen. Denne opskrift kombinerer saftig torsk med friske grøntsager som gulerødder, broccoli og løg for en komplet og smagfuld ret.",
  "ingredients": [
    "600g torskefilet, skåret i portioner",
    "2 gulerødder, skåret i strimler",
    "200g broccoli, i buketter",
    "1 løg, skåret i ringe",
    "2 fed hvidløg, finthakket",
    "2 spsk olivenolie",
    "1 citron, i skiver",
    "Frisk dild, hakket",
    "Salt og sort peber"
  ],
  "instructions": [
    "FORBEREDELSE (15 min)",
    "Forvarm ovnen til 200°C. Tip: Ovn skal være varm før du begynder.",
    "Skær torskefilet i portioner. Tip: Ensartet størrelse giver jævn stegning.",
    "Skær gulerødder i strimler og broccoli i buketter. Tip: Ensartet størrelse giver jævn stegning.",
    "Skær løg i ringe. Tip: Ensartet ringe giver bedre præsentation.",
    "Hak hvidløg og dild fint. Tip: Fint hakket giver bedre smag.",
    "",
    "TILBEREDNING (25 min)",
    "Arranger grøntsager i et ildfast fad. Tip: Brug et fad der passer til størrelsen.",
    "Dryss med olivenolie, salt og peber. Tip: Rør godt - grøntsager skal være jævnt dækket.",
    "Arranger torskefileter på toppen af grøntsagerne. Tip: Fileter skal være jævnt fordelt.",
    "Dryss torsk med salt, peber, hvidløg og dild. Tip: Krydderier giver torsk smag.",
    "Arranger citronskiver på toppen. Tip: Citron giver ekstra smag og farve.",
    "Bag i ovnen i 20-25 minutter, eller til torsk er gennemstegt og grøntsager er bløde. Tip: Hold øje med retten - den skal ikke brænde.",
    "",
    "SAMMENSAETNING (5 min)",
    "Server torsk og grøntsager straks på varme tallerkener. Tip: Torsk i fad med grøntsager smager bedst når den er varm og lige kommet ud af ovnen!"
  ],
  "nutrition": {
    "energy": "1250 kJ / 299 kcal",
    "fat": "8g",
    "saturatedFat": "2g",
    "carbs": "12g",
    "sugar": "6g",
    "fiber": "4g",
    "protein": "38g",
    "salt": "1.2g"
  },
  "datePublished": "2025-01-15T10:00:00+01:00",
  "dateModified": "2025-01-15T10:00:00+01:00"
}
