{
  "slug": "torsk-med-roed-karrysauce-og-groentsager",
  "id": "653",
  "title": "Torsk Med Rød Karrysauce Og Grøntsager",
  "category": "Fisk",
  "time": "40 min",
  "prepTime": "15 min",
  "cookTime": "25 min",
  "difficulty": "Mellem",
  "excerpt": "Krydret torsk med rød karrysauce og friske grøntsager. En lækker og aromatisk ret der er perfekt til hverdagen.",
  "description": "Krydret torsk med rød karrysauce og friske grøntsager. En lækker og aromatisk ret der er perfekt til hverdagen. Denne opskrift kombinerer saftig torsk med rød karrysauce, kokosmælk og friske grøntsager for en smagfuld og nærende ret.",
  "ingredients": [
    "600g torskefilet, skåret i portioner",
    "400ml kokosmælk",
    "2 spsk rød karrypasta",
    "1 løg, hakket",
    "2 fed hvidløg, finthakket",
    "1 stykke ingefær (ca. 2cm), finthakket",
    "200g broccoli, i buketter",
    "1 rød peberfrugt, skåret i strimler",
    "2 spsk olivenolie",
    "Frisk koriander",
    "Salt og sort peber"
  ],
  "instructions": [
    "FORBEREDELSE (15 min)",
    "Skær torskefilet i portioner. Tip: Ensartet størrelse giver jævn stegning.",
    "Skær broccoli i buketter og peberfrugt i strimler. Tip: Ensartet størrelse giver jævn stegning.",
    "Hak løg, hvidløg og ingefær fint. Tip: Ensartet hakning giver jævn smag.",
    "",
    "TILBEREDNING (25 min)",
    "Varm olivenolie i en stor pande over medium varme. Tip: Pande skal være varm før du tilføjer ingredienser.",
    "Tilføj løg og steg i 3-4 minutter, eller til de er bløde. Tip: Rør jævnt - løgene skal være bløde men ikke brune.",
    "Tilføj hvidløg, ingefær og rød karrypasta og steg i 1 minut, eller til det er duftende. Tip: Krydderier skal steges for at få bedre smag.",
    "Tilføj kokosmælk og bring i kog. Tip: Kokosmælk skal koge let for at tykne.",
    "Sænk varmen til lav og lad saucen simre i 5-6 minutter, eller til den begynder at tykne. Tip: Rør jævnt - saucen skal ikke brænde på.",
    "Tilføj torskefileter og kog i 6-7 minutter, eller til torsk er gennemstegt. Tip: Rør forsigtigt - torsk skal ikke falde fra hinanden.",
    "Tilføj broccoli og peberfrugt og kog i 3-4 minutter, eller til grøntsagerne er bløde men stadig har bid. Tip: Rør jævnt - grøntsagerne skal ikke blive for bløde.",
    "Smag til med salt og peber. Tip: Smag til jævnt - det skal være perfekt balanceret.",
    "",
    "SAMMENSAETNING (5 min)",
    "Server torsk og grøntsager straks på varme tallerkener. Tip: Top med frisk koriander for ekstra smag og farve.",
    "Tip: Torsk med rød karrysauce og grøntsager smager bedst når den er varm og lige kommet ud af panden!"
  ],
  "nutrition": {
    "energy": "1450 kJ / 346 kcal",
    "fat": "18g",
    "saturatedFat": "12g",
    "carbs": "12g",
    "sugar": "6g",
    "fiber": "4g",
    "protein": "32g",
    "salt": "1.5g"
  },
  "datePublished": "2025-01-15T10:00:00+01:00",
  "dateModified": "2025-01-15T10:00:00+01:00"
}
