{
  "slug": "tropisk-smoothie",
  "id": "519",
  "title": "Tropisk Smoothie",
  "category": "Hurtigt",
  "time": "5 min",
  "prepTime": "5 min",
  "cookTime": "0 min",
  "difficulty": "Let",
  "excerpt": "Eksotisk tropisk smoothie med mango, ananas og kokosmælk. Perfekt til sommeren eller når du drømmer om tropiske strande. Denne opskrift giver dig en cremet og sød smoothie med en autentisk tropisk smag.",
  "description": "Eksotisk tropisk smoothie med mango, ananas og kokosmælk. Perfekt til sommeren eller når du drømmer om tropiske strande. Denne opskrift giver dig en cremet og sød smoothie med en autentisk tropisk smag. Den er fyldt med vitamin C fra mango og ananas, og kokosmælken giver en cremet og eksotisk smag der minder om en pina colada.",
  "ingredients": [
    "Til smoothien:",
    "1 stor moden banan, skåret i stykker",
    "150g frosne mango stykker",
    "100g frosne ananas stykker",
    "150ml kokosmælk",
    "100ml appelsinjuice eller ananasjuice",
    "1 spsk kokosflager (valgfrit, til ekstra kokos-smag)",
    "",
    "Til topping (valgfrit):",
    "Friske mango stykker",
    "Friske ananas stykker",
    "Kokosflager",
    "Granola",
    "Chiafrø"
  ],
  "instructions": [
    "FORBEREDELSE (2 min)",
    "Tag alle ingredienser ud af køleskabet og forbered dem. Tip: Brug frosne mango og ananas for en koldere og tykkere smoothie.",
    "Skær bananen i stykker. Tip: Modne bananer giver bedre smag og søde end umodne bananer.",
    "Forbered frosne mango og ananas stykker. Tip: Frosne frugter giver den bedste konsistens og smag.",
    "",
    "TILBEREDNING (2 min)",
    "Læg banan, frosne mango, frosne ananas, kokosmælk og juice i en blender. Tip: Start med mindre juice og tilføj mere hvis smoothien er for tyk.",
    "Tilføj kokosflager hvis du vil have ekstra kokos-smag. Tip: Kokosmælken giver allerede en stærk kokos-smag.",
    "Blend i 30-60 sekunder, eller indtil smoothien er glat og cremet med en gul-orange farve. Tip: Blend længere hvis der er store stykker tilbage.",
    "Smag til smoothien og juster konsistensen efter behov. Tip: Tilføj mere juice hvis den er for tyk, eller flere frosne frugter hvis den er for tynd.",
    "",
    "SAMMENSAETNING (1 min)",
    "Hæld smoothien i et højt glas. Tip: Brug et højt glas med sugerør for den bedste oplevelse.",
    "Top med friske mango stykker, ananas stykker, kokosflager, granola eller chiafrø hvis ønsket. Tip: Toppings giver ekstra tekstur og smag.",
    "Server straks mens den er kold og frisk! Tip: Tropiske smoothies smager bedst når de er lige lavet.",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug frosne mango og ananas - de giver en koldere og tykkere smoothie end friske frugter.",
    "For cremet konsistens: Brug kokosmælk i stedet for almindelig mælk - den giver ekstra cremethed og tropisk smag.",
    "For ekstra tropisk smag: Tilføj lidt limejuice eller passionfrugt for en mere kompleks smag.",
    "For tykkere smoothie: Brug flere frosne frugter eller tilføj isterninger under blending.",
    "For tyndere smoothie: Tilføj mere juice eller vand til smoothien.",
    "For ekstra protein: Tilføj græsk yoghurt eller proteinpulver til smoothien.",
    "For vegansk version: Brug plantebaseret juice og kokosmælk - opskriften er allerede vegansk.",
    "For ekstra fiber: Tilføj chiafrø eller hørfrø til smoothien.",
    "For bedre smag: Brug modne bananer og friske mango/ananas hvis tilgængelig - de giver bedre smag.",
    "For meal prep: Lav en større portion og gem i køleskabet i op til 24 timer. Rør godt før servering.",
    "For ekstra energi: Tilføj en skefuld honning eller agavesirup til smoothien.",
    "For bedre tekstur: Blend smoothien i mindst 30 sekunder for at sikre en glat og cremet konsistens.",
    "For variation: Prøv at tilføje papaya eller passionfrugt for en anden tropisk smag.",
    "Smoothies kan også fryses i isterningbakker og bruges som smoothie-bowls eller til at lave isterninger til fremtidige smoothies.",
    "For bedre præsentation: Brug et højt glas med sugerør og pynter med friske mango/ananas stykker eller kokosflager på toppen."
  ],
  "nutrition": {
    "energy": "920 kJ / 220 kcal",
    "fat": "8g",
    "saturatedFat": "6g",
    "carbs": "38g",
    "sugar": "32g",
    "fiber": "5g",
    "protein": "3g",
    "salt": "0.1g"
  },
  "datePublished": "2025-01-15T10:00:00+01:00",
  "dateModified": "2025-01-15T10:00:00+01:00"
}
