{
  "slug": "trust-your-gut-funktionel-shake",
  "id": "709",
  "title": "Trust Your Gut - Funktionel Shake",
  "category": "Drikkevarer",
  "time": "5 min",
  "prepTime": "5 min",
  "cookTime": "0 min",
  "difficulty": "Let",
  "excerpt": "Nærende funktionel shake med jordbær, banan, rødbedepulver, Sproud M*lk, daddelpuré, kefir og fiber booster. Den perfekte shake til at støtte fordøjelsen og tarmhelbredet. Denne opskrift giver dig en sund og nærende shake fyldt med probiotika og fiber.",
  "description": "Nærende funktionel shake med jordbær, banan, rødbedepulver, Sproud M*lk, daddelpuré, kefir og fiber booster. Den perfekte shake til at støtte fordøjelsen og tarmhelbredet. Denne opskrift giver dig en sund og nærende shake fyldt med probiotika og fiber. Server kold for den ultimative oplevelse!",
  "ingredients": [
    "Til shake:",
    "100g jordbær, friske eller frosne",
    "1 moden banan",
    "1 tsk rødbedepulver",
    "200ml Sproud M*lk (eller anden plantemælk)",
    "2 spsk daddelpuré",
    "100ml kefir",
    "1 tsk fiber booster (psyllium eller lignende)",
    "Håndfuld isterninger"
  ],
  "instructions": [
    "FORBEREDELSE (2 min)",
    "Skyl jordbær og fjern stilke. Tip: Brug friske jordbær hvis muligt - de giver bedre smag.",
    "Skræl bananen og skær den i stykker. Tip: Brug moden banan - den giver naturlig sødme.",
    "Mål alle ingredienser og have dem klar. Dette gør det lettere når du laver shake.",
    "",
    "TILBEREDNING (2 min)",
    "I en blender, tilføj jordbær, banan, rødbedepulver, Sproud M*lk, daddelpuré, kefir, fiber booster og isterninger. Tip: Brug en kraftig blender - det giver glattere konsistens.",
    "Blend i 60-90 sekunder, eller indtil shake er glat og cremet uden store stykker. Tip: Blend grundigt - shake skal være jævn og cremet med perfekt balance.",
    "Smag til shake og juster med mere daddelpuré eller mælk efter behov. Tip: Smag til jævnt - shake skal have balanceret sødme.",
    "",
    "SAMMENSAETNING (1 min)",
    "Hæld shake i et højt glas. Tip: Brug et højt glas - det giver bedre præsentation.",
    "Server straks med et sugerør. Tip: Shake smager bedst når den er lige lavet - drik den straks for maksimal næring.",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug god kvalitets ingredienser - det giver bedste smag og næring.",
    "For ekstra cremethed: Tilføj mere banan eller mælk - det giver ekstra cremethed.",
    "For tykkere shake: Brug mindre mælk eller mere banan - det giver tykkere konsistens.",
    "For tyndere shake: Tilføj mere mælk - det giver tyndere konsistens.",
    "For ekstra fiber: Tilføj mere fiber booster - det giver ekstra fiberindhold.",
    "Færdige shakes kan ikke gemmes godt - lav dem frisk hver gang!",
    "For perfekt præsentation: Brug friske jordbær som garnitur på toppen."
  ],
  "nutrition": {
    "energy": "1200 kJ / 287 kcal",
    "fat": "4g",
    "saturatedFat": "1g",
    "carbs": "52g",
    "sugar": "38g",
    "fiber": "8g",
    "protein": "8g",
    "salt": "0.3g"
  },
  "datePublished": "2025-01-15T10:00:00+01:00",
  "dateModified": "2025-01-15T10:00:00+01:00"
}
