{
  "slug": "trust-your-gut-a-la-joe-the-juice",
  "id": "708",
  "title": "Trust Your Gut a la Joe & The Juice",
  "category": "Drikkevarer",
  "time": "5 min",
  "prepTime": "5 min",
  "cookTime": "0 min",
  "difficulty": "Let",
  "excerpt": "Sund og nærende smoothie a la Joe & The Juice med jordbær, banan, rødbede pulver, Sproud M*lk, daddelpuré, kefir og fiber booster. Den perfekte smoothie til at støtte dit fordøjelsessystem. Denne opskrift giver dig den autentiske Trust Your Gut smoothie der smager langt bedre end fra butikken.",
  "description": "Sund og nærende smoothie a la Joe & The Juice med jordbær, banan, rødbede pulver, Sproud M*lk, daddelpuré, kefir og fiber booster. Den perfekte smoothie til at støtte dit fordøjelsessystem. Denne opskrift giver dig den autentiske Trust Your Gut smoothie der smager langt bedre end fra butikken. Perfekt til morgenmad eller som sund snack!",
  "ingredients": [
    "Til smoothien:",
    "100g jordbær, friske eller frosne",
    "1 banan, moden",
    "1 tsk rødbede pulver",
    "200ml Sproud M*lk eller plantebaseret mælk",
    "1 spsk daddelpuré",
    "100ml kefir",
    "1 spsk fiber booster (f.eks. psyllium husk eller chiafrø)",
    "Is (valgfrit, hvis du bruger friske jordbær)",
    "",
    "Til servering:",
    "Frisk jordbær til pynt (valgfrit)"
  ],
  "instructions": [
    "FORBEREDELSE (5 min)",
    "Vask jordbær og skær dem i halve hvis de er store. Tip: Brug friske eller frosne jordbær - begge virker godt.",
    "Skræl bananen og skær den i stykker. Tip: Brug moden banan - den giver sødere smag.",
    "Mål alle ingredienser og have dem klar. Dette gør det lettere når du laver smoothien.",
    "",
    "TILBEREDNING (2 min)",
    "I en blender, tilføj jordbær, banan, rødbede pulver, Sproud M*lk, daddelpuré, kefir og fiber booster. Tip: Brug en kraftig blender - det giver glattere konsistens.",
    "Tilføj is hvis du bruger friske jordbær. Tip: Is giver koldere og tykkere konsistens.",
    "Blend i 30-60 sekunder, eller indtil smoothien er glat og cremet uden store stykker. Tip: Blend grundigt - smoothien skal være jævn og cremet med perfekt balance.",
    "Smag til smoothien og juster med mere daddelpuré, mælk eller is efter behov. Tip: Smag til jævnt - smoothien skal have balanceret sødme.",
    "",
    "SAMMENSAETNING (1 min)",
    "Hæld smoothien i et højt glas eller en smoothie-bæger. Tip: Brug et højt glas - det giver bedre præsentation.",
    "Top med friske jordbær hvis du bruger dem. Tip: Garniture giver ekstra præsentation.",
    "Server straks mens smoothien stadig er kold og frisk!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug god kvalitets ingredienser - det giver bedste smag og næring.",
    "For ekstra cremethed: Brug frosne jordbær - det giver tykkere konsistens uden is.",
    "For tykkere smoothie: Brug mere banan eller mindre mælk - det giver tykkere konsistens.",
    "For tyndere smoothie: Tilføj mere mælk - det giver tyndere konsistens.",
    "For ekstra sødme: Tilføj mere daddelpuré eller honning - det giver sødere smag.",
    "For autentisk Joe & The Juice oplevelse: Brug kun premium økologiske ingredienser.",
    "Færdige smoothies kan ikke gemmes godt - lav dem frisk hver gang!",
    "For perfekt præsentation: Varm glasset lidt først, så det ikke bliver for koldt at holde på."
  ],
  "nutrition": {
    "energy": "1150 kJ / 275 kcal",
    "fat": "4g",
    "saturatedFat": "1g",
    "carbs": "52g",
    "sugar": "38g",
    "fiber": "8g",
    "protein": "8g",
    "salt": "0.1g"
  },
  "datePublished": "2025-01-15T10:00:00+01:00",
  "dateModified": "2025-01-15T10:00:00+01:00"
}
