{
  "slug": "tunacado-a-la-joe-the-juice",
  "id": "052",
  "title": "Tunacado a la Joe & The Juice",
  "category": "Fisk",
  "time": "20 min",
  "prepTime": "15 min",
  "cookTime": "5 min",
  "difficulty": "Let",
  "excerpt": "Frisk og smagfuld hjemmelavet tunacado a la Joe & The Juice med tun, cremet avocado, frisk salat og lækker dressing. Den perfekte sandwich til frokost eller middag. Denne opskrift giver dig den autentiske tunacado der smager langt bedre end fra butikken. Server med juice!",
  "description": "Frisk og smagfuld hjemmelavet tunacado a la Joe & The Juice med tun, cremet avocado, frisk salat og lækker dressing. Den perfekte sandwich til frokost eller middag. Denne opskrift giver dig den autentiske tunacado der smager langt bedre end fra butikken. Server med juice, smoothie eller en kold cola for den ultimative oplevelse!",
  "ingredients": [
    "Til sandwich:",
    "2 store avocadoer, modne",
    "200g tun i vand eller olie, drænet",
    "1 citron, saft",
    "1/2 tsk salt",
    "1/4 tsk sort peber",
    "1/4 tsk cayennepeber (valgfrit)",
    "2 spsk mayonnaise",
    "1 spsk sennep",
    "1/2 løg, finthakket",
    "4 skiver rugbrød eller sourdough brød",
    "2 håndfulde rucola eller spinat",
    "1 tomat, skåret i skiver",
    "1 rødløg, skåret i tynde ringe",
    "",
    "Til dressing:",
    "2 spsk olivenolie",
    "1 spsk citronsaft",
    "1 tsk honning",
    "Salt og peber",
    "",
    "Til servering:",
    "Frisk juice eller smoothie"
  ],
  "instructions": [
    "FORBEREDELSE (15 min)",
    "Dræn tunen godt og læg den i en skål. Tip: Tryk på tunen med en ske for at fjerne overskydende væske.",
    "Mos tunen med en gaffel, så den bliver til små stykker. Tip: Mos den groft - ikke for fint, så der er lidt tekstur.",
    "Skær avocadoerne i halve og fjern kernen. Tip: Brug en skarp kniv og drej den for at fjerne kernen.",
    "Skrab avocadoen ud af skallen med en ske. Tip: Brug en stor ske - det er lettere.",
    "Mos avocadoen i en skål med en gaffel eller kartoffelmoser. Tip: Mos den groft - ikke for fint, så der er lidt tekstur.",
    "Bland den mosede tun og avocado sammen i en skål. Tip: Rør forsigtigt - de skal være blandet, men ikke for meget.",
    "Tilføj citronsaft, salt, peber, cayennepeber (hvis brugt), mayonnaise, sennep og hakket løg. Rør godt sammen. Tip: Rør godt - alle ingredienser skal være jævnt fordelt.",
    "Lav dressingen: Bland olivenolie, citronsaft, honning, salt og peber i en lille skål. Rør godt sammen. Tip: Rør godt - honningen skal opløses.",
    "Forbered alle tilbehør: Vask og tør rucola/spinat, skær tomat i skiver, skær rødløg i tynde ringe. Sæt dem til side.",
    "Toast brødet let i en toastmaskine eller på panden i 1-2 minutter. Tip: Toastede brød giver bedre tekstur.",
    "",
    "TILBEREDNING (5 min)",
    "Smør tunacado blandingen jævnt ud over den nederste halvdel af hver brødskive. Tip: Brug en spatel eller kniv til at sprede det jævnt.",
    "Læg rucola eller spinat over tunacado blandingen. Tip: Brug rigeligt - det giver farve og tekstur.",
    "Arranger tomat skiver over salaten.",
    "Tilføj rødløg ringe over tomaten.",
    "Dryp dressingen over grøntsagerne. Tip: Brug rigeligt - det giver ekstra smag.",
    "Læg den øverste brødskive på og tryk let sammen. Tip: Tryk let - ikke for hårdt!",
    "",
    "SAMMENSAETNING (5 min)",
    "Skær sandwich i halve diagonalt. Tip: Diagonalt ser pænere ud.",
    "Arranger sandwich halvdele på en serveringsplade eller individuelle tallerkener.",
    "Server med frisk juice eller smoothie ved siden af.",
    "Server straks mens tunacado blandingen stadig er frisk!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug modne avocadoer - de skal være bløde, men ikke for bløde.",
    "For ekstra smag: Tilføj hakket koriander, hvidløg eller din yndlingskrydderiblanding til tunacado blandingen.",
    "For perfekt tekstur: Mos både tun og avocado groft - ikke for fint, så der er lidt tekstur.",
    "For at forhindre brunhed: Tilføj citronsaft straks - det forhindrer avocadoen i at blive brun.",
    "Tunacado sandwich kan laves kort før servering - ikke for lang tid før, da avocadoen kan blive brun.",
    "For større portioner: Fordobbel opskriften og brug flere brødskiver.",
    "Eksperimenter med smag: Tilføj bacon, æg, eller din yndlingstopning.",
    "For vegetarisk version: Brug vegetarisk tun eller udskift med bønner.",
    "Sandwich kan også serveres med forskellige brødtyper - prøv med ciabatta, focaccia eller din yndlingsbrød.",
    "For ekstra luksus: Tilføj soltørrede tomater, oliven eller din yndlingstopning."
  ],
  "nutrition": {
    "energy": "2250 kJ / 538 kcal",
    "fat": "32g",
    "saturatedFat": "6g",
    "carbs": "38g",
    "sugar": "6g",
    "fiber": "12g",
    "protein": "28g",
    "salt": "1.8g"
  },
  "datePublished": "2025-12-07T10:00:00+01:00",
  "dateModified": "2025-12-07T05:00:01.725Z"
}
