{
  "slug": "turkey-a-la-joe-the-juice",
  "id": "706",
  "title": "Turkey a la Joe & The Juice",
  "category": "Kød",
  "time": "15 min",
  "prepTime": "10 min",
  "cookTime": "5 min",
  "difficulty": "Let",
  "excerpt": "Frisk og sund sandwich a la Joe & The Juice med kalkun, mozzarella, vegansk pesto og tomat. Den perfekte sandwich til frokost eller middag. Denne opskrift giver dig den autentiske turkey sandwich der smager langt bedre end fra butikken.",
  "description": "Frisk og sund sandwich a la Joe & The Juice med kalkun, mozzarella, vegansk pesto og tomat. Den perfekte sandwich til frokost eller middag. Denne opskrift giver dig den autentiske turkey sandwich der smager langt bedre end fra butikken. Server med juice, smoothie eller en kold cola for den ultimative oplevelse!",
  "ingredients": [
    "Til sandwich:",
    "150g kalkun, kogt og skåret i skiver",
    "4 skiver Joe's Classic Bread eller sourdough brød",
    "100g mozzarella, skåret i skiver",
    "2 spsk vegansk pesto",
    "1 tomat, skåret i skiver",
    "",
    "Til servering:",
    "Frisk juice eller smoothie"
  ],
  "instructions": [
    "FORBEREDELSE (10 min)",
    "Forbered alle tilbehør: Skær tomat i skiver, skær mozzarella i skiver, skær kalkun i skiver. Sæt dem til side.",
    "Toast brødet let i en toastmaskine eller på panden i 1-2 minutter. Tip: Toastede brød giver bedre tekstur.",
    "",
    "TILBEREDNING (5 min)",
    "Smør vegansk pesto jævnt ud over den nederste halvdel af hver brødskive. Tip: Brug en spatel eller kniv til at sprede det jævnt.",
    "Arranger tomat skiver over pesto.",
    "Læg mozzarella skiver over tomaten.",
    "Læg kalkun skiver over mozzarella. Tip: Arranger skivene jævnt - det giver bedre præsentation.",
    "Læg den øverste brødskive på og tryk let sammen. Tip: Tryk let - ikke for hårdt!",
    "",
    "SAMMENSAETNING (5 min)",
    "Skær sandwich i halve diagonalt. Tip: Diagonalt ser pænere ud.",
    "Arranger sandwich halvdele på en serveringsplade eller individuelle tallerkener.",
    "Server med frisk juice eller smoothie ved siden af.",
    "Server straks mens ingredienserne stadig er friske!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug god kvalitets kalkun - det giver bedste smag.",
    "For ekstra smag: Tilføj hakket koriander, hvidløg eller din yndlingskrydderiblanding.",
    "For perfekt tekstur: Skær kalkun i jævne skiver - det giver bedre præsentation.",
    "Sandwich kan laves kort før servering - ikke for lang tid før, da ingredienserne kan blive tørre.",
    "For større portioner: Fordobbel opskriften og brug flere brødskiver.",
    "Eksperimenter med smag: Tilføj bacon, æg, eller din yndlingstopning.",
    "Sandwich kan også serveres med forskellige brødtyper - prøv med ciabatta, focaccia eller din yndlingsbrød.",
    "For ekstra luksus: Tilføj soltørrede tomater, oliven eller din yndlingstopning."
  ],
  "nutrition": {
    "energy": "1750 kJ / 418 kcal",
    "fat": "16g",
    "saturatedFat": "6g",
    "carbs": "38g",
    "sugar": "4g",
    "fiber": "4g",
    "protein": "28g",
    "salt": "1.8g"
  },
  "datePublished": "2025-01-15T10:00:00+01:00",
  "dateModified": "2025-01-15T10:00:00+01:00"
}
