{
  "slug": "tynd-pandekage-opskrift",
  "id": "1300",
  "title": "Tynd Pandekage Opskrift - Ultratynde Dansk Pandekager",
  "category": "Dessert",
  "time": "40 min",
  "prepTime": "20 min",
  "cookTime": "20 min",
  "difficulty": "Let",
  "excerpt": "Perfekte tynde pandekager - ultratynde, elastiske og gyldne danske pandekager. Denne opskrift giver dig de tyndeste, mest elegante pandekager med perfekt tekstur. Perfekt til morgenmad, brunch eller dessert!",
  "description": "Perfekte tynde pandekager - ultratynde, elastiske og gyldne danske pandekager lavet af simple ingredienser. Denne opskrift giver dig de tyndeste, mest elegante pandekager med perfekt tekstur og smag. Tynd pandekage opskrift der smager langt bedre end fra butikken. Disse ultratynde pandekager er perfekte til at rulle sammen med syltetøj, sukker og citron, eller til at foldes elegant med dine yndlingstoppings. Perfekt til morgenmad, brunch eller dessert! Denne tynd pandekage opskrift er testet og perfektioneret til at give dig de tyndeste pandekager hver gang.",
  "ingredients": [
    "Til tynd pandekage dej:",
    "200g hvedemel (type 405 eller almindeligt mel)",
    "3 store æg, værelsesvarme",
    "600ml mælk (helst hele mælk), værelsesvarme",
    "1/2 tsk salt",
    "1 spsk sukker",
    "1 tsk vaniljesukker eller 1/2 tsk vaniljeekstrakt",
    "40g smør, smeltet og afkølet",
    "Ekstra smør til stegning",
    "",
    "Til servering:",
    "Syltetøj (jordbær, hindbær, eller din favorit)",
    "Flormelis eller sukker",
    "Citron, skåret i både",
    "Smør (valgfrit)",
    "Flødeskum eller pisket fløde (valgfrit)"
  ],
  "instructions": [
    "FORBEREDELSE (20 min)",
    "Tag æg og mælk ud af køleskabet mindst 30 minutter før brug, så de er værelsesvarme. Tip: Værelsesvarme ingredienser giver bedre resultat og lettere at blande.",
    "I en stor skål, sigt mel, salt, sukker og vaniljesukker sammen. Dette gør pandekagerne lettere og luftige. Tip: Sigting fjerner klumper og lufter melet.",
    "Lav en brønd i midten af melet. Tip: Dette gør det lettere at blande dejen jævnt.",
    "I en anden skål, pisk æggene let sammen med en gaffel eller piskeris. Tip: De skal ikke være stive, bare let piskede.",
    "Tilføj mælk, smeltet smør og vaniljeekstrakt (hvis du bruger det) til æggene. Rør godt sammen. Tip: Smørret skal være afkølet, så det ikke koger æggene.",
    "Hæld væskeblandingen i brønden i melet. Brug en piskeris eller gaffel til at røre fra midten og udad i cirkulære bevægelser, indtil alt melet er blandet ind. Tip: Rør grundigt, men ikke for længe - dejen skal være glat uden klumper, men ikke overblandet.",
    "Lad dejen hvile i mindst 1 time (helst 2 timer) ved værelstemperatur. Tip: Dette er nøglen til ultratynde pandekager! Lang hvile giver glutenet tid til at slappe af, hvilket giver tyndere og mere elastiske pandekager.",
    "Rør dejen let igen før brug. Hvis den er blevet for tyk, tilføj lidt mere mælk (1-2 spsk ad gangen). Tip: Dejen skal have konsistens som tynd creme - tyndere end almindelig pandekage dej.",
    "",
    "TILBEREDNING (20 min)",
    "Varm en pande (helst ikke-stick eller støbejern) på medium-høj varme. Tip: Panden skal være godt varm, men ikke for varm - test med en dråbe vand - den skal danne perler der glider rundt.",
    "Tilføj en lille klat smør (ca. 1/2 tsk) og lad det smelte og dække hele panden. Tip: Brug en papirserviet til at fjerne overskydende smør for jævn stegning.",
    "Hæld ca. 1/4 kop (60ml) dej i panden og sving panden med det samme, så dejen spreder sig jævnt ud i en meget tynd cirkel. Tip: Brug en øse eller en kop med hank til at hælde dejen - det gør det lettere at kontrollere mængden. For tyndere pandekager, brug mindre dej.",
    "Steg pandekagen i 1-2 minutter, indtil den er gyldenbrun på bunden og bobler danner sig på toppen. Tip: Vend IKKE for tidligt - vent til boblerne danner sig og kanterne løsner sig.",
    "Vend pandekagen forsigtigt med en palet eller spatel. Tip: Brug en tynd, fleksibel palet for bedste resultat. Tynde pandekager er mere skrøbelige, så vend forsigtigt.",
    "Steg den på den anden side i yderligere 30-60 sekunder, indtil den er gyldenbrun. Tip: Den anden side tager kortere tid for tynde pandekager.",
    "Tag pandekagen ud og læg den på en tallerken. Tip: Den første pandekage bliver ofte ikke perfekt - det er normalt!",
    "Dæk pandekagen med et viskestykke eller folie for at holde den varm og fugtig, mens du laver resten. Tip: Dette forhindrer at pandekagerne bliver tørre.",
    "Gentag processen med resten af dejen. Tilføj lidt smør til panden før hver pandekage. Tip: Juster varmen hvis nødvendigt.",
    "",
    "SAMMENSAETNING (5 min)",
    "Server pandekagerne varme med dine yndlingstoppings.",
    "Klassisk dansk stil: Smør med smør, tilføj syltetøj, rul sammen, og drys med flormelis. Pres citron over for ekstra friskhed.",
    "Elegant stil: Fold pandekagerne i kvarte og top med frisk jordbær, flødeskum og chokoladesauce.",
    "Server straks mens de stadig er varme og bløde! Tip: Pandekager smager bedst når de er helt friske.",
    "",
    "PRO TIPS FOR PERFEKTE TYNDE PANDEKAGER",
    "Nøglen til ultratynde pandekager: Lad dejen hvile i mindst 1 time (helst 2 timer) - dette er absolut vigtigst!",
    "Brug mindre mel og mere mælk end almindelig pandekage opskrift for tyndere pandekager.",
    "Hæld mindre dej i panden ad gangen - ca. 60ml i stedet for 80ml.",
    "Sving panden hurtigt efter at have hældt dejen, så den spreder sig jævnt i et tyndt lag.",
    "For ekstra tynde pandekager: Tilføj lidt mere mælk til dejen (1-2 spsk ad gangen).",
    "For elastiske pandekager: Sørg for at dejen er helt glat og uden klumper før hvile.",
    "Restedej kan gemmes i køleskabet i op til 2 dage. Rør den godt før brug og tilføj lidt mælk hvis den er blevet for tyk.",
    "Færdige pandekager kan fryses med bagepapir imellem hver pandekage og genvarmes i mikroovnen (30 sekunder) eller ovnen (5 minutter ved 150°C).",
    "Brug altid værelsesvarme ingredienser - det giver bedre resultat og lettere at blande.",
    "For den perfekte gyldne farve: Brug medium-høj varme og lad pandekagerne stege til de er gyldenbrune.",
    "Server med frisk citron - det giver en fantastisk frisk smag der balancerer sødmen perfekt!",
    "Tynde pandekager er perfekte til at rulle sammen - de er elastiske nok til at rulle uden at knække."
  ],
  "nutrition": {
    "energy": "850 kJ / 203 kcal",
    "fat": "8g",
    "saturatedFat": "4g",
    "carbs": "28g",
    "sugar": "5g",
    "fiber": "1g",
    "protein": "6g",
    "salt": "0.4g"
  },
  "datePublished": "2025-01-20T10:00:00+01:00",
  "dateModified": "2025-01-20T10:00:00+01:00"
}
