{
  "slug": "tyndepandekager",
  "id": "101",
  "title": "Tyndepandekager",
  "category": "Hurtigt",
  "time": "30 min",
  "prepTime": "10 min",
  "cookTime": "20 min",
  "difficulty": "Let",
  "excerpt": "Tynde og elegante hjemmelavet tyndepandekager (crepes) med perfekt tekstur. Perfekte til morgenmad, brunch eller dessert. Denne opskrift giver dig de klassiske tynde pandekager der smager langt bedre end købte. Server med syltetøj, sukker, citron eller dine yndlingstoppings!",
  "description": "Tynde og elegante hjemmelavet tyndepandekager (crepes) med perfekt tekstur. Perfekte til morgenmad, brunch eller dessert. Denne opskrift giver dig de klassiske tynde pandekager der smager langt bedre end købte. Server med syltetøj, sukker, citron eller dine yndlingstoppings! Tyndepandekager er tyndere end almindelige pandekager og perfekte til at rulle sammen med fyld eller folde elegant. En klassisk dansk favorit der aldrig fejler!",
  "ingredients": [
    "Til tyndepandekagerne:",
    "200g hvedemel (type 405 eller almindeligt mel)",
    "3 store æg",
    "500ml mælk (helst hele mælk)",
    "1/2 tsk salt",
    "2 spsk sukker",
    "30g smør, smeltet og afkølet",
    "Ekstra smør til stegning",
    "",
    "Til servering:",
    "Syltetøj (jordbær, hindbær, eller din favorit)",
    "Flormelis eller sukker",
    "Citron, skåret i både",
    "Smør (valgfrit)",
    "",
    "Andre topping ideer:",
    "Nutella eller chokoladesauce",
    "Friske bær",
    "Flødeskum",
    "Is",
    "Honning eller ahornsirup",
    "Kremfløde"
  ],
  "instructions": [
    "FORBEREDELSE (10 min)",
    "I en stor skål, sigt mel og salt sammen. Dette gør tyndepandekagerne lettere og mere luftige.",
    "Lav en brønd i midten af melet.",
    "I en anden skål, pisk æggene let sammen. Tilføj mælk, sukker og smeltet smør. Rør godt sammen til en jævn væske. Tip: Brug væske ved stuetemperatur - det giver bedre konsistens.",
    "Hæld væskeblandingen i brønden i melet. Brug en pisker eller gaffel til at røre fra midten og udad, indtil alt melet er blandet ind. Rør grundigt, så der ikke er klumper. Tip: Rør jævnt - dejen skal være tynd og flydende, ikke tyk.",
    "Lad dejen hvile i mindst 30 minutter (helst 1 time) ved stuetemperatur. Dette gør tyndepandekagerne mere luftige, lettere at stege og giver bedre tekstur. Tip: Du kan også lave dejen dagen før og gemme den i køleskabet - bare rør den godt før brug.",
    "Rør dejen let igen før brug. Hvis den er blevet for tyk, tilføj lidt mere mælk. Dejen skal være tynd og flydende, næsten som mælk. Tip: Den perfekte konsistens er når dejen flyder jævnt ud i panden.",
    "",
    "TILBEREDNING (20 min)",
    "Varm en pande (helst ikke-stick eller crepepande) på medium-høj varme. Tip: Panden skal være varm, men ikke for varm - test med en dråbe vand, den skal danne små bobler.",
    "Tilføj en lille klat smør til panden og lad det smelte. Tip: Brug en papirserviet til at sprede smøret jævnt ud i panden - det giver jævn stegning.",
    "Hæld ca. 1/4 kop (60ml) dej i panden og sving panden hurtigt, så dejen spreder sig jævnt ud i en tynd cirkel der dækker hele panden. Tip: Sving panden hurtigt i cirkulære bevægelser - dejen skal spredes jævnt før den stivner.",
    "Steg tyndepandekagen i 1-2 minutter, indtil den er gyldenbrun på bunden og kanterne begynder at løsne sig fra panden. Du kan se bobler danner sig på toppen. Tip: Den første tyndepandekage bliver ofte ikke perfekt - det er normalt!",
    "Vend tyndepandekagen forsigtigt med en palet eller spatel. Tip: Brug en tynd palet - det gør det lettere at vende den tynde pandekage.",
    "Steg den på den anden side i yderligere 30-60 sekunder, eller indtil den er gyldenbrun. Tip: Den anden side tager ofte kortere tid - pas på den ikke brænder på.",
    "Tag tyndepandekagen ud og læg den på en tallerken. Dæk den med et viskestykke eller folie for at holde den varm, mens du laver resten. Tip: Hold tyndepandekagerne varme - de smager bedst når de er varme.",
    "Gentag processen med resten af dejen. Tilføj lidt smør til panden før hver tyndepandekage for at forhindre at de brænder på. Tip: Juster varmen hvis nødvendigt - panden skal være varm, men ikke for varm.",
    "Stak tyndepandekagerne på en tallerken og hold dem varme under stegning. Tip: Brug et viskestykke eller folie mellem hver tyndepandekage for at forhindre at de klæber sammen.",
    "",
    "SAMMENSAETNING (5 min)",
    "Server tyndepandekagerne varme med dine yndlingstoppings.",
    "Klassisk dansk stil: Smør med syltetøj, rul sammen, og drys med flormelis. Pres citron over. Tip: Rul tyndepandekagerne stramt sammen - det giver bedre præsentation.",
    "Alternativ: Fold tyndepandekagerne i kvarte og top med is, chokoladesauce, eller friske bær. Tip: Fold elegant - tyndepandekager er perfekte til at folde.",
    "Med fyld: Fyld med kremfløde, bær, eller chokolade og rul sammen. Tip: Fyld kun på den ene side før du ruller.",
    "Server straks mens de stadig er varme og bløde!",
    "",
    "PRO TIPS",
    "For tyndere tyndepandekager: Tilføj lidt mere mælk til dejen. Dejen skal være tynd og flydende, næsten som mælk.",
    "For perfekt tekstur: Lad dejen hvile i mindst 30 minutter - det giver bedre konsistens og lettere stegning.",
    "For ekstra luftige tyndepandekager: Pisk æggehviderne separat til stive tønder og fold dem i dejen lige før stegning.",
    "For søde tyndepandekager: Tilføj 1-2 spiseskefulde ekstra sukker eller en tsk vaniljeekstrakt.",
    "For krydrede tyndepandekager: Tilføj 1/2 tsk kanel eller kardemomme til dejen.",
    "For perfekt runde tyndepandekager: Brug en crepepande eller en ring på panden. Sving panden hurtigt for jævn spredning.",
    "Restedej kan gemmes i køleskabet i op til 2 dage. Rør den godt før brug og tilføj lidt mælk hvis den er blevet for tyk.",
    "Færdige tyndepandekager kan fryses med bagepapir imellem og genvarmes i mikroovnen eller ovnen.",
    "Eksperimenter med størrelser: Lav små tyndepandekager til dessert eller store til hovedret.",
    "For bedre stegning: Brug en ikke-stick pande eller crepepande - det gør det lettere at vende tyndepandekagerne.",
    "For perfekt resultat: Varm panden jævnt - for varm pand gør tyndepandekagerne brune udenpå før de er gennemstegt.",
    "For større portioner: Fordobbel opskriften og brug en større skål.",
    "Eksperimenter med smag: Tilføj appelsinskal, kanel eller kardemomme til dejen.",
    "For ekstra smag: Tilføj en tsk appelsinlikør eller Grand Marnier til dejen (valgfrit).",
    "Tyndepandekager kan bruges til både søde og salte retter - perfekt til dessert eller hovedret!",
    "For perfekt resultat: Brug friske ingredienser - det giver bedre smag.",
    "For at undgå klumper: Rør dejen grundigt og lad den hvile - det gør dejen jævnere.",
    "For bedre præsentation: Rul eller fold tyndepandekagerne elegant - de er tynde nok til at folde perfekt."
  ],
  "nutrition": {
    "energy": "1100 kJ / 263 kcal",
    "fat": "10g",
    "saturatedFat": "5g",
    "carbs": "35g",
    "sugar": "7g",
    "fiber": "1g",
    "protein": "8g",
    "salt": "0.4g"
  },
  "datePublished": "2025-12-07T10:00:00+01:00",
  "dateModified": "2025-12-07T05:00:01.725Z"
}
