{
  "slug": "tzatziki",
  "id": "504",
  "title": "Tzatziki",
  "category": "Dressing",
  "time": "20 min",
  "prepTime": "20 min",
  "cookTime": "0 min",
  "difficulty": "Let",
  "budget": true,
  "excerpt": "Autentisk græsk tzatziki med cremet yoghurt, frisk agurk og aromatisk hvidløg. Den perfekte dressing til gyros, souvlaki eller som dip. Denne opskrift giver dig den autentiske smag fra Grækenland!",
  "description": "Autentisk græsk tzatziki med cremet yoghurt, frisk agurk og aromatisk hvidløg. Den perfekte dressing til gyros, souvlaki eller som dip. Denne opskrift giver dig den autentiske smag fra Grækenland! Tzatziki er en af de mest ikoniske græske retter - en lækker dressing der smager fantastisk med alt fra kød til grøntsager. Server med frisk brød, grøntsager eller som topping til din yndlingsret!",
  "ingredients": [
    "Til tzatziki:",
    "500ml græsk yoghurt",
    "1 stor agurk, revet og presset",
    "3-4 fed hvidløg, finthakket",
    "3 spsk olivenolie",
    "2 spsk citronsaft",
    "2 spsk frisk dild, finthakket",
    "1 tsk salt",
    "1/2 tsk sort peber",
    "",
    "Til servering:",
    "Frisk brød",
    "Grøntsager (valgfrit)",
    "Frisk dild eller persille, hakket"
  ],
  "instructions": [
    "FORBEREDELSE (20 min)",
    "Rev agurken på et rivejern. Tip: Brug det grove hul - det giver bedre tekstur.",
    "Pres agurken godt for at fjerne overskydende væske. Tip: Brug en ren klud eller køkkenrulle til at presse agurken - det fjerner overskydende væske og gør tzatziki mindre våd.",
    "Hak hvidløg fint. Tip: Brug en skarp kniv eller hvidløgspresser - det giver bedre smag.",
    "Hak frisk dild fint. Tip: Brug en skarp kniv - det giver bedre smag.",
    "",
    "SAMMENSAETNING (5 min)",
    "I en stor skål, bland græsk yoghurt, presset agurk, hvidløg, olivenolie, citronsaft, dild, salt og peber. Tip: Rør godt - det skal være jævnt blandet.",
    "Smag til med salt og peber. Tip: Smag jævnt - det skal være perfekt balanceret.",
    "Dæk skålen med film og sæt den i køleskabet i mindst 30 minutter (eller op til natten før) for at lade smagene trække ind. Tip: Jo længere køling, jo bedre smag.",
    "Garnér med frisk dild eller persille før servering. Tip: Retten smager bedst når den er kold og lige kommet ud af køleskabet!",
    "Server med frisk brød, grøntsager eller som topping til din yndlingsret.",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug græsk yoghurt af god kvalitet - det giver bedre smag og tekstur.",
    "For perfekt smag: Pres agurken grundigt - det fjerner overskydende væske og gør tzatziki mindre våd.",
    "For ekstra smag: Tilføj frisk dill eller persille - det giver bedre smag.",
    "For jævn konsistens: Rør tzatziki godt - det skal være jævnt blandet.",
    "For bedre tekstur: Brug frisk agurk - den giver bedre tekstur end frossen.",
    "Tzatziki kan laves dagen før og opbevares i køleskabet i op til 4 dage - perfekt til meal prep!",
    "For større portioner: Fordobbel opskriften og brug en større skål.",
    "Eksperimenter med smag: Tilføj krydderier som oregano, timian eller din yndlingskrydderiblanding.",
    "For vegetarisk version: Brug vegetarisk yoghurt eller creme fraiche i stedet for yoghurt.",
    "For ekstra luksus: Tilføj ekstra olivenolie eller citronsaft - det giver bedre smag.",
    "For perfekt resultat: Lad tzatziki stå i køleskabet i mindst 30 minutter før servering - det giver bedre smag.",
    "For ekstra cremethed: Tilføj creme fraiche eller mayonnaise - det giver bedre konsistens.",
    "Tzatziki kan ikke fryses - server den kold for bedste smag!"
  ],
  "nutrition": {
    "energy": "850 kJ / 203 kcal",
    "fat": "16g",
    "saturatedFat": "6g",
    "carbs": "8g",
    "sugar": "6g",
    "fiber": "1g",
    "protein": "8g",
    "salt": "1.2g"
  }
}
