{
  "slug": "uramaki",
  "id": "203",
  "title": "Uramaki Sushi (裏巻き)",
  "category": "Fisk",
  "time": "75 min",
  "prepTime": "60 min",
  "cookTime": "15 min",
  "difficulty": "Mellem",
  "excerpt": "Autentisk hjemmelavet uramaki sushi - 'Inside-Out' rulle med ris yderst og nori inderst. Den populære amerikanske sushi-variant der smager langt bedre end fra restauranten. Perfekt til en særlig aften!",
  "description": "Autentisk hjemmelavet uramaki sushi - 'Inside-Out' rulle med ris yderst og nori inderst. Uramaki er kendt som 'Inside-Out' rulle, hvor ris er yderst og nori inderst. Denne type sushi blev opfundet i USA og er meget populær. Denne opskrift giver dig den autentiske sushi-smag der smager langt bedre end fra restauranten. Perfekt til en særlig aften med venner og familie!",
  "ingredients": [
    "Til sushirisen:",
    "300g sushiris (kortkornet ris)",
    "360ml vand",
    "60ml riseddike",
    "2 spsk sukker",
    "1 tsk salt",
    "",
    "Til fyld:",
    "200g frisk laks, skåret i strimler",
    "1 avocado, skåret i strimler",
    "1 agurk, skåret i strimler",
    "Krabbe eller surimi (valgfrit)",
    "",
    "Til rulling:",
    "4-6 nori (tørret tang) ark",
    "Sesamfrø (til ydersiden)",
    "",
    "Til servering:",
    "Soyasauce",
    "Wasabi",
    "Ingefær, skåret i tynde skiver",
    "Mayo (valgfrit)"
  ],
  "instructions": [
    "FORBEREDELSE (60 min)",
    "Vask sushirisen grundigt: Skyl risen 4-5 gange i koldt vand, indtil vandet er klart. Tip: Vask risen godt - det fjerner overflødig stivelse og giver bedre tekstur.",
    "Kog risen: Læg den vaskede ris i en gryde med 360ml vand. Bring i kog, sæt låget på og skru ned til lav varme. Kog i 15 minutter. Tip: Rør ikke i risen under kogning - det kan gøre den klæbrig.",
    "Lad risen hvile: Efter 15 minutter, tag gryden af varmen og lad risen hvile i 10 minutter med låget på. Tip: Lad risen hvile - det giver bedre konsistens.",
    "Lav sushieddike: I en lille gryde, varm riseddike, sukker og salt op ved lav varme. Rør indtil sukker og salt er opløst. Tag af varmen og lad det køle. Tip: Sushieddike giver risen den autentiske smag.",
    "Køl risen: Hæld den kogte ris ud i en stor træskål (eller en stor skål). Tip: Træskål er traditionelt, men enhver stor skål virker.",
    "Bland risen med eddike: Mens risen stadig er varm, hæld sushieddiken over risen. Brug en træske eller spatel til at vende risen forsigtigt, mens du blæser let på den for at køle den. Tip: Vælg risen forsigtigt - den skal ikke blive moset.",
    "Lad risen køle til stuetemperatur: Dæk skålen med et fugtigt viskestykke og lad risen køle til stuetemperatur. Tip: Risen skal være lunken, ikke kold, når du laver uramaki.",
    "Forbered fyldet: Skær laks i strimler (ca. 1 cm tykke). Skær avocado og agurk i strimler. Tip: Brug en skarp kniv - det giver bedre snit.",
    "Forbered wasabi og ingefær: Bland wasabi pulver med lidt vand til en paste. Skær ingefær i tynde skiver. Tip: Wasabi skal være frisk - det giver bedre smag.",
    "",
    "TILBEREDNING (15 min)",
    "Læg film på bambusmåtte: Læg et stykke film på bambusmåtten. Tip: Film forhindrer ris i at klæbe til måtten.",
    "Læg nori på film: Læg et nori ark på filmen. Tip: Nori skal være på filmen, ikke direkte på måtten.",
    "Fordel risen: Våd dine hænder i vand og eddike. Fordel en tynd lag ris (ca. 1 cm tyk) over hele nori arket. Tip: Brug våde hænder - det forhindrer ris i at klæbe. Dæk hele nori arket med ris.",
    "Vend nori: Vend nori arket om, så risen er på bunden (mod filmen). Tip: Dette gør at ris er yderst når rullen er rullet.",
    "Læg fyldet: Læg fyldet (laks, avocado, agurk eller kombinationer) på toppen af nori (nu på bunden). Tip: Arranger fyldet pænt i midten.",
    "Rul forsigtigt: Rul forsigtigt fra bunden op, mens du trykker let for at holde fyldet på plads. Tip: Rul tæt - det giver bedre form. Tryk let med bambusmåtten.",
    "Tryk let: Tryk let på rullen for at sikre at den holder formen. Tip: Brug bambusmåtten til at forme rullen.",
    "Fjern film: Fjern forsigtigt filmen fra rullen. Tip: Film skal fjernes før servering.",
    "Rul i sesamfrø: Rul rullen i sesamfrø for at dække ydersiden. Tip: Sesamfrø giver ekstra smag og tekstur.",
    "Skær rullen: Skær rullen i 6-8 stykker med en skarp, våd kniv. Tip: Våd kniv giver bedre snit - tør den af mellem hvert snit.",
    "Gentag: Gentag processen med resten af nori arket og fyldet. Tip: Lav 4-6 uramaki ruller afhængigt af størrelse.",
    "",
    "SAMMENSAETNING (5 min)",
    "Arranger uramaki på en tallerken: Placer uramaki sushi pænt på en tallerken. Tip: Brug en flot tallerken - præsentation er vigtig for sushi!",
    "Server med soyasauce, wasabi og ingefær i separate skåle. Tip: Dyb uramaki let i soyasauce - ikke for meget, ellers bliver den for salt.",
    "Top med mayo hvis ønsket. Tip: Mayo er populært på uramaki.",
    "Server straks mens risen er frisk! Tip: Uramaki smager bedst når den er lige lavet.",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug sushiris - almindelig ris virker ikke så godt.",
    "For perfekt ris: Kog risen præcist efter anvisning - for meget eller for lidt vand giver dårlig tekstur.",
    "For bedre smag: Brug frisk, høj kvalitet fisk - det er vigtigt for sushi!",
    "For sikkerhed: Hvis du er usikker på fiskens kvalitet, frys den først i 24 timer ved -20°C for at dræbe eventuelle parasitter.",
    "For nemmere rulling: Brug en bambusmåtte og film - det giver bedre kontrol.",
    "For bedre snit: Brug en skarp, våd kniv - tør den af mellem hvert snit.",
    "For bedre præsentation: Brug sesamfrø på ydersiden - det giver flottere udseende.",
    "For større portioner: Fordobbel opskriften og brug en større gryde til ris.",
    "Eksperimenter med fyld: Prøv med forskellige kombinationer af fisk, grøntsager og krabbe.",
    "For vegetarisk version: Brug kun grøntsager som avocado, agurk eller gulerødder.",
    "For perfekt resultat: Server uramaki straks - risen bliver hård hvis den står for længe.",
    "Uramaki kan forberedes delvist i forvejen: Kog risen og forbered fyldet, men rul uramaki lige før servering.",
    "For ekstra smag: Tilføj en dråbe citronsaft eller lime til fisk før servering.",
    "For bedre præsentation: Brug farverige ingredienser og arranger dem pænt på tallerkenen.",
    "For California roll stil: Brug krabbe, avocado og agurk - det er den klassiske uramaki."
  ],
  "nutrition": {
    "energy": "1950 kJ / 465 kcal",
    "fat": "14g",
    "saturatedFat": "3g",
    "carbs": "62g",
    "sugar": "9g",
    "fiber": "4g",
    "protein": "20g",
    "salt": "2.7g"
  },
  "datePublished": "2025-12-07T10:00:00+01:00",
  "dateModified": "2025-12-07T05:00:01.725Z"
}
