{
  "slug": "vaffel",
  "id": "149",
  "title": "Vaffel",
  "category": "Hurtigt",
  "time": "30 min",
  "prepTime": "10 min",
  "cookTime": "20 min",
  "difficulty": "Let",
  "excerpt": "Sprøde og gyldne hjemmelavet vafler med den perfekte tekstur. Perfekte til morgenmad, brunch eller dessert. Denne opskrift giver dig de klassiske danske vafler der smager langt bedre end købte. Server med syltetøj, sukker og flødeskum!",
  "description": "Sprøde og gyldne hjemmelavet vafler med den perfekte tekstur. Perfekte til morgenmad, brunch eller dessert. Denne opskrift giver dig de klassiske danske vafler der smager langt bedre end købte. Server med syltetøj, sukker og flødeskum - eller prøv dine egne topping-kombinationer!",
  "ingredients": [
    "Til vaflerne:",
    "300g hvedemel (type 405 eller almindeligt mel)",
    "2 store æg",
    "500ml mælk (helst hele mælk)",
    "1 tsk salt",
    "3 spsk sukker",
    "100g smør, smeltet og afkølet",
    "1 tsk bagepulver (valgfrit, for ekstra luftige vafler)",
    "",
    "Til servering:",
    "Syltetøj (jordbær, hindbær, eller din favorit)",
    "Flormelis eller sukker",
    "Flødeskum eller pisket fløde",
    "Smør (valgfrit)",
    "",
    "Andre topping ideer:",
    "Nutella eller chokoladesauce",
    "Friske bær",
    "Is",
    "Honning eller sirup"
  ],
  "instructions": [
    "FORBEREDELSE (10 min)",
    "I en stor skål, sigt mel, salt og bagepulver (hvis du bruger det) sammen. Dette gør vaflerne lettere.",
    "I en anden skål, pisk æggene let sammen. Tilføj mælk, sukker og smeltet smør. Rør godt sammen.",
    "Hæld væskeblandingen i melet. Brug en pisker eller gaffel til at røre grundigt, indtil alt melet er blandet ind. Rør godt, så der ikke er klumper.",
    "Lad dejen hvile i 15-30 minutter. Dette gør vaflerne mere luftige og lettere at bage. Tip: Du kan også lave dejen dagen før og gemme den i køleskabet.",
    "Rør dejen let igen før brug. Hvis den er blevet for tyk, tilføj lidt mere mælk.",
    "Forvarm vaflerjernet. Tip: Vaflerjernet skal være varmt før du begynder at bage.",
    "",
    "TILBEREDNING (20 min)",
    "Når vaflerjernet er varmt, hæld ca. 1/2 kop (120ml) dej i midten af vaflerjernet. Tip: Brug en øse eller en kop med hank til at hælde dejen - det gør det lettere.",
    "Luk vaflerjernet og lad vaflen bage i 3-5 minutter, eller indtil den er gyldenbrun og sprød. Tip: Vent med at åbne vaflerjernet - åbn det først når dampen stopper med at komme ud.",
    "Tag vaflen forsigtigt ud med en gaffel eller spatel. Tip: Den første vaffel bliver ofte ikke perfekt - det er normalt!",
    "Læg vaflen på en tallerken. Dæk den med et viskestykke eller folie for at holde den varm, mens du laver resten.",
    "Gentag processen med resten af dejen. Tip: Juster mængden af dej efter størrelsen af dit vaflerjern.",
    "Stak vaflerne på en tallerken og hold dem varme under bagning.",
    "",
    "SAMMENSAETNING (5 min)",
    "Server vaflerne varme med dine yndlingstoppings.",
    "Klassisk dansk stil: Smør med smør, top med syltetøj, og drys med flormelis. Tilføj flødeskum.",
    "Alternativ: Fold vaflerne i kvarte og top med is, chokoladesauce, eller friske bær.",
    "Server straks mens de stadig er varme og sprøde!",
    "",
    "PRO TIPS",
    "For tyndere vafler: Tilføj lidt mere mælk til dejen. For tykkere, brug mindre mælk.",
    "For ekstra luftige vafler: Pisk æggehviderne separat til stive tønder og fold dem i dejen lige før bagning.",
    "For søde vafler: Tilføj 1-2 spiseskefulde ekstra sukker eller en tsk vaniljeekstrakt.",
    "For krydrede vafler: Tilføj 1/2 tsk kanel eller kardemomme til dejen.",
    "Restedej kan gemmes i køleskabet i op til 2 dage. Rør den godt før brug.",
    "Færdige vafler kan fryses med bagepapir imellem og genvarmes i mikroovnen eller ovnen.",
    "For perfekt sprøde vafler: Brug lidt mindre mælk - det giver sprødere tekstur.",
    "For blødere vafler: Tilføj lidt mere mælk - det giver blødere tekstur.",
    "Eksperimenter med smag: Tilføj chokoladestykker, nødder eller bær til dejen før bagning.",
    "For perfekt resultat: Brug friske ingredienser - det giver bedre smag.",
    "Vaflerjernet skal være varmt før brug - test med en dråbe vand - den skal danne små kugler og fordampe hurtigt.",
    "For nemmere rengøring: Pensel vaflerjernet med lidt smør eller olie før første vaffel.",
    "For større portioner: Fordobbel opskriften og brug et større vaflerjern.",
    "For perfekt form: Hæld dejen i midten af vaflerjernet og lad den sprede sig naturligt."
  ],
  "nutrition": {
    "energy": "1450 kJ / 346 kcal",
    "fat": "18g",
    "saturatedFat": "10g",
    "carbs": "38g",
    "sugar": "10g",
    "fiber": "1g",
    "protein": "9g",
    "salt": "0.6g"
  }
}

