{
  "slug": "vanilla-rooibos-tea",
  "id": "721",
  "title": "Vanilla Rooibos Tea",
  "category": "Dessert",
  "time": "5 min",
  "prepTime": "5 min",
  "cookTime": "0 min",
  "difficulty": "Let",
  "excerpt": "Varmende vanilla rooibos tea med rooibos te og vanilje-smag. Den perfekte koffeinfri te med balance mellem jordnødde-smag fra rooibos og sød vanilje. Denne opskrift giver dig en autentisk vanilla rooibos tea oplevelse hjemme.",
  "description": "Varmende vanilla rooibos tea med rooibos te og vanilje-smag. Den perfekte koffeinfri te med balance mellem jordnødde-smag fra rooibos og sød vanilje. Denne opskrift giver dig en autentisk vanilla rooibos tea oplevelse hjemme. Server med honning eller mælk for den ultimative vanilla rooibos tea-oplevelse!",
  "ingredients": [
    "Til vanilla rooibos tea:",
    "1-2 tsk vanilla rooibos te (ca. 3-5g)",
    "250ml kogende vand",
    "",
    "Til servering (valgfrit):",
    "Honning",
    "Mælk",
    "Sukker"
  ],
  "instructions": [
    "FORBEREDELSE (1 min)",
    "Kog vand til kogepunkt. Tip: Rooibos te kan tåle kogende vand - det giver bedste smag.",
    "Forbered en tepose eller tefilter. Tip: Brug god kvalitets vanilla rooibos te for bedste smag.",
    "Forbered et tekrus eller glas. Tip: Brug et varmt krus for bedste oplevelse.",
    "",
    "TILBEREDNING (4 min)",
    "Læg te i teposen eller tefilteret. Tip: Brug 1-2 tsk te per kop.",
    "Hæld kogende vand over teen. Tip: Rooibos te kan tåle kogende vand - det giver bedste smag.",
    "Lad teen trække i 4-5 minutter. Tip: Rooibos te skal trække i 4-5 minutter for bedste smag.",
    "Fjern teposen eller tefilteret. Tip: Fjern teen når den har trækket nok - ikke for længe.",
    "",
    "SAMMENSAETNING (1 min)",
    "Tilføj honning eller sukker hvis ønsket. Tip: Honning giver sødere smag.",
    "Tilføj mælk hvis ønsket. Tip: Mælk giver cremethed og mildere smag.",
    "Server straks. Tip: Vanilla rooibos tea smager bedst når den er lige lavet - teen skal være varm.",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug god kvalitets vanilla rooibos te - det giver bedste smag.",
    "For stærkere te: Lad teen trække længere - det giver stærkere smag.",
    "For mildere te: Lad teen trække kortere tid - det giver mildere smag.",
    "For perfekt temperatur: Brug kogende vand - rooibos te kan tåle det.",
    "For større portioner: Fordobbel opskriften og brug et større krus.",
    "Vanilla rooibos tea kan drikkes både varm og kold - prøv begge dele!"
  ],
  "nutrition": {
    "energy": "5 kJ / 1 kcal",
    "fat": "0g",
    "saturatedFat": "0g",
    "carbs": "0g",
    "sugar": "0g",
    "fiber": "0g",
    "protein": "0g",
    "salt": "0g"
  },
  "datePublished": "2025-01-15T10:00:00+01:00",
  "dateModified": "2025-01-15T10:00:00+01:00"
}
