{
  "slug": "vaniljepandekage",
  "id": "168",
  "title": "Vaniljepandekager",
  "category": "Hurtigt",
  "time": "30 min",
  "prepTime": "10 min",
  "cookTime": "20 min",
  "difficulty": "Let",
  "excerpt": "Bløde og aromatiske hjemmelavet vaniljepandekager med rig vaniljesmag. Perfekte til morgenmad, brunch eller dessert. Denne opskrift giver dig de lækreste vaniljepandekager der smager langt bedre end købte. Server med syltetøj, sukker, citron eller flødeskum!",
  "description": "Bløde og aromatiske hjemmelavet vaniljepandekager med rig vaniljesmag og perfekt tekstur. Perfekte til morgenmad, brunch eller dessert. Denne opskrift giver dig de lækreste vaniljepandekager der smager langt bedre end købte. Den aromatiske vaniljesmag gør disse pandekager til en særlig behandling. Server med syltetøj, sukker, citron, flødeskum eller dine yndlingstoppings!",
  "ingredients": [
    "Til pandekagerne:",
    "250g hvedemel (type 405 eller almindeligt mel)",
    "2 store æg",
    "500ml mælk (helst hele mælk)",
    "1 tsk salt",
    "2 spsk sukker",
    "2 tsk vaniljeekstrakt (eller 1 vaniljestang, skrabet)",
    "50g smør, smeltet og afkølet",
    "Ekstra smør til stegning",
    "",
    "Til servering:",
    "Syltetøj (jordbær, hindbær, eller din favorit)",
    "Flormelis eller sukker",
    "Citron, skåret i både",
    "Smør (valgfrit)",
    "Flødeskum eller pisket fløde",
    "",
    "Andre topping ideer:",
    "Friske bær",
    "Vaniljeis",
    "Ahornsirup",
    "Nutella eller chokoladesauce"
  ],
  "instructions": [
    "FORBEREDELSE (10 min)",
    "I en stor skål, sigt mel og salt sammen. Dette gør pandekagerne lettere.",
    "Lav en brønd i midten af melet.",
    "I en anden skål, pisk æggene let sammen. Tilføj mælk, sukker, vaniljeekstrakt og smeltet smør. Rør godt sammen. Tip: Hvis du bruger vaniljestang, skrab kornene ud og rør dem i væskeblandingen.",
    "Hæld væskeblandingen i brønden i melet. Brug en pisker eller gaffel til at røre fra midten og udad, indtil alt melet er blandet ind. Rør grundigt, så der ikke er klumper.",
    "Lad dejen hvile i 15-30 minutter. Dette gør pandekagerne mere luftige og lettere at stege, og giver vaniljesmagen tid til at udvikle sig. Tip: Du kan også lave dejen dagen før og gemme den i køleskabet.",
    "Rør dejen let igen før brug. Hvis den er blevet for tyk, tilføj lidt mere mælk.",
    "",
    "TILBEREDNING (20 min)",
    "Varm en pande (helst ikke-stick) på medium varme. Tilføj en lille klat smør og lad det smelte.",
    "Hæld ca. 1/4 kop (60ml) dej i panden og sving panden, så dejen spreder sig jævnt ud i en tynd cirkel. Tip: Brug en øse eller en kop med hank til at hælde dejen - det gør det lettere.",
    "Steg pandekagen i 1-2 minutter, indtil den er gyldenbrun på bunden og bobler danner sig på toppen. Du kan se kanterne begynde at løsne sig fra panden. Tip: Vaniljepandekager får en dejlig gylden farve.",
    "Vend pandekagen forsigtigt med en palet eller spatel. Steg den på den anden side i yderligere 1-2 minutter, indtil den er gyldenbrun. Tip: Den første pandekage bliver ofte ikke perfekt - det er normalt!",
    "Tag pandekagen ud og læg den på en tallerken. Dæk den med et viskestykke eller folie for at holde den varm, mens du laver resten.",
    "Gentag processen med resten af dejen. Tilføj lidt smør til panden før hver pandekage for at forhindre at de brænder på. Tip: Juster varmen hvis nødvendigt - panden skal være varm, men ikke for varm.",
    "Stak pandekagerne på en tallerken og hold dem varme under stegning.",
    "",
    "SAMMENSAETNING (5 min)",
    "Server pandekagerne varme med dine yndlingstoppings.",
    "Klassisk dansk stil: Smør med syltetøj, rul sammen, og drys med flormelis. Pres citron over. Tip: Vaniljesmagen passer perfekt til syltetøj.",
    "Alternativ: Fold pandekagerne i kvarte og top med flødeskum, vaniljeis, eller friske bær. Tip: Flødeskum forstærker vaniljesmagen.",
    "Server straks mens de stadig er varme og bløde - vaniljesmagen er bedst når pandekagerne er varme!",
    "",
    "PRO TIPS",
    "For bedste vaniljesmag: Brug god kvalitet vaniljeekstrakt eller frisk vaniljestang - det giver bedre smag end vaniljesukker.",
    "For ekstra rig vaniljesmag: Tilføj 1 ekstra tsk vaniljeekstrakt eller skrab kornene fra en ekstra vaniljestang.",
    "For tyndere pandekager: Tilføj lidt mere mælk til dejen. For tykkere, brug mindre mælk.",
    "For ekstra luftige pandekager: Pisk æggehviderne separat til stive tønder og fold dem i dejen lige før stegning.",
    "For søde pandekager: Tilføj 1-2 spiseskefulde ekstra sukker til dejen.",
    "For krydrede pandekager: Tilføj 1/2 tsk kanel eller kardemomme til dejen sammen med vaniljen.",
    "Restedej kan gemmes i køleskabet i op til 2 dage. Rør den godt før brug.",
    "Færdige pandekager kan fryses med bagepapir imellem og genvarmes i mikroovnen eller ovnen.",
    "Eksperimenter med størrelser: Lav små pandekager til dessert eller store til hovedret.",
    "For perfekt runde pandekager: Brug en pandekagepande eller en ring på panden.",
    "For ekstra luksus: Server med hjemmelavet vaniljeis og friske bær - perfekt kombination!",
    "Vaniljepandekager passer perfekt til både søde og neutrale toppings - eksperimenter med dine favoritter!"
  ],
  "nutrition": {
    "energy": "1280 kJ / 306 kcal",
    "fat": "12g",
    "saturatedFat": "6g",
    "carbs": "39g",
    "sugar": "9g",
    "fiber": "1g",
    "protein": "9g",
    "salt": "0.5g"
  },
  "datePublished": "2025-12-07T10:00:00+01:00",
  "dateModified": "2025-12-07T05:00:01.725Z"
}
