{
  "slug": "vanilieis",
  "id": "301",
  "title": "Vaniljeis",
  "category": "Dessert",
  "time": "240 min",
  "prepTime": "30 min",
  "cookTime": "210 min",
  "difficulty": "Mellem",
  "excerpt": "Cremet og aromatisk hjemmelavet vaniljeis med rig vaniljesmag og perfekt tekstur. Den klassiske is der smager langt bedre end købt. Denne opskrift giver dig den autentiske vaniljeis med intens vaniljesmag og cremet konsistens. Perfekt til dessert eller som base til andre isretter!",
  "description": "Cremet og aromatisk hjemmelavet vaniljeis med rig vaniljesmag og perfekt tekstur. Den klassiske is der smager langt bedre end købt. Denne opskrift giver dig den autentiske vaniljeis med intens vaniljesmag og cremet konsistens. Perfekt til dessert, som base til andre isretter eller bare til en hyggelig aften! Denne klassiske opskrift bruger æggeblommer til cremethed og rigtig vanilje til autentisk smag.",
  "ingredients": [
    "Til vaniljeisen:",
    "500ml fløde (38% fedt)",
    "250ml mælk (helst hele mælk)",
    "100g sukker",
    "4 æggeblommer",
    "1 vaniljestang (eller 1 tsk vaniljeekstrakt)",
    "1 knivspids salt",
    "",
    "Til servering:",
    "Friske bær (valgfrit)",
    "Chokoladesauce (valgfrit)",
    "Hakkede nødder (valgfrit)",
    "Karamelsauce (valgfrit)"
  ],
  "instructions": [
    "FORBEREDELSE (30 min)",
    "Skær vaniljestangen i halv længdevis og skrab kornene ud med en kniv. Tip: Brug både kornene og stangen for maksimal smag. Hvis du bruger vaniljeekstrakt, tilføj det senere.",
    "I en medium gryde, varm fløde, mælk, vaniljestang og vaniljekorn op til lige under kogepunktet (ca. 80°C). Tip: Rør jævnt - mælken skal ikke koge, men være meget varm.",
    "Tag gryden af varmen og lad vaniljen trække i 15-20 minutter. Tip: Jo længere den trækker, jo stærkere bliver vaniljesmagen. Dæk gryden med et låg.",
    "I en medium skål, pisk æggeblommer og sukker sammen i 3-4 minutter, indtil blandingen er bleggul, tykkere og luftig. Tip: Brug en håndmikser eller piskeris - det giver bedre resultat.",
    "Fjern vaniljestangen fra fløde-mælk blandingen. Tip: Du kan skrabe resten af kornene ud af stangen før du smider den væk.",
    "Hæld langsomt den varme fløde-mælk blandingen over æggeblommerne, mens du pisker konstant. Tip: Hæld i en tynd stråle og pisk hele tiden - dette forhindrer at æggene stivner og bliver til scrambled eggs!",
    "Hæld blandingen tilbage i gryden og varm den op på lav varme, mens du rører konstant med en træske. Tip: Vigtigt: Lad den ALDRIG koge! Varm den til ca. 80-82°C eller indtil den tykner og dækker bagsiden af en ske. Dette tager ca. 5-8 minutter.",
    "Si blandingen gennem et fint sigte i en ren skål for at fjerne eventuelle klumper. Tip: Dette giver en glat, cremet tekstur uden klumper.",
    "Hvis du bruger vaniljeekstrakt i stedet for vaniljestang: Tilføj det nu og rør godt. Tip: Brug god kvalitet vaniljeekstrakt for bedste smag.",
    "Lad isblandingen køle helt af til stuetemperatur, derefter dæk den og sæt den i køleskabet i mindst 4 timer (helst natten over). Tip: Den skal være helt kold før frysning - dette giver bedre tekstur!",
    "",
    "TILBEREDNING (210 min = 3,5 timer)",
    "Hvis du har en ismaskine: Hæld den kolde isblanding i ismaskinen og følg producentens instruktioner. Tip: Det tager typisk 20-30 minutter. Isen er klar når den har en cremet, blød konsistens.",
    "Hvis du IKKE har en ismaskine: Hæld isblandingen i en fryseboks-sikker beholder (metal eller plastik). Tip: Brug en flad beholder - det giver hurtigere frysning.",
    "Sæt isen i fryseren. Efter 30 minutter, tag isen ud og pisk den grundigt med en håndmikser eller i en food processor. Tip: Dette bryder iskrystallerne og giver en cremet tekstur. Vigtigt for at få god tekstur uden ismaskine!",
    "Sæt isen tilbage i fryseren. Gentag processen efter yderligere 30 minutter (pisk igen). Tip: Pisk grundigt - det skal være helt blødt igen.",
    "Gentag endnu en gang efter yderligere 30 minutter. I alt skal du piske isen 3-4 gange med 30 minutters mellemrum. Tip: Jo flere gange du pisker, jo cremetere bliver isen.",
    "Efter sidste piskning, lad isen fryse helt igennem i mindst 2 timer (helst natten over) før servering. Tip: Dette giver den bedste tekstur og konsistens.",
    "",
    "SAMMENSAETNING (5 min)",
    "Tag isen ud af fryseren 5-10 minutter før servering, så den bliver lettere at skovle. Tip: Isen skal være blød nok til at skovle, men stadig kold.",
    "Skovl isen i kugler og server i isbægre eller skåle. Tip: Brug en varm is-ske eller skovl for bedre resultat.",
    "Top med friske bær, chokoladesauce, karamelsauce, hakkede nødder eller dine yndlingstoppings. Tip: Vaniljeis er perfekt til at kombinere med andre smage!",
    "Server straks mens den er kold og cremet! Tip: Vaniljeis smager bedst når den er lige fra fryseren.",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug en ismaskine hvis du har en - den giver den cremede tekstur automatisk og er meget nemmere.",
    "For ekstra cremet is: Tilføj 2 spiseskefulde mælkepulver eller kondenseret mælk til blandingen før frysning.",
    "For blødere is: Tilføj 1-2 spiseskefulde alkohol (som vodka eller rom) til blandingen før frysning. Tip: Alkoholen fryser ikke og gør isen blødere og mere cremet.",
    "For intens vaniljesmag: Brug en hel vaniljestang og lad den trække længere tid (op til 30 minutter).",
    "For bedre smag: Brug helst hele mælk og fløde med højt fedtindhold (38%) - det giver cremetere is.",
    "Isen kan opbevares i fryseren i op til 2-3 måneder. Dæk den godt, så den ikke får frostsmag. Tip: Brug en lufttæt beholder.",
    "Lav ekstra og gem i portioner - perfekt til meal prep eller når du har gæster!",
    "For hurtigere frysning: Brug en tyndere beholder og sæt den i den koldeste del af fryseren.",
    "Eksperimenter med toppings: Vaniljeis er perfekt til at kombinere med chokolade, karamel, bær, nødder eller din yndlingssmag.",
    "For vegansk version: Erstat fløde og mælk med kokosmælk og tilføj 2 spiseskefulde kokosnødolie. Brug vaniljeekstrakt i stedet for vaniljestang.",
    "For laktosefri version: Brug laktosefri fløde og mælk - opskriften virker lige så godt!",
    "For perfekt servering: Server vaniljeis med varm chokoladesauce, friske jordbær eller som base til en isdessert.",
    "For ekstra smag: Tilføj en knivspids kardemomme eller kanel til blandingen for en varmere smagsprofil."
  ],
  "nutrition": {
    "energy": "1850 kJ / 442 kcal",
    "fat": "32g",
    "saturatedFat": "19g",
    "carbs": "28g",
    "sugar": "26g",
    "fiber": "0g",
    "protein": "6g",
    "salt": "0.2g"
  }
}


