{
  "slug": "vanilla-matcha-oat-latte",
  "id": "716",
  "title": "Vanilla Matcha Oat Latte",
  "category": "Dessert",
  "time": "5 min",
  "prepTime": "5 min",
  "cookTime": "0 min",
  "difficulty": "Let",
  "excerpt": "Cremet vanilla matcha oat latte med matcha pulver, havremælk og vanilje sirup. Den perfekte koffeinfri drik med balance mellem jordnødde-smag fra matcha, cremet havremælk og sød vanilje. Denne opskrift giver dig en autentisk vanilla matcha latte oplevelse hjemme.",
  "description": "Cremet vanilla matcha oat latte med matcha pulver, havremælk og vanilje sirup. Den perfekte koffeinfri drik med balance mellem jordnødde-smag fra matcha, cremet havremælk og sød vanilje. Denne opskrift giver dig en autentisk vanilla matcha latte oplevelse hjemme. Server med kakaopulver for den ultimative vanilla matcha latte-oplevelse!",
  "ingredients": [
    "Til vanilla matcha oat latte:",
    "1-2 tsk matcha pulver (ca. 3-5g)",
    "250ml havremælk (helst barista edition for cremet konsistens)",
    "1-2 spsk vanilje sirup",
    "",
    "Til servering (valgfrit):",
    "Kakaopulver til drysning",
    "Matcha pulver til drysning"
  ],
  "instructions": [
    "FORBEREDELSE (2 min)",
    "Mål matcha pulver i en skål. Tip: Brug god kvalitets matcha pulver for bedste smag.",
    "Opvarm havremælk til ca. 70-75°C i en mælkeskummer eller mikroovn. Tip: Mælken skal være varm, men ikke kogende.",
    "Forbered et kaffekop eller glas. Tip: Brug et højt glas for bedre præsentation.",
    "",
    "TILBEREDNING (2 min)",
    "Tilføj en lille smule varmt vand (ca. 20ml) til matcha pulveret. Tip: Dette hjælper med at opløse matcha pulveret.",
    "Pisk matcha pulveret med en matcha pisk eller lille visp til det er jævnt opløst. Tip: Pisk grundigt - matcha skal være jævnt opløst uden klumper.",
    "Tilføj vanilje sirup til matcha blandingen. Tip: Vanilje sirup giver sød vanilje smag.",
    "Skum havremælken med en mælkeskummer eller dampmaskine til cremet skum. Tip: Skum mælken jævnt - det giver cremet konsistens.",
    "Hæld den skummede havremælk forsigtigt over matcha blandingen. Tip: Hæld langsomt - det giver bedre lagdeling.",
    "",
    "SAMMENSAETNING (1 min)",
    "Drys med matcha pulver eller kakaopulver hvis ønsket. Tip: Matcha pulver giver ekstra smag og præsentation.",
    "Server straks. Tip: Vanilla matcha oat latte smager bedst når den er lige lavet - mælken skal være varm.",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug god kvalitets matcha pulver - det giver bedste smag.",
    "For ekstra cremethed: Brug barista edition havremælk - det giver ekstra cremethed.",
    "For stærkere matcha smag: Tilføj mere matcha pulver - det giver stærkere matcha smag.",
    "For sødere smag: Tilføj mere vanilje sirup - det giver sødere smag.",
    "For perfekt skum: Brug en mælkeskummer eller dampmaskine - det giver bedste konsistens.",
    "For større portioner: Fordobbel opskriften og brug et større glas."
  ],
  "nutrition": {
    "energy": "850 kJ / 203 kcal",
    "fat": "3g",
    "saturatedFat": "0.5g",
    "carbs": "38g",
    "sugar": "28g",
    "fiber": "2g",
    "protein": "4g",
    "salt": "0.1g"
  },
  "datePublished": "2025-01-15T10:00:00+01:00",
  "dateModified": "2025-01-15T10:00:00+01:00"
}
