{
  "slug": "vanilje-karamel-frappe",
  "id": "647",
  "title": "Vanilje Karamel Frappé",
  "category": "Dessert",
  "time": "5 min",
  "prepTime": "5 min",
  "cookTime": "0 min",
  "difficulty": "Let",
  "excerpt": "Friskrørt vanilje is shaket med økologisk mælk, pyntet med karamelsauce og toppet med økologisk flødeskum. Den perfekte kombination af cremet vanilje og sød karamel.",
  "description": "Friskrørt vanilje is shaket med økologisk mælk, pyntet med karamelsauce og toppet med økologisk flødeskum. Denne opskrift giver dig en rig og cremet vanilje karamel frappé med perfekt balance mellem vanilje og karamel. Perfekt til en lækker dessert eller en sød forfriskning.",
  "ingredients": [
    "Til frappéen:",
    "4 kugler vaniljeis (ca. 200g)",
    "200ml økologisk mælk",
    "2 spsk karamelsauce",
    "1 tsk vaniljeekstrakt (valgfrit)",
    "",
    "Til servering:",
    "Karamelsauce til pynt",
    "Økologisk flødeskum eller pisket fløde",
    "Hakkede karamelstykker eller karamelchips (valgfrit)"
  ],
  "instructions": [
    "FORBEREDELSE (2 min)",
    "Tag vaniljeisen ud af fryseren 5-10 minutter før, så den bliver lidt blødere. Tip: Isen skal være blød nok til at blende, men ikke smeltet.",
    "Mål alle ingredienser og have dem klar. Dette gør det lettere når du laver frappéen.",
    "Forbered flødeskum og karamelsauce til pynt. Tip: Forberedelse gør det nemmere at servere hurtigt.",
    "",
    "TILBEREDNING (2 min)",
    "I en blender eller food processor, tilføj vaniljeis, mælk, karamelsauce og vaniljeekstrakt (hvis brugt). Tip: Brug en kraftig blender - det giver glattere konsistens.",
    "Blend i 30-60 sekunder, eller indtil frappéen er glat og cremet uden store stykker. Tip: Blend grundigt - frappéen skal være jævn og cremet med balanceret vanilje- og karamelsmag.",
    "Smag til frappéen og juster med mere karamelsauce eller mælk efter behov. Tip: Smag til jævnt - frappéen skal have balanceret smag mellem vanilje og karamel.",
    "",
    "SAMMENSAETNING (1 min)",
    "Drys karamelsauce ned langs indersiden af glasset for en flot effekt. Tip: Dette giver en professionel præsentation.",
    "Hæld frappéen i glasset. Tip: Brug et højt glas - det giver bedre præsentation.",
    "Top med økologisk flødeskum eller pisket fløde. Tip: Flødeskum giver ekstra cremethed og præsentation.",
    "Drys karamelsauce over toppen. Tip: Karamelsauce giver ekstra karamelsmag og præsentation.",
    "Tilføj hakkede karamelstykker eller karamelchips hvis ønsket. Tip: Karamelstykker giver ekstra tekstur og smag.",
    "Server straks med et sugerør. Tip: Vanilje karamel frappé smager bedst når den er lige lavet - den kan blive tyndere hvis den står for længe."
  ],
  "nutrition": {
    "energy": "1420 kJ / 339 kcal",
    "fat": "15g",
    "saturatedFat": "9g",
    "carbs": "46g",
    "sugar": "42g",
    "fiber": "0g",
    "protein": "7g",
    "salt": "0.3g"
  },
  "datePublished": "2025-01-15T10:00:00+01:00",
  "dateModified": "2025-01-15T10:00:00+01:00"
}
