{
  "slug": "vaniljekranse",
  "id": "022",
  "title": "Vaniljekranse",
  "category": "Dessert",
  "time": "60 min",
  "prepTime": "30 min",
  "cookTime": "12 min",
  "difficulty": "Let",
  "excerpt": "Klassiske hjemmelavet vaniljekranse med smørrig smag og sprød tekstur. Den perfekte kage til kaffen eller som dessert. Denne opskrift giver dig den autentiske vaniljekranse der smager langt bedre end fra butikken. Server med kaffe eller te!",
  "description": "Klassiske hjemmelavet vaniljekranse med smørrig smag og sprød tekstur. Den perfekte kage til kaffen eller som dessert. Denne opskrift giver dig den autentiske vaniljekranse der smager langt bedre end fra butikken. Server med kaffe, te eller en kold mælk for den ultimative oplevelse!",
  "ingredients": [
    "Til dejen:",
    "200g smør, blødt (stuetemperatur)",
    "100g flormelis",
    "1 æg",
    "1 tsk vaniljeekstrakt (eller 1 vaniljestang, udskrabet)",
    "250g hvedemel",
    "50g mandelmel (valgfrit, for ekstra smag)",
    "1/2 tsk bagepulver",
    "1/4 tsk salt",
    "",
    "Til drysning:",
    "Flormelis til drysning",
    "",
    "Til servering:",
    "Kaffe eller te"
  ],
  "instructions": [
    "FORBEREDELSE (30 min)",
    "Tag smørret ud af køleskabet mindst 30 minutter før brug. Det skal være blødt, men ikke smeltet. Tip: Blødt smør er vigtigt - hårdt smør giver sej dej, smeltet smør giver tynd dej.",
    "Pisk smørret og flormelis sammen i en stor skål med en håndmixer eller elpisker i 3-4 minutter, til det er lyst og luftigt. Dette er vigtigt for den rigtige tekstur. Tip: Pisk til det er næsten hvidt og dobbelt så stort.",
    "Tilføj ægget og vaniljeekstrakt. Pisk i yderligere 1-2 minutter, til det er velblandet. Tip: Brug æg ved stuetemperatur - koldt æg kan få smørret til at skille sig.",
    "I en separat skål, bland hvedemel, mandelmel (hvis brugt), bagepulver og salt. Sigt det gennem en sigte for at fjerne klumper.",
    "Tilsæt melblandingen til smørblandingen i 2-3 omgange. Rør forsigtigt sammen med en spatel eller hånden, til dejen er jævn og samlet. Vigtigt: Overarbejd ikke dejen - det gør kagerne seje!",
    "Form dejen til en kugle og dæk den med film. Sæt den i køleskabet i mindst 30 minutter. Dette gør dejen lettere at arbejde med. Tip: Kold dej er lettere at forme og giver bedre resultat.",
    "Forvarm ovnen til 180°C (almindelig ovn) eller 160°C (varmluft).",
    "",
    "TILBEREDNING (12 min)",
    "Tag dejen ud af køleskabet og del den i 2-3 portioner. Arbejd med én portion ad gangen, og hold resten kold.",
    "Rul dejen ud på et meldrysset bord til en tykkelse på ca. 0,5 cm. Tip: Brug mel på bordet og kagerulle for at forhindre klæben.",
    "Brug en vaniljekranse-form eller et lille glas (ca. 4-5 cm i diameter) til at skære kranse ud. Tryk formen ned i dejen og fjern overskydende dej omkring formen.",
    "Læg kranseene på en bageplade beklædt med bagepapir. Placer dem med lidt afstand (ca. 2-3 cm), da de udvider sig lidt under bagning.",
    "Bage kranseene i den forvarmede ovn i 10-12 minutter, eller til de er let gyldenbrune omkring kanterne. Tip: Tag dem ud lige før de ser færdige - de fortsætter med at steges lidt efter.",
    "Lad kranseene køle på bagepladen i 5 minutter, før du flytter dem til en kølerack. Vigtigt: Lad dem køle helt af - de er sprøde når de er varme!",
    "Gentag processen med resten af dejen. Tip: Saml overskydende dej og rul den ud igen - du kan bruge den hele!",
    "",
    "SAMMENSAETNING (5 min)",
    "Når kranseene er helt kølet af, drys dem med flormelis. Tip: Brug en sigte til at drysse jævnt.",
    "Arranger de færdige vaniljekranse på en serveringsplade eller i en kagebøtte.",
    "Server med kaffe, te eller en kold mælk.",
    "Opbevar i en lufttæt beholder - de holder sig sprøde i op til en uge!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug smør af god kvalitet - det giver bedre smag end margarine.",
    "For ekstra smag: Tilføj mandelmel eller hakket mandler til dejen.",
    "For krydret smag: Tilføj lidt kanel, kardemomme eller appelsinskal til dejen.",
    "For perfekt tekstur: Pisk smør og sukker godt - det skaber luft i dejen og giver sprødere kager.",
    "For jævne kranse: Brug en vaniljekranse-form, eller skær dem ud med et glas og lav et hul i midten med en lille form.",
    "Kranseene kan fryses før bagning - læg dem på en bageplade og frys dem, derefter opbevar i en frysepose.",
    "For større portioner: Fordobbel opskriften og bage i flere omgange.",
    "Eksperimenter med smag: Prøv med chokoladechips, kokos eller nødder i dejen.",
    "For glutenfri version: Brug glutenfrit mel i stedet for hvedemel.",
    "Kranseene kan også laves med chokoladeglasur eller farvet glasur til særlige lejligheder."
  ],
  "nutrition": {
    "energy": "2150 kJ / 514 kcal",
    "fat": "28g",
    "saturatedFat": "17g",
    "carbs": "58g",
    "sugar": "28g",
    "fiber": "2g",
    "protein": "6g",
    "salt": "0.3g"
  },
  "datePublished": "2025-12-07T10:00:00+01:00",
  "dateModified": "2025-12-07T05:00:01.725Z"
}
