{
  "slug": "varm-kakao",
  "id": "170",
  "title": "Varm Kakao",
  "category": "Dessert",
  "time": "10 min",
  "prepTime": "5 min",
  "cookTime": "5 min",
  "difficulty": "Let",
  "excerpt": "Kremeret og varm hjemmelavet kakao med rig chokoladesmag. Den perfekte komfortdrik til kolde dage. Denne opskrift giver dig den klassiske varme kakao der smager langt bedre end pulver fra butikken. Server med flødeskum og chokoladestykker!",
  "description": "Kremeret og varm hjemmelavet kakao med rig chokoladesmag. Den perfekte komfortdrik til kolde dage. Denne opskrift giver dig den klassiske varme kakao der smager langt bedre end pulver fra butikken. Server med flødeskum og chokoladestykker - eller prøv dine egne topping-kombinationer!",
  "ingredients": [
    "Til kakaoen:",
    "500ml mælk (helst hele mælk for cremet konsistens)",
    "50g mørk chokolade (70% kakao eller efter smag)",
    "2 spsk kakaopulver (uden sukker)",
    "2-3 spsk sukker (eller efter smag)",
    "1 tsk vaniljeekstrakt (valgfrit)",
    "En knivspids salt",
    "",
    "Til servering:",
    "Flødeskum eller pisket fløde",
    "Kakaopulver til drysning",
    "Chokoladestykker eller chokoladechips",
    "Marshmallows (valgfrit)",
    "Kanel (valgfrit)",
    "",
    "Andre topping ideer:",
    "Hakkede nødder",
    "Karamelsauce",
    "Honning eller sirup",
    "Chili (valgfrit, for ekstra kick)"
  ],
  "instructions": [
    "FORBEREDELSE (5 min)",
    "Hak chokoladen i små stykker. Tip: Jo mindre stykker, jo hurtigere smelter chokoladen.",
    "Mål alle ingredienser og have dem klar. Dette gør det lettere når du laver kakaoen.",
    "Varm mælken op i en gryde over medium varme. Tip: Varm mælken langsomt - den skal ikke koge, bare være varm.",
    "",
    "TILBEREDNING (5 min)",
    "Når mælken er varm (men ikke kogende), tilføj de hakked chokoladestykker. Rør jævnligt, indtil chokoladen er smeltet. Tip: Rør jævnligt - chokoladen skal smelte jævnt i mælken.",
    "Tilføj kakaopulver, sukker, vaniljeekstrakt (hvis brugt) og salt. Rør godt sammen, indtil alt er opløst. Tip: Brug en pisker eller gaffel til at røre - det giver jævnere konsistens.",
    "Lad kakaoen simre på lav varme i 2-3 minutter, mens du rører jævnligt. Tip: Rør jævnligt - kakaoen skal ikke brænde på bunden.",
    "Smag til kakaoen og juster sukker efter behov. Tip: Smag til jævnt - smagen skal være balanceret mellem sød og chokolade.",
    "Hvis kakaoen er for tyk, tilføj lidt mere mælk. Hvis den er for tynd, lad den simre lidt længere. Tip: Konsistensen skal være cremet, ikke for tyk eller tynd.",
    "",
    "SAMMENSAETNING (2 min)",
    "Hæld den varme kakao i varme krus eller kopper. Tip: Varm krusene op først ved at hælde varmt vand i dem og tømme dem igen.",
    "Top kakaoen med flødeskum eller pisket fløde. Tip: Flødeskum giver ekstra cremethed og smag.",
    "Drys med kakaopulver, chokoladestykker, marshmallows eller kanel (hvis brugt). Tip: Garniture giver ekstra smag og præsentation.",
    "Server straks mens den er varm. Kakao smager bedst når den er lige varm nok til at drikke, men ikke brændende.",
    "",
    "PRO TIPS",
    "For ekstra cremet kakao: Brug hele mælk eller tilføj lidt fløde til mælken.",
    "For mørkere kakao: Brug mørkere chokolade (80-90% kakao) eller tilføj mere kakaopulver.",
    "For søde kakao: Tilføj mere sukker eller en spiseskefuld honning. Smag til undervejs.",
    "For krydret kakao: Tilføj en knivspids kanel, kardemomme eller chili til kakaoen under opvarmning.",
    "For alkoholfri kakao: Tilføj en skvæt rom, whisky eller likør til kakaoen lige før servering (kun til voksne!).",
    "Kakao kan laves i forvejen og genvarmes. Smagen bliver faktisk bedre efter lidt tid.",
    "For perfekt resultat: Brug god kvalitet chokolade - det giver bedre smag end billig chokolade.",
    "For jævn smeltning: Hak chokoladen i små stykker - det gør det lettere at smelte den jævnt.",
    "For ekstra smag: Tilføj en dråbe vaniljeekstrakt eller en knivspids salt - det forbedrer smagen.",
    "For større portioner: Fordobbel opskriften og brug en større gryde - kakao kan sagtens laves i store portioner.",
    "Eksperimenter med smag: Tilføj chokoladestykker, nødder, bær eller din yndlingskrydderi til kakaoen.",
    "For perfekt servering: Server kakaoen med flødeskum, chokoladestykker og marshmallows - det giver den fulde oplevelse!",
    "For ekstra præsentation: Brug farverige garniture som chokoladestykker, marshmallows og kakaopulver - det giver en flot præsentation.",
    "Kakao kan også laves med plantebaseret mælk som mandelmælk, havremælk eller kokosmælk - perfekt til laktosefri version!",
    "For ekstra varme: Tilføj en knivspids chili eller cayennepeber til kakaoen for ekstra kick.",
    "For perfekt temperatur: Varm kakaoen til den er varm, men ikke kogende - det bevarer smagen og konsistensen."
  ],
  "nutrition": {
    "energy": "850 kJ / 203 kcal",
    "fat": "12g",
    "saturatedFat": "7g",
    "carbs": "18g",
    "sugar": "16g",
    "fiber": "3g",
    "protein": "6g",
    "salt": "0.2g"
  }
}


