{
  "slug": "vegan-chokolade-milkshake",
  "id": "527",
  "title": "Vegansk Chokolade Milkshake",
  "category": "Dessert",
  "time": "5 min",
  "prepTime": "5 min",
  "cookTime": "0 min",
  "difficulty": "Let",
  "excerpt": "Rig og cremet vegansk chokolade milkshake med vegansk chokoladeis og kakao. Den perfekte veganske dessert til chokolade-elskeren. Denne opskrift giver dig en tyk og chokoladeagtig milkshake der smager som fra din yndlingsrestaurant - helt plantebaseret.",
  "description": "Rig og cremet vegansk chokolade milkshake med vegansk chokoladeis og kakao. Den perfekte veganske dessert til chokolade-elskeren. Denne opskrift giver dig en tyk og chokoladeagtig milkshake der smager som fra din yndlingsrestaurant - helt plantebaseret. Vegansk chokolade milkshake er den ultimative dessert - cremet, rig og fyldt med chokoladesmag. Server med plantebaseret flødeskum og vegansk chokoladesauce for den ultimative veganske chokolade-oplevelse!",
  "ingredients": [
    "Til milkshaken:",
    "4 kugler vegansk chokoladeis (ca. 200g)",
    "200ml plantemælk (havremælk, mandelmælk eller sojamælk for cremet konsistens)",
    "2 spsk kakaopulver (usødet)",
    "1-2 spsk vegansk chokoladesauce",
    "1 spsk agavesirup, ahornsirup eller anden vegansk sødemiddel (valgfrit, efter smag)",
    "",
    "Til servering (valgfrit):",
    "Plantebaseret flødeskum eller kokosfløde",
    "Vegansk chokoladesauce",
    "Veganske chokoladestykker eller chokoladechips",
    "Sukkerkugler eller sprinkles",
    "Kirsebær"
  ],
  "instructions": [
    "FORBEREDELSE (2 min)",
    "Tag vegansk chokoladeisen ud af fryseren 5-10 minutter før, så den bliver lidt blødere. Tip: Isen skal være blød nok til at blende, men ikke smeltet.",
    "Mål alle ingredienser og have dem klar. Dette gør det lettere når du laver milkshaken.",
    "Forbered plantebaseret flødeskum og veganske chokolade toppings hvis du bruger dem. Tip: Forberedelse gør det nemmere at servere hurtigt.",
    "",
    "TILBEREDNING (2 min)",
    "I en blender eller food processor, tilføj vegansk chokoladeis, plantemælk, kakaopulver, vegansk chokoladesauce og vegansk sødemiddel (hvis brugt). Tip: Brug en kraftig blender - det giver glattere konsistens.",
    "Blend i 30-60 sekunder, eller indtil milkshaken er glat og cremet uden store stykker. Tip: Blend grundigt - milkshaken skal være jævn og cremet med rig chokoladesmag.",
    "Smag til milkshaken og juster med mere kakaopulver, vegansk chokoladesauce, sødemiddel eller plantemælk efter behov. Tip: Smag til jævnt - milkshaken skal have balanceret chokoladesmag.",
    "",
    "SAMMENSAETNING (1 min)",
    "Hæld milkshaken i et højt glas eller en milkshake-bæger. Tip: Brug et højt glas - det giver bedre præsentation.",
    "Top med plantebaseret flødeskum eller kokosfløde. Tip: Plantebaseret flødeskum giver ekstra cremethed og præsentation.",
    "Drys vegansk chokoladesauce over toppen. Tip: Chokoladesauce giver ekstra chokoladesmag og præsentation.",
    "Tilføj veganske chokoladestykker, chokoladechips eller sukkerkugler som topping. Tip: Topping giver ekstra tekstur og chokoladesmag.",
    "Server straks med et sugerør. Tip: Vegansk chokolade milkshake smager bedst når den er lige lavet - den kan blive tyndere hvis den står for længe.",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug god kvalitets vegansk chokoladeis - det giver bedste smag og konsistens.",
    "For ekstra cremethed: Brug kokosmælk eller havremælk i stedet for let plantemælk - det giver ekstra cremethed.",
    "For tykkere milkshake: Brug mere is eller mindre plantemælk - det giver tykkere konsistens.",
    "For tyndere milkshake: Tilføj mere plantemælk - det giver tyndere konsistens.",
    "For ekstra chokoladesmag: Tilføj mere kakaopulver eller vegansk chokoladesauce - det giver stærkere chokoladesmag.",
    "For rigere smag: Brug mørk vegansk chokoladeis eller tilføj mørk kakaopulver - det giver dybere chokoladesmag.",
    "For forskellige smagsvarianter: Prøv forskellige plantemælk-typer - havremælk giver cremethed, mandelmælk giver nøddesmag, sojamælk giver neutral smag.",
    "For ekstra smag: Tilføj vaniljeekstrakt eller kanel - det giver ekstra smag og varme.",
    "For perfekt temperatur: Brug is der er lidt blød, men ikke smeltet - det giver bedste konsistens.",
    "For større portioner: Fordobbel opskriften og brug en større blender - milkshake kan sagtens laves i store portioner.",
    "For meal prep: Lav milkshake i forvejen og opbevar i fryseren i op til 1 time - rør godt før servering.",
    "For ekstra præsentation: Brug farverige garniture som veganske chokoladechips eller sukkerkugler - det giver en flot præsentation.",
    "For perfekt konsistens: Blend i 30-60 sekunder - for kort giver klumper, for langt kan give for tynd milkshake.",
    "For ekstra luft: Blend lidt længere - det giver luftigere konsistens.",
    "For tykkere tekstur: Brug mindre plantemælk eller mere is - det giver tykkere tekstur som fra fastfood-restauranter."
  ],
  "nutrition": {
    "energy": "1250 kJ / 299 kcal",
    "fat": "12g",
    "saturatedFat": "7g",
    "carbs": "44g",
    "sugar": "39g",
    "fiber": "4g",
    "protein": "5g",
    "salt": "0.3g"
  },
  "datePublished": "2025-01-15T10:00:00+01:00",
  "dateModified": "2025-01-15T10:00:00+01:00"
}
