{
  "slug": "vegan-milkshake",
  "id": "526",
  "title": "Vegansk Vanilje Milkshake",
  "category": "Dessert",
  "time": "5 min",
  "prepTime": "5 min",
  "cookTime": "0 min",
  "difficulty": "Let",
  "excerpt": "Klassisk cremet vegansk vanilje milkshake med vegansk vaniljeis og plantemælk. Den perfekte veganske dessert eller snack der smager som fra din yndlingsrestaurant. Denne opskrift giver dig en tyk og cremet milkshake med autentisk vaniljesmag - helt plantebaseret.",
  "description": "Klassisk cremet vegansk vanilje milkshake med vegansk vaniljeis og plantemælk. Den perfekte veganske dessert eller snack der smager som fra din yndlingsrestaurant. Denne opskrift giver dig en tyk og cremet milkshake med autentisk vaniljesmag - helt plantebaseret. Vegansk vanilje milkshake er den klassiske favorit - cremet, sød og perfekt til enhver lejlighed. Server med plantebaseret flødeskum og topping for den ultimative veganske milkshake-oplevelse!",
  "ingredients": [
    "Til milkshaken:",
    "4 kugler vegansk vaniljeis (ca. 200g)",
    "200ml plantemælk (havremælk, mandelmælk eller sojamælk for cremet konsistens)",
    "1-2 spsk agavesirup, ahornsirup eller anden vegansk sødemiddel (valgfrit, efter smag)",
    "1 tsk vaniljeekstrakt",
    "",
    "Til servering (valgfrit):",
    "Plantebaseret flødeskum eller kokosfløde",
    "Vegansk vaniljesauce eller karamelsauce",
    "Sukkerkugler eller sprinkles",
    "Kirsebær"
  ],
  "instructions": [
    "FORBEREDELSE (2 min)",
    "Tag vegansk vaniljeisen ud af fryseren 5-10 minutter før, så den bliver lidt blødere. Tip: Isen skal være blød nok til at blende, men ikke smeltet.",
    "Mål alle ingredienser og have dem klar. Dette gør det lettere når du laver milkshaken.",
    "Forbered plantebaseret flødeskum og toppings hvis du bruger dem. Tip: Forberedelse gør det nemmere at servere hurtigt.",
    "",
    "TILBEREDNING (2 min)",
    "I en blender eller food processor, tilføj vegansk vaniljeis, plantemælk, vegansk sødemiddel (hvis brugt) og vaniljeekstrakt. Tip: Brug en kraftig blender - det giver glattere konsistens.",
    "Blend i 30-60 sekunder, eller indtil milkshaken er glat og cremet uden store stykker. Tip: Blend grundigt - milkshaken skal være jævn og cremet.",
    "Smag til milkshaken og juster med mere sødemiddel, plantemælk eller is efter behov. Tip: Smag til jævnt - milkshaken skal have balanceret vaniljesmag.",
    "",
    "SAMMENSAETNING (1 min)",
    "Hæld milkshaken i et højt glas eller en milkshake-bæger. Tip: Brug et højt glas - det giver bedre præsentation.",
    "Top med plantebaseret flødeskum eller kokosfløde. Tip: Plantebaseret flødeskum giver ekstra cremethed og præsentation.",
    "Drys vegansk vaniljesauce, karamelsauce eller sukkerkugler over toppen. Tip: Garniture giver ekstra tekstur og præsentation.",
    "Tilføj kirsebær som topping hvis ønsket. Tip: Topping giver ekstra smag og præsentation.",
    "Server straks med et sugerør. Tip: Vegansk vanilje milkshake smager bedst når den er lige lavet - den kan blive tyndere hvis den står for længe.",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug god kvalitets vegansk vaniljeis - det giver bedste smag og konsistens.",
    "For ekstra cremethed: Brug kokosmælk eller havremælk i stedet for let plantemælk - det giver ekstra cremethed.",
    "For tykkere milkshake: Brug mere is eller mindre plantemælk - det giver tykkere konsistens.",
    "For tyndere milkshake: Tilføj mere plantemælk - det giver tyndere konsistens.",
    "For ekstra vaniljesmag: Tilføj mere vaniljeekstrakt eller vaniljepulver - det giver stærkere vaniljesmag.",
    "For forskellige smagsvarianter: Prøv forskellige plantemælk-typer - havremælk giver cremethed, mandelmælk giver nøddesmag, sojamælk giver neutral smag.",
    "For ekstra smag: Tilføj kanel eller muskatnød - det giver ekstra smag og varme.",
    "For perfekt temperatur: Brug is der er lidt blød, men ikke smeltet - det giver bedste konsistens.",
    "For større portioner: Fordobbel opskriften og brug en større blender - milkshake kan sagtens laves i store portioner.",
    "For meal prep: Lav milkshake i forvejen og opbevar i fryseren i op til 1 time - rør godt før servering.",
    "For ekstra præsentation: Brug farverige garniture som sukkerkugler eller sprinkles - det giver en flot præsentation.",
    "For perfekt konsistens: Blend i 30-60 sekunder - for kort giver klumper, for langt kan give for tynd milkshake.",
    "For ekstra luft: Blend lidt længere - det giver luftigere konsistens.",
    "For tykkere tekstur: Brug mindre plantemælk eller mere is - det giver tykkere tekstur som fra fastfood-restauranter."
  ],
  "nutrition": {
    "energy": "1100 kJ / 263 kcal",
    "fat": "10g",
    "saturatedFat": "6g",
    "carbs": "40g",
    "sugar": "36g",
    "fiber": "2g",
    "protein": "4g",
    "salt": "0.2g"
  },
  "datePublished": "2025-01-15T10:00:00+01:00",
  "dateModified": "2025-01-15T10:00:00+01:00"
}
