{
  "slug": "vegetarisk-julebrod",
  "id": "730",
  "title": "Vegetarisk Julebrød",
  "category": "Vegetarisk",
  "time": "180 min",
  "prepTime": "60 min",
  "cookTime": "120 min",
  "difficulty": "Mellem",
  "excerpt": "Lækkert vegetarisk julebrød med tørrede frugter, nødder og julekrydderier. Et sødt og luftigt brød perfekt til julefrokost eller juleaften. Den perfekte vegetariske juleklassiker der smager langt bedre end købt!",
  "description": "Lækkert vegetarisk julebrød med tørrede frugter, nødder og julekrydderier. Et sødt og luftigt brød perfekt til julefrokost eller juleaften. Denne opskrift giver dig et autentisk julebrød med saftige rosiner, søde tørrede abrikoser, nødder og en varm krydret smag. Den perfekte vegetariske juleklassiker der smager langt bedre end købt. Perfekt til julefrokost, juleaften eller som gave til venner og familie!",
  "ingredients": [
    "Til dejen:",
    "500g hvedemel",
    "100g sukker",
    "1 tsk salt",
    "1 tsk kanel, stødt",
    "1/2 tsk nelliker, stødt",
    "1/2 tsk kardemomme, stødt",
    "1/4 tsk muskatnød, revet",
    "7g tørgær (eller 20g frisk gær)",
    "250ml lunkent vand (ca. 37°C)",
    "100ml lunkent mælk eller plantemælk",
    "50g smør eller vegetarisk smør, smeltet",
    "1 æg (eller 1 spsk chiafrø blandet med 3 spsk vand til vegansk version)",
    "",
    "Til fyldet:",
    "150g rosiner",
    "100g tørrede abrikoser, hakket",
    "50g tørrede figner, hakket (valgfrit)",
    "100g valnødder, grofthakkede",
    "50g mandler, grofthakkede",
    "50g hasselnødder, grofthakkede",
    "2 spsk sukker",
    "1 tsk kanel, stødt",
    "1/2 tsk nelliker, stødt",
    "",
    "Til glasur:",
    "1 æg, pisket (eller 2 spsk plantemælk til vegansk version)",
    "2 spsk flormelis (valgfrit)",
    "",
    "Til servering:",
    "Smør eller vegetarisk smør",
    "Ost (valgfrit)",
    "Marmelade (valgfrit)"
  ],
  "instructions": [
    "FORBEREDELSE (60 min)",
    "Varm vandet og mælken til lunkent (ca. 37°C - det skal føles varmt, men ikke brænde). Bland sukker og gær i vandet og rør om. Lad det stå i 5-10 minutter, indtil det skummer. Dette aktiverer gæren. Tip: Gæren skal skumme - det betyder den er aktiv.",
    "I en stor skål, bland mel, sukker, salt, kanel, nelliker, kardemomme og muskatnød. Tip: Tør ingredienser først, derefter væsker - det giver bedre konsistens.",
    "Lav en brønd i midten af melet og hæld det aktiverede gær-vand, mælk, smeltet smør og æg (eller chia-blanding) i brønden. Tip: Brug en ske til at røre fra midten og udad.",
    "Ælt dejen på et meldrysset bord i 8-10 minutter, indtil den er glat og elastisk. Tip: Dejen skal være lidt klistret i starten, men blive glat efter æltning.",
    "Form dejen til en kugle og læg den i en olieret skål. Vend den, så den er dækket med olie. Dæk med film eller et viskestykke. Tip: Olie gør det lettere at tage dejen ud senere.",
    "Lad dejen hæve på et varmt sted i 45-60 minutter, indtil den er dobbelt så stor. Tip: Et varmt sted kan være ovnen (slukket) med en skål varmt vand.",
    "",
    "Mens dejen hæver, forbered fyldet:",
    "Læg rosiner, tørrede abrikoser og tørrede figner (hvis brugt) i en skål med varmt vand i 15-20 minutter, så de bliver bløde. Tip: Bløde tørrede frugter giver bedre tekstur.",
    "Dryp tørrede frugterne og hak dem groft. Tip: Groft hakket giver bedre tekstur end fint hakket.",
    "Hak valnødder, mandler og hasselnødder groft. Tip: Grofthakkede nødder giver bedre tekstur.",
    "Bland tørrede frugter, nødder, sukker, kanel og nelliker i en skål. Tip: Rør godt - alle ingredienser skal være jævnt blandet.",
    "",
    "TILBEREDNING (120 min)",
    "Tag dejen ud og rul den ud til en rektangel på ca. 40x30 cm på et meldrysset bord. Tip: Rul jævnt - dejen skal have samme tykkelse hele vejen.",
    "Fordel fyldet jævnt over dejen, men lad kanten være fri. Tip: Fyldet skal være jævnt fordelt, men ikke for tæt ved kanten.",
    "Rul dejen op fra den lange side, så du får en lang rulle. Tip: Rul tæt - det giver bedre form.",
    "Form rullen til en oval eller rund form og læg den i en smurt brødform eller på en bageplade med bagepapir. Tip: Brug en form der passer til størrelsen.",
    "Dæk brødet med film eller et viskestykke og lad det hæve igen i 30-45 minutter, eller til det er dobbelt så stort. Tip: Hævning giver luftigt brød.",
    "Forvarm ovnen til 180°C (varmluft) eller 200°C (almindelig ovn). Tip: Medium varme giver jævn bagning.",
    "Pensl brødet med pisket æg (eller plantemælk). Tip: Pensling giver gylden farve og glans.",
    "Bag brødet i den forvarmede ovn i 45-50 minutter, eller til det er gyldenbrunt og gennemstegt. Tip: Tjek brødet jævnt - det skal være gyldenbrunt men ikke brændt.",
    "Tag brødet ud af ovnen og lad det køle på en rist i mindst 30 minutter før du skærer det. Tip: Køling giver bedre tekstur - brødet skal køle før skæring.",
    "",
    "SAMMENSAETNING (5 min)",
    "Skær brødet i skiver med en skarp kniv. Tip: Skær tynde skiver - det giver bedre præsentation.",
    "Arranger brødet på en serveringsplade eller i en brødkurv. Tip: Brug en flot plade eller kurv - præsentation er vigtig!",
    "Server med smør, ost eller marmelade. Tip: Klassisk servering til julebrød!",
    "Drys flormelis over brødet hvis ønsket. Tip: Flormelis giver den klassiske jule-look.",
    "Tip: Vegetarisk julebrød smager bedst når det er friskbagt og stadig lidt varmt!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug god kvalitet mel - det giver bedre tekstur.",
    "For perfekt hævning: Lad dejen hæve på et varmt sted - det giver bedre hævning.",
    "For saftigere brød: Tilføj lidt mere smør eller mælk til dejen hvis den er for tør.",
    "For bedre smag: Brug friske krydderier - de giver bedre smag end gamle krydderier.",
    "For jævn bagning: Brug medium varme - det giver jævn bagning uden at brænde brødet.",
    "For større portioner: Fordobbel opskriften og brug en større form - julebrød kan sagtens laves i store portioner.",
    "Eksperimenter med smag: Tilføj krydderier som ingefær, kardemomme eller din yndlingskrydderiblanding.",
    "For ekstra smag: Tilføj chokoladechips eller appelsinskal til fyldet for ekstra smag.",
    "Vegetarisk julebrød kan laves i forvejen: Lav brødet dagen før og opbevar det i en lufttæt beholder - perfekt til julefrokost!",
    "For perfekt resultat: Brug plantemælk af god kvalitet til vegansk version - det giver bedre smag.",
    "For ekstra tekstur: Tilføj flere nødder eller tørrede frugter til fyldet for ekstra knas og sødme.",
    "For bedre præsentation: Drys flormelis over brødet før servering - det giver den klassiske jule-look.",
    "For ekstra smag: Server med smør, ost eller marmelade - det giver den fulde julebrød-oplevelse!",
    "For ekstra hygge: Server med gløg, juleøl eller din yndlingsdrik - det giver den perfekte julestemning!",
    "For bedre smag: Brug kanel, nelliker og kardemomme - det giver den klassiske jule-smag.",
    "For perfekt balance: Juster krydderier i dejen efter din smag - den skal være aromatisk og smagfuld.",
    "For bedre tekstur: Ælt dejen godt - det udvikler glutenet og giver bedre tekstur.",
    "For vegansk version: Brug vegetarisk smør og plantemælk i stedet for almindelige produkter - det fungerer lige så godt!",
    "For alternativ form: Form brødet til en rund krans eller lang stang - det giver variation i præsentationen."
  ],
  "nutrition": {
    "energy": "1850 kJ / 442 kcal",
    "fat": "14g",
    "saturatedFat": "4g",
    "carbs": "68g",
    "sugar": "32g",
    "fiber": "6g",
    "protein": "10g",
    "salt": "0.9g"
  },
  "datePublished": "2025-12-07T10:00:00+01:00",
  "dateModified": "2025-12-07T10:00:00+01:00"
}
