{
  "slug": "vegetarisk-burrito",
  "id": "206",
  "title": "Vegetarisk Burrito",
  "category": "Vegetarisk",
  "time": "45 min",
  "prepTime": "15 min",
  "cookTime": "30 min",
  "difficulty": "Let",
  "excerpt": "Autentisk hjemmelavet vegetarisk burrito med sorte bønner, ris, grøntsager og cremet guacamole. Den perfekte veganske klassiker der smager lige så godt som originalen - helt uden kød! Mættende, sund og perfekt til hele familien!",
  "description": "Autentisk hjemmelavet vegetarisk burrito med sorte bønner, ris, grøntsager og cremet guacamole. Den perfekte veganske klassiker der smager lige så godt som originalen - helt uden kød! Mættende, sund og perfekt til hele familien! Denne opskrift giver dig den autentiske burrito-smag med rig, fyldig fyld, perfekt krydret smag og cremet konsistens - helt plantebaseret. Perfekt til hverdagen, meal prep eller når du har gæster. Server med salsa, guacamole, vegansk creme fraiche eller bare alene - det smager fantastisk! Denne veganske burrito er fuld af protein fra bønner, fiber fra grøntsager og smag. Perfekt til vegetarer, veganere eller alle der vil have en sund og lækker ret!",
  "ingredients": [
    "Til bønnemassen:",
    "2 spsk olivenolie",
    "1 stor løg, hakket",
    "3 fed hvidløg, finthakkede",
    "400g sorte bønner, afdryppet og skyllet",
    "1 spsk spidskommen",
    "1 spsk chilipulver",
    "1 tsk paprika",
    "1/2 tsk oregano",
    "1/4 tsk cayennepeber (valgfrit, for ekstra styrke)",
    "100ml vand eller vegetarisk bouillon",
    "Salt og peber efter smag",
    "",
    "Til grøntsagerne:",
    "1 rød peberfrugt, skåret i strimler",
    "1 gul peberfrugt, skåret i strimler (valgfrit)",
    "1 stor zucchini, skåret i tern",
    "200g majs (frisk eller fra dåse)",
    "",
    "Til rissen:",
    "200g ris (jasmine eller basmati)",
    "400ml vand",
    "1 tsk salt",
    "1 spsk limejuice",
    "Frisk koriander, hakket (valgfrit)",
    "",
    "Til guacamole:",
    "2 modne avocadoer",
    "1 lille løg, finthakket",
    "1 fed hvidløg, finthakket (valgfrit)",
    "1 jalapeño, finthakket (valgfrit)",
    "1 spsk limejuice",
    "Salt og peber efter smag",
    "Frisk koriander, hakket (valgfrit)",
    "",
    "Til servering:",
    "6-8 store tortilla wraps (hvede eller majs)",
    "Vegansk cheddar, revet (valgfrit)",
    "Vegansk sur creme eller creme fraiche (valgfrit)",
    "Salsa (valgfrit)",
    "Friske jalapeños, skåret i skiver (valgfrit)",
    "Frisk koriander",
    "Limebåde"
  ],
  "instructions": [
    "FORBEREDELSE (15 min)",
    "Kog rissen: Skyl risen grundigt i koldt vand. Kog risen i saltede vand i henhold til anvisningerne på pakken (ca. 15-20 minutter). Tip: Brug jasmine eller basmati ris - det giver bedre smag og tekstur.",
    "Køl rissen: Når risen er kogt, lad den køle lidt og tilføj limejuice og hakket koriander (hvis brugt). Tip: Risen skal være lunken, ikke kold, når du laver burrito.",
    "Forbered grøntsagerne: Skær peberfrugter og zucchini i strimler/tern. Tip: Ensartet skæring giver jævn stegning.",
    "Lav guacamole: Mos avocadoerne med en gaffel i en skål. Tilføj hakket løg, hvidløg (hvis brugt), jalapeño (hvis brugt), limejuice, salt, peber og koriander (hvis brugt). Rør forsigtigt. Tip: Guacamole skal være cremet men stadig have lidt tekstur - mos ikke for meget.",
    "Varm tortilla wraps: Varm tortilla wraps i en tør pande i 30 sekunder på hver side, eller i mikroovnen i 20 sekunder. Tip: Varme tortilla wraps er nemmere at rulle og knækker ikke.",
    "",
    "TILBEREDNING (30 min)",
    "Steg løg og hvidløg: Varm olivenolie i en stor pande over medium-høj varme. Tilføj løg og steg i 3-4 minutter, eller til de er bløde og gennemsigtige. Tip: Rør jævnt - løgene skal ikke brune, men blive bløde.",
    "Tilføj hvidløg: Tilføj hvidløg og steg i 1 minut, eller til det er duftende. Tip: Hvidløg brænder let - pas på og rør hele tiden!",
    "Tilføj krydderier: Tilføj spidskommen, chilipulver, paprika, oregano og cayennepeber (hvis brugt) og rør godt. Tip: Rør godt - krydderierne skal være jævnt fordelt og dufte godt.",
    "Steg krydderierne: Steg krydderierne med løgene i 1-2 minutter, eller til de er duftende. Tip: Dette aktiverer krydderierne og giver bedre smag.",
    "Tilføj bønner: Tilføj sorte bønner og rør forsigtigt. Tip: Rør forsigtigt - bønnerne skal ikke blive moset.",
    "Tilføj vand: Tilføj vand eller vegetarisk bouillon og lad det simre i 5-10 minutter, eller til bønnemassen er tyk og smagfuld. Tip: Brug en træske til at mos nogle af bønnerne let - det giver cremet tekstur.",
    "Smag til: Smag til med salt og peber. Tip: Smag jævnt - det skal være perfekt balanceret.",
    "Steg grøntsagerne: I en anden pande, varm lidt olivenolie over medium-høj varme. Tilføj peberfrugter og zucchini og steg i 5-7 minutter, eller til de er bløde men stadig har bid. Tip: Rør jævnt - grøntsagerne skal være bløde men ikke moset.",
    "Tilføj majs: Tilføj majs de sidste 2 minutter og steg med grøntsagerne. Tip: Majs skal bare blive varm, ikke stegt for længe.",
    "Smag til grøntsagerne: Smag til med salt og peber. Tip: Grøntsagerne skal have god smag - tilføj mere salt hvis nødvendigt.",
    "",
    "SAMMENSAETNING (10 min)",
    "Arranger ingredienserne: Placer en varm tortilla wrap på en flad overflade. Tip: Brug en stor tallerken eller skærebræt - det gør det nemmere at rulle.",
    "Tilføj ris: Placer en portion ris i midten af tortillaen (ca. 1/4 af rissen). Tip: Lad plads til siderne - du skal kunne rulle burritoen.",
    "Tilføj bønnemasse: Tilføj en portion bønnemasse oven på rissen. Tip: Brug ca. 2-3 spsk bønnemasse - ikke for meget, ellers kan du ikke rulle den.",
    "Tilføj grøntsager: Tilføj en portion grøntsager oven på bønnemassen. Tip: Brug ca. 2-3 spsk grøntsager - balancer mængden.",
    "Tilføj guacamole: Tilføj en klat guacamole oven på grøntsagerne. Tip: Brug ca. 1-2 spsk guacamole - ikke for meget, ellers bliver den for fed.",
    "Tilføj toppings: Tilføj vegansk cheddar (hvis brugt), vegansk sur creme (hvis brugt), salsa (hvis brugt), jalapeños (hvis brugt) og frisk koriander. Tip: Brug toppings efter smag - det giver ekstra smag og farve.",
    "Rul burritoen: Fold siderne af tortillaen ind, derefter rul fra bunden op til toppen. Tip: Rul stramt - burritoen skal være kompakt og ikke falde fra hinanden.",
    "Steg burritoen (valgfrit): Steg burritoen i en tør pande i 2-3 minutter på hver side, eller til den er gylden og sprød. Tip: Dette giver ekstra tekstur og smag, men er valgfrit.",
    "Server burritoen: Server burritoen varm med limebåde og ekstra salsa eller guacamole. Tip: Burritoen smager bedst når den er varm og lige lavet!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug store tortilla wraps - de er nemmere at rulle og giver mere plads til fyld.",
    "For perfekt smag: Simr bønnemassen i mindst 10 minutter - det giver bedre smag og tekstur.",
    "For cremet tekstur: Mos nogle af bønnerne med en træske eller gaffel - det giver cremet konsistens.",
    "For ekstra protein: Tilføj kikærter eller linser til bønnemassen - det giver mere mættende ret.",
    "For ekstra krydret: Tilføj mere chilipulver eller cayennepeber - pas på, det kan blive meget stærkt!",
    "For mildere smag: Brug mindre chilipulver og undgå cayennepeber - perfekt til børn.",
    "For jævn stegning: Steg grøntsagerne jævnt - de skal være bløde men ikke brændt.",
    "For større portioner: Fordobbel opskriften og brug flere tortilla wraps.",
    "Eksperimenter med smag: Tilføj krydderier som chipotle, smoked paprika eller din yndlingskrydderiblanding.",
    "For ekstra umami: Tilføj sojasauce eller miso paste til bønnemassen - det giver dybere smag uden kød.",
    "For bedre tekstur: Steg burritoen i en tør pande efter rulning - det giver sprød skorpe og bedre smag.",
    "Burritoer kan forberedes delvist i forvejen: Kog ris, lav bønnemasse og guacamole, men saml burritoer lige før servering.",
    "For perfekt resultat: Brug friske ingredienser - det giver bedre smag.",
    "For ekstra grøntsager: Tilføj spinat, kale eller din yndlingsgrøntsag til stegningen.",
    "Burritoer kan også fryses: Rul burritoer og pak dem ind i film - perfekt til meal prep! Opvarmer i ovn eller mikroovn.",
    "For autentisk smag: Tilføj en dråbe limejuice til bønnemassen før servering - det balancerer smagen.",
    "Server med forskellige toppings: Vegansk cheddar, vegansk sur creme, salsa, guacamole, jalapeños eller din yndlingskombination.",
    "For bedre præsentation: Skær burritoen i halve diagonalt - det giver flot præsentation og er nemmere at spise.",
    "For ekstra smag: Tilføj røget paprika eller liquid smoke til bønnemassen for røget smag uden kød.",
    "For hurtigere tilberedning: Brug kogte bønner i stedet for at simre dem - det sparer tid.",
    "For bedre næring: Tilføj spinat eller kale de sidste 2 minutter af stegningen for ekstra vitaminer og farve.",
    "For perfekt rulning: Varm tortilla wraps godt - de er nemmere at rulle når de er varme.",
    "For ekstra crunch: Tilføj knuste tortillachips eller nachos til fyldet - det giver ekstra tekstur."
  ],
  "nutrition": {
    "energy": "1850 kJ / 440 kcal",
    "fat": "14g",
    "saturatedFat": "3g",
    "carbs": "62g",
    "sugar": "6g",
    "fiber": "14g",
    "protein": "16g",
    "salt": "1.4g"
  }
}


