{
  "slug": "vegetarisk-flaeskesteg",
  "id": "724",
  "title": "Vegetarisk Flæskesteg",
  "category": "Vegetarisk",
  "time": "120 min",
  "prepTime": "30 min",
  "cookTime": "90 min",
  "difficulty": "Mellem",
  "excerpt": "Lækker vegetarisk flæskesteg lavet af seitan med sprød svær-lignende overflade og saftig tekstur. Den perfekte vegetariske erstatning til traditionel flæskesteg - helt uden kød! Perfekt til juleaften eller julefrokost med familie og venner.",
  "description": "Lækker vegetarisk flæskesteg lavet af seitan med sprød svær-lignende overflade og saftig tekstur. Den perfekte vegetariske erstatning til traditionel flæskesteg - helt uden kød! Denne opskrift giver dig en autentisk flæskesteg-oplevelse med rig smag, sprød svær-lignende overflade og saftig tekstur. Perfekt til juleaften eller julefrokost med familie og venner. Server med rødkål, brunede kartofler og brun sovs for den fulde julemiddagsoplevelse! Perfekt vinparring: En let til medium rødvin som Pinot Noir, Beaujolais eller Côtes du Rhône, eller en fyldig hvidvin som Chardonnay eller Viognier.",
  "ingredients": [
    "Til seitan-basen:",
    "200g vital wheat gluten",
    "50g kikærtemel",
    "2 spsk soya sauce",
    "1 spsk tomatsauce",
    "1 tsk paprika",
    "1 tsk løgpulver",
    "1 tsk hvidløgspulver",
    "1 tsk timian",
    "1 tsk salvie",
    "1/2 tsk rosmarin",
    "1/2 tsk sort peber",
    "200ml vegetarisk bouillon",
    "2 spsk olivenolie",
    "",
    "Til sværen:",
    "2 store kartofler, skrællet og skåret i meget tynde skiver",
    "2 spsk olivenolie",
    "1 tsk salt",
    "1/2 tsk sort peber",
    "",
    "Til marinaden:",
    "3 spsk soya sauce",
    "2 spsk ahornsirup",
    "2 spsk olivenolie",
    "1 spsk æbleeddike",
    "1 tsk timian",
    "1 tsk salvie",
    "1/2 tsk rosmarin",
    "2 fed hvidløg, presset",
    "1 tsk sort peber",
    "",
    "Til stegningen:",
    "2 spsk olivenolie",
    "2 spsk ahornsirup",
    "1 spsk soya sauce",
    "",
    "Til servering:",
    "Rødkål",
    "Brunede kartofler",
    "Brun sovs (vegetarisk)",
    "Frisk persille, hakket"
  ],
  "instructions": [
    "FORBEREDELSE (30 min)",
    "Bland vital wheat gluten, kikærtemel, soya sauce, tomatsauce, paprika, løgpulver, hvidløgspulver, timian, salvie, rosmarin og sort peber i en stor skål. Tip: Tør ingredienser først, derefter væsker - det giver bedre konsistens.",
    "Tilføj vegetarisk bouillon og olivenolie og rør godt sammen med en ske. Tip: Rør forsigtigt - dejen bliver hurtigt elastisk.",
    "Ælt dejen på et meldrysset bord i 5-7 minutter, indtil den er glat og elastisk. Tip: Ælt godt - det udvikler glutenet og giver bedre tekstur.",
    "Form dejen til en oval form der ligner en flæskesteg. Tip: Tryk dejen sammen godt - det giver en tættere tekstur.",
    "Forbered sværen: Skær kartoflerne i meget tynde skiver (ca. 2-3 mm tykke). Tip: Brug en mandolin eller skarp kniv - skiverne skal være meget tynde.",
    "Læg kartoffelskiverne i en skål og dryp med olivenolie, salt og peber. Vend dem, så de er jævnt dækket. Tip: Kartoffelskiverne skal være jævnt dækket med olie.",
    "Arranger kartoffelskiverne i overlappende lag på toppen af seitan-flæskestegen, så de ligner svær. Tip: Overlappende lag giver den klassiske svær-look.",
    "Lav marinaden: Bland soya sauce, ahornsirup, olivenolie, æbleeddike, timian, salvie, rosmarin, presset hvidløg og sort peber i en skål. Tip: Rør godt - alle ingredienser skal være jævnt blandet.",
    "Læg seitan-flæskestegen i en skål og hæld marinaden over. Vend den, så den er dækket på alle sider (undtagen sværen). Tip: Brug en skål der passer til størrelsen - flæskestegen skal være dækket af marinade.",
    "Lad flæskestegen marinere i mindst 30 minutter (eller op til 24 timer i køleskabet). Tip: Jo længere marinering, jo bedre smag.",
    "",
    "TILBEREDNING (90 min)",
    "Forvarm ovnen til 200°C (varmluft) eller 220°C (almindelig ovn). Tip: Høj temperatur i starten giver sprød svær.",
    "Tag flæskestegen ud af marinaden og læg den i en stegeskål med rist, med sværen opad. Tip: Brug en stegeskål med rist - det giver bedre varmefordeling og sprød svær.",
    "Bland olivenolie, ahornsirup og soya sauce i en lille skål. Tip: Dette giver en lækker glans og smag til overfladen.",
    "Pensl sværen med olie-blandingen. Tip: Pensl godt - sværen skal være jævnt dækket.",
    "Steg flæskestegen i 20-30 minutter ved høj temperatur, eller til sværen begynder at blive sprød. Tip: Hold øje med sværen - den skal være gyldenbrun men ikke brændt.",
    "Sænk temperaturen til 160°C (varmluft) eller 180°C (almindelig ovn) og steg videre i ca. 45-60 minutter. Tip: Medium varme giver jævn stegning uden at brænde sværen.",
    "Bast flæskestegen med marinaden eller olie-blandingen jævnt under stegningen. Tip: Basting giver saftigere tekstur og bedre smag.",
    "Hvis sværen ikke er sprød nok, kan du sætte ovnen på grill i de sidste 5-10 minutter. Tip: Hold øje med sværen - den brænder let!",
    "Tag flæskestegen ud af ovnen og lad den hvile i 10-15 minutter under folie. Tip: Hvile giver bedre tekstur - lad den hvile før opdeling.",
    "",
    "SAMMENSAETNING (10 min)",
    "Skær flæskestegen i skiver med en skarp kniv. Tip: Skær mod sværen - det giver bedre præsentation.",
    "Arranger flæskesteg, rødkål, brunede kartofler og vegetarisk brun sovs på tallerkener. Tip: Brug flotte tallerkener - præsentation er vigtig til julemiddagen!",
    "Top med hakket persille. Tip: Persille giver friskhed og farve.",
    "Tip: Vegetarisk flæskesteg smager bedst når den er varm og lige kommet ud af ovnen!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug god kvalitet vital wheat gluten - det giver bedre tekstur.",
    "For perfekt svær: Skær kartoffelskiverne meget tynde - det giver den perfekte sprødhed.",
    "For saftigere flæskesteg: Marinér flæskestegen i mindst 30 minutter - jo længere, jo bedre smag.",
    "For bedre smag: Brug friske krydderier - de giver bedre smag end gamle krydderier.",
    "For jævn stegning: Bast flæskestegen jævnt under stegningen - det giver saftigere tekstur.",
    "For større portioner: Fordobbel opskriften og brug en større stegeskål - vegetarisk flæskesteg kan sagtens laves i store portioner.",
    "Eksperimenter med smag: Tilføj krydderier som kanel, nelliker eller kardemomme til marinaden for ekstra jule-smag.",
    "For ekstra smag: Tilføj appelsinjuice eller appelsinskal til marinaden for ekstra friskhed.",
    "Vegetarisk flæskesteg kan laves i forvejen: Lav flæskestegen dagen før og opvarm i ovnen - perfekt til juleaften!",
    "For perfekt resultat: Brug vegetarisk bouillon af god kvalitet - det giver bedre smag.",
    "For ekstra tekstur: Tilføj revet æble eller appelsin til seitan-basen for ekstra konsistens.",
    "For bedre præsentation: Arranger flæskestegen pænt på pladen med rødkål og kartofler - præsentation er vigtig til jul!",
    "For ekstra smag: Server med vegetarisk brun sovs, rødkål og brunede kartofler - det giver den fulde julemiddagsoplevelse!",
    "For ekstra hygge: Server med gløg, juleøl eller din yndlingsdrik - det giver den perfekte julestemning!",
    "For perfekt vinparring: Server med en let til medium rødvin som Pinot Noir (Burgundy eller Oregon), Beaujolais eller Côtes du Rhône. Alternativt passer en fyldig hvidvin som Chardonnay eller Viognier også perfekt til denne vegetariske flæskesteg.",
    "For bedre smag: Brug ahornsirup i marinaden - det giver en lækker sødme og karamel-smag.",
    "For perfekt balance: Juster krydderier i marinaden efter din smag - den skal være aromatisk og smagfuld.",
    "For bedre tekstur: Kog eller damp seitan-flæskestegen i 20-30 minutter før stegning for ekstra saftighed."
  ],
  "nutrition": {
    "energy": "1920 kJ / 459 kcal",
    "fat": "14g",
    "saturatedFat": "2g",
    "carbs": "42g",
    "sugar": "12g",
    "fiber": "9g",
    "protein": "38g",
    "salt": "2.9g"
  },
  "datePublished": "2025-12-07T10:00:00+01:00",
  "dateModified": "2025-12-07T10:00:00+01:00"
}
