{
  "slug": "vegetar-ramen-med-svampe-og-aeg",
  "id": "650",
  "title": "Vegetar Ramen Med Svampe Og Æg",
  "category": "Vegetarisk",
  "time": "35 min",
  "prepTime": "20 min",
  "cookTime": "15 min",
  "difficulty": "Mellem",
  "excerpt": "Autentisk vegetarisk ramen med svampe og blødt kogt æg. En lækker og nærende suppe der er perfekt til både frokost og aftensmad.",
  "description": "Autentisk vegetarisk ramen med svampe og blødt kogt æg. En lækker og nærende suppe der er perfekt til både frokost og aftensmad. Denne opskrift kombinerer tynde nudler med svampe, blødt kogt æg og aromatisk bouillon for en komplet og smagfuld ret.",
  "ingredients": [
    "Til bouillonen:",
    "1 liter grøntsagsbouillon",
    "2 spsk sojasauce",
    "1 spsk mirin",
    "1 stykke ingefær (ca. 2cm), skåret i skiver",
    "2 fed hvidløg, knust",
    "1 tsk sesamolie",
    "",
    "Til suppen:",
    "300g ramen nudler",
    "300g champignoner, skåret i skiver",
    "2 æg, blødt kogte",
    "100g bønnespirer",
    "Frisk koriander",
    "Lime, i både",
    "Hvidløg i olie (valgfrit)"
  ],
  "instructions": [
    "FORBEREDELSE (20 min)",
    "Kog æg blødt (ca. 6-7 minutter). Tip: Blødt kogte æg giver bedre tekstur.",
    "Skær ingefær i skiver. Tip: Skiver giver bedre smag til bouillonen.",
    "Skær champignoner i skiver. Tip: Ensartet skiver giver jævn stegning.",
    "",
    "TILBEREDNING (15 min)",
    "Varm grøntsagsbouillon i en stor gryde. Tip: Brug en stor gryde - der skal være plads til alle ingredienserne.",
    "Tilføj sojasauce, mirin, ingefær, hvidløg og sesamolie. Tip: Rør godt - alle ingredienser skal være jævnt blandet.",
    "Bring bouillonen i kog, derefter sænk varmen til lav og lad den simre i 10-12 minutter. Tip: Rør jævnt - bouillonen skal have dyb smag.",
    "Steg champignoner i en pande over medium varme i 5-6 minutter, eller til de er gyldne og bløde. Tip: Rør jævnt - svampe skal være jævnt stegte.",
    "Kog ramen nudlerne efter anvisning på pakken. Tip: Nudler skal være al dente.",
    "",
    "SAMMENSAETNING (5 min)",
    "Arranger nudlerne i skåle. Tip: Brug store skåle - der skal være plads til suppen.",
    "Hæld varm bouillon over nudlerne. Tip: Varm bouillon giver bedre smag.",
    "Top med stegte svampe, blødt kogt æg, bønnespirer og frisk koriander. Tip: Friske grøntsager giver ekstra smag og farve.",
    "Server med limebåde og hvidløg i olie (hvis brugt). Tip: Vegetar ramen med svampe og æg smager bedst når den er varm og lige kommet ud af gryden!"
  ],
  "nutrition": {
    "energy": "1450 kJ / 346 kcal",
    "fat": "10g",
    "saturatedFat": "3g",
    "carbs": "48g",
    "sugar": "4g",
    "fiber": "4g",
    "protein": "16g",
    "salt": "2.5g"
  },
  "datePublished": "2025-01-15T10:00:00+01:00",
  "dateModified": "2025-01-15T10:00:00+01:00"
}
