{
  "slug": "vegetar-quesadillas-med-stegte-boenner-og-cheddar",
  "id": "637",
  "title": "Vegetar Quesadillas Med Stegte Bønner Og Cheddar",
  "category": "Vegetarisk",
  "time": "25 min",
  "prepTime": "15 min",
  "cookTime": "10 min",
  "difficulty": "Let",
  "excerpt": "Krydrede vegetariske quesadillas med stegte bønner og smeltet cheddar. En lækker og mættende ret der er nem at lave!",
  "description": "Krydrede vegetariske quesadillas med stegte bønner og smeltet cheddar. En lækker og mættende ret der er nem at lave! Denne opskrift kombinerer tortillas med stegte bønner, smeltet ost og friske grøntsager for en smagfuld og nærende ret.",
  "ingredients": [
    "4 tortillas",
    "400g sorte bønner (dåse), afdryppet",
    "200g cheddar, revet",
    "1 løg, hakket",
    "2 fed hvidløg, finthakket",
    "2 spsk olivenolie",
    "1 tsk kumin",
    "1 tsk paprika",
    "1/2 tsk chilipulver",
    "Salt og sort peber",
    "",
    "Til servering:",
    "Guacamole",
    "Creme fraiche",
    "Frisk koriander"
  ],
  "instructions": [
    "FORBEREDELSE (15 min)",
    "Hak løg og hvidløg fint. Tip: Ensartet hakning giver jævn smag.",
    "Riv cheddar. Tip: Frisk revet cheddar smelter bedre.",
    "Afdryp bønner. Tip: Afdryp godt - overskydende væske gør retten tynd.",
    "",
    "TILBEREDNING (10 min)",
    "Varm olivenolie i en stor pande over medium varme. Tip: Pande skal være varm før du tilføjer ingredienser.",
    "Tilføj løg og steg i 3-4 minutter, eller til de er bløde. Tip: Rør jævnt - løgene skal være bløde men ikke brune.",
    "Tilføj hvidløg, kumin, paprika og chilipulver og steg i 1 minut, eller til det er duftende. Tip: Krydderier skal steges for at få bedre smag.",
    "Tilføj bønner og steg i 3-4 minutter, eller til de er varme. Tip: Rør jævnt - bønner skal være jævnt stegte.",
    "Mos bønnerne let med en gaffel. Tip: Let mosning giver bedre tekstur.",
    "Smag til med salt og peber. Tip: Smag til jævnt - det skal være perfekt balanceret.",
    "Varm en tortilla i en pande over medium varme. Tip: Tortilla skal være varm før du tilføjer fyld.",
    "Fordel bønner og cheddar på den ene halvdel af tortillaen. Tip: Brug jævnt - fyld skal være jævnt fordelt.",
    "Fold tortillaen over og steg i 2-3 minutter på hver side, eller til osten er smeltet. Tip: Rør ikke for meget - lad quesadilla steges færdig.",
    "Gentag med resten af tortillaerne. Tip: Hold quesadillas varme i ovnen mens du laver resten.",
    "",
    "SAMMENSAETNING (5 min)",
    "Server quesadillas straks med guacamole, creme fraiche og frisk koriander. Tip: Vegetar quesadillas med stegte bønner og cheddar smager bedst når de er varme og lige kommet ud af panden!"
  ],
  "nutrition": {
    "energy": "2250 kJ / 538 kcal",
    "fat": "22g",
    "saturatedFat": "12g",
    "carbs": "58g",
    "sugar": "4g",
    "fiber": "12g",
    "protein": "22g",
    "salt": "2.2g"
  },
  "datePublished": "2025-01-15T10:00:00+01:00",
  "dateModified": "2025-01-15T10:00:00+01:00"
}
