{
  "slug": "vegetarisk-harirasuppe",
  "id": "512",
  "title": "Vegetarisk Harirasuppe",
  "category": "Vegetarisk",
  "time": "60 min",
  "prepTime": "20 min",
  "cookTime": "40 min",
  "difficulty": "Let",
  "excerpt": "Autentisk vegetarisk marokkansk harirasuppe med linser, kikærter og aromatiske krydderier. En nærende og mættende suppe der er fuld af smag og perfekt til hverdagen eller særlige lejligheder.",
  "description": "Autentisk vegetarisk marokkansk harirasuppe med linser, kikærter og aromatiske krydderier. En nærende og mættende suppe der er fuld af smag og perfekt til hverdagen eller særlige lejligheder. Denne opskrift giver dig den traditionelle marokkanske smag med røde linser, kikærter, tomater og en blanding af krydderier som spidskommen, koriander og ingefær. Harirasuppe er en klassisk marokkansk ret der ofte serveres under ramadan, men den er fantastisk hele året. Server med citron, frisk koriander og eventuelt lidt yoghurt - det smager fantastisk!",
  "ingredients": [
    "Til suppen:",
    "150g røde linser, tørrede",
    "400g kikærter (dåse), afdryppet og skyllet",
    "1 stor løg, finthakket",
    "2 fed hvidløg, finthakket",
    "2 gulerødder, skrællet og hakket",
    "2 stængler bladselleri, hakket",
    "400g hakkede tomater (dåse)",
    "2 spsk tomatpuré",
    "1 liter grøntsagsbouillon",
    "2 spsk olivenolie",
    "",
    "Til krydderier:",
    "1 tsk spidskommen, stødt",
    "1 tsk koriander (stødt)",
    "1/2 tsk ingefær, revet",
    "1/2 tsk paprika",
    "1/4 tsk kanel",
    "1/4 tsk cayennepeber (valgfrit)",
    "1 tsk salt",
    "1/2 tsk sort peber",
    "",
    "Til servering:",
    "Frisk koriander, hakket",
    "Citron, i skiver",
    "Yoghurt eller creme fraiche (valgfrit)",
    "Frisk mynte (valgfrit)"
  ],
  "instructions": [
    "FORBEREDELSE (20 min)",
    "Skyl røde linser grundigt i koldt vand i en sigte. Tip: Skyl linserne godt - det fjerner støv og giver bedre smag.",
    "Hak løg, hvidløg, gulerødder og bladselleri fint. Tip: Ensartet hakning giver jævn smag gennem hele suppen.",
    "Afdryp og skyl kikærterne grundigt. Tip: Dette fjerner overskydende salt og giver bedre smag.",
    "Forbered krydderierne: Bland spidskommen, koriander, ingefær, paprika, kanel og cayennepeber i en lille skål. Tip: Dette gør det lettere at tilføje dem samtidigt.",
    "",
    "TILBEREDNING (40 min)",
    "Varm olivenolie i en stor gryde over medium varme. Tip: Brug en gryde med tyk bund - det giver bedre varmefordeling.",
    "Tilføj løg og steg i 3-4 minutter, eller til de er bløde og gennemsigtige. Tip: Rør jævnt - løgene skal ikke brune.",
    "Tilføj hvidløg og steg i 1-2 minutter, eller til det er duftende. Tip: Hvidløg brænder let - pas på at det ikke brænder på!",
    "Tilføj gulerødder og bladselleri og steg i 3-4 minutter, eller til de er lidt bløde. Tip: Rør jævnt - grøntsagerne skal ikke brune.",
    "Tilføj tomatpuré og steg i 1 minut, eller til den er duftende. Tip: Rør jævnt - tomatpuré brænder let!",
    "Tilføj alle krydderierne (spidskommen, koriander, ingefær, paprika, kanel, cayennepeber) og rør godt i 1-2 minutter, eller til krydderierne er duftende. Tip: Dette giver suppen dybere smag - steg krydderierne godt.",
    "Tilføj røde linser og rør godt, så de er dækket af krydderierne. Tip: Dette giver linserne bedre smag.",
    "Tilføj hakkede tomater, kikærter og grøntsagsbouillon. Tip: Rør godt - alle ingredienser skal være jævnt blandet.",
    "Bring suppen i kog, derefter sænk varmen til lav og lad den simre i 25-30 minutter, eller til linserne er bløde og suppen er tyk. Tip: Rør jævnt - suppen skal ikke brænde på bunden.",
    "Smag til suppen og juster salt og peber efter behov. Tip: Smag til jævnt - smagen skal være balanceret.",
    "Hvis suppen er for tyk, tilføj lidt mere bouillon eller vand. Hvis den er for tynd, lad den simre lidt længere. Tip: Konsistensen skal være cremet, ikke for tynd eller for tyk.",
    "",
    "SAMMENSAETNING (5 min)",
    "Hvis du vil have en mere cremet suppe, brug en stavblender til at blende halvdelen af suppen. Tip: Dette giver en cremet konsistens, men beholder stadig tekstur fra linserne og kikærterne.",
    "Server suppen varm i dybe skåle. Tip: Brug flotte skåle - præsentation er vigtig!",
    "Top med hakket frisk koriander, mynte og en skive citron. Tip: Garniture giver ekstra smag og farve.",
    "Tilføj en klat yoghurt eller creme fraiche hvis du vil have ekstra cremethed. Tip: Dette giver også en dejlig kontrast til den krydrede suppe.",
    "Tip: Harirasuppe smager bedst når den er varm og lige kommet ud af gryden!",
    "",
    "PRO TIPS",
    "For bedste resultat: Skyl linserne grundigt før brug - det forbedrer smagen og teksturen.",
    "For perfekt smag: Simr suppen i mindst 25 minutter - det giver dybere smag og blødere linser.",
    "For cremet konsistens: Brug en stavblender til at blende halvdelen af suppen - det giver cremethed men beholder tekstur.",
    "For bedre smag: Brug friske krydderier - de giver bedre smag end gamle krydderier.",
    "For jævn stegning: Steg grøntsagerne jævnt - de skal være bløde men ikke brændt.",
    "For større portioner: Fordobbel opskriften og brug en større gryde - perfekt til meal prep!",
    "Eksperimenter med smag: Tilføj krydderier som timian, rosmarin eller din yndlingskrydderiblanding.",
    "For ekstra protein: Tilføj flere kikærter eller sorte bønner sammen med linserne.",
    "For ekstra grøntsager: Tilføj spinat, kål eller din yndlingsgrøntsag de sidste 5 minutter.",
    "Linser kan erstattes med kikærter, sorte bønner eller din yndlingsbælgfrugt.",
    "Harirasuppe kan laves i forvejen og opbevares i køleskabet i op til 3-4 dage - perfekt til meal prep!",
    "For perfekt resultat: Brug friske ingredienser - det giver bedre smag.",
    "For ekstra smag: Tilføj en skefuld honning eller sirup til suppen for sødme.",
    "Harirasuppe kan også fryses - perfekt til meal prep og fremtidige måltider! Opbevar i fryseren i op til 3 måneder.",
    "For bedre tekstur: Brug både røde og brune linser - det giver variation i tekstur.",
    "For ekstra umami: Tilføj en skefuld soyasauce eller miso til suppen for ekstra dybde.",
    "For perfekt servering: Server harirasuppe med marokkansk brød, couscous eller bare alene - det smager fantastisk!",
    "For ekstra friskhed: Tilføj en dråbe citronsaft til hver portion lige før servering.",
    "For bedre præsentation: Brug farverige garniture som koriander, mynte og citron - det giver en flot præsentation.",
    "For autentisk marokkansk smag: Brug friske krydderier og ekstra olivenolie.",
    "Server med frisk marokkansk brød og oliven for den fulde marokkanske oplevelse!"
  ],
  "nutrition": {
    "energy": "1650 kJ / 395 kcal",
    "fat": "10g",
    "saturatedFat": "1.5g",
    "carbs": "58g",
    "sugar": "10g",
    "fiber": "15g",
    "protein": "20g",
    "salt": "1.5g"
  },
  "datePublished": "2025-12-07T10:00:00+01:00",
  "dateModified": "2025-12-07T05:00:01.725Z"
}
