{
  "slug": "vegetarisk-lasagne-med-spinat-og-svampe",
  "id": "802",
  "title": "Vegetarisk Lasagne med Spinat og Svampe",
  "category": "Vegetarisk",
  "time": "75 min",
  "prepTime": "30 min",
  "cookTime": "45 min",
  "difficulty": "Mellem",
  "excerpt": "Lækker vegetarisk lasagne med cremet spinat, saftige svampe og rig ostesauce. Den perfekte vegetariske ret der smager bedre end traditionel lasagne. Denne opskrift giver dig den autentiske italienske smag med perfekt balance mellem cremethed og umami. Perfekt til en hyggelig aften med familie og venner!",
  "description": "Lækker vegetarisk lasagne med cremet spinat, saftige svampe og rig ostesauce. Den perfekte vegetariske ret der smager bedre end traditionel lasagne. Denne opskrift giver dig den autentiske italienske smag med perfekt balance mellem cremethed og umami. Perfekt til en hyggelig aften med familie og venner! Denne opskrift kombinerer friske svampe, cremet spinat og rig ostesauce med lasagneplader til en lækker vegetarisk lasagne. Server med frisk salat og brød - det smager fantastisk!",
  "ingredients": [
    "Til svampefyldet:",
    "400g champignoner, skåret i skiver",
    "200g shiitake svampe, skåret i stykker (valgfrit)",
    "2 spsk olivenolie",
    "2 fed hvidløg, finthakket",
    "1 løg, finthakket",
    "1 tsk tørret timian",
    "1 tsk tørret oregano",
    "Salt og sort peber",
    "",
    "Til spinatfyldet:",
    "500g frisk spinat",
    "2 fed hvidløg, finthakket",
    "2 spsk olivenolie",
    "200g ricotta ost",
    "100g parmesan, revet",
    "1/2 tsk muskatnød",
    "Salt og sort peber",
    "",
    "Til ostesaucen (béchamel):",
    "50g smør",
    "50g hvedemel",
    "600ml mælk",
    "100g parmesan, revet",
    "1/2 tsk muskatnød",
    "Salt og sort peber",
    "",
    "Til lasagnen:",
    "12 lasagneplader (tør eller frisk)",
    "200g mozzarella, revet",
    "100g parmesan, revet",
    "Olivenolie til at dryppe over",
    "",
    "Til servering:",
    "Frisk salat",
    "Brød"
  ],
  "instructions": [
    "FORBEREDELSE (30 min)",
    "Forvarm ovnen til 180°C. Tip: Ovn skal være varm før du begynder at samle lasagnen.",
    "Forbered svampefyldet: Skær champignoner og shiitake svampe i skiver eller stykker. Tip: Ensartet størrelse giver jævn tilberedning.",
    "Varm olivenolie i en stor pande over medium varme. Tip: Pande skal være varm før du tilføjer svampe.",
    "Tilføj løg og steg i 3-4 minutter, eller til de er bløde og gennemsigtige. Tip: Rør jævnt - de skal ikke brune.",
    "Tilføj hvidløg og steg i 30 sekunder, eller til det er duftende. Tip: Hvidløg brænder let - pas på!",
    "Tilføj svampe og steg i 8-10 minutter, eller til de er gyldne og saften er fordampet. Tip: Rør jævnt - svampe skal være gyldne, ikke brune.",
    "Tilføj timian, oregano, salt og peber. Tip: Krydderier giver smag og aroma.",
    "Tag svampefyldet ud af panden og sæt det til side. Tip: Svampe skal være gyldne og smagfulde.",
    "Forbered spinatfyldet: Vask spinat grundigt og fjern stængler. Tip: Friske blade giver bedre smag.",
    "Varm olivenolie i en stor gryde over medium varme. Tip: Brug en stor gryde - spinat fylder meget.",
    "Tilføj hvidløg og steg i 30 sekunder, eller til det er duftende. Tip: Hvidløg brænder let - pas på!",
    "Tilføj spinat i portioner og rør, indtil det er sammenfaldet. Tip: Spinat fylder meget i starten - rør jævnt.",
    "Lad spinat koge i 2-3 minutter, eller til det er blødt. Tip: Spinat skal være blødt men stadig grønt.",
    "Hæld vandet fra spinat (pres det forsigtigt) og lad det køle lidt. Tip: Fjern overskydende vand - det giver bedre konsistens.",
    "Hak spinat groft og bland det med ricotta, parmesan, muskatnød, salt og peber. Tip: Bland godt - det skal være jævnt.",
    "Forbered ostesaucen: Smelt smør i en gryde over medium varme. Tip: Smør skal være smeltet men ikke brændt.",
    "Tilføj mel og rør jævnt i 1-2 minutter, eller til det er en glat masse. Tip: Rør hele tiden - det skal ikke brune.",
    "Tilføj mælk lidt ad gangen og rør jævnt, indtil saucen er jævn. Tip: Tilføj mælk gradvist - det forhindrer klumper.",
    "Bring saucen i kog og lad den simre i 3-4 minutter, eller til den er tyk. Tip: Rør hele tiden - saucen skal ikke brænde på.",
    "Tilføj parmesan, muskatnød, salt og peber. Tip: Rør jævnt - osten skal smelte.",
    "Tag saucen af varmen og sæt den til side. Tip: Sauce skal være tyk og cremet.",
    "Forbered lasagnepladerne: Hvis du bruger tørre lasagneplader, kog dem efter pakkens anvisning. Tip: Kog dem al dente - de bliver færdige i ovnen.",
    "",
    "TILBEREDNING (45 min)",
    "Smør en lasagneform (ca. 20x30 cm) med olie. Tip: Smør godt - det forhindrer at lasagnen klistrer.",
    "Læg en tynd lag ostesauce i bunden af formen. Tip: Dette forhindrer at lasagnepladerne klistrer.",
    "Læg 3-4 lasagneplader over saucen. Tip: Pladerne skal dække bunden jævnt.",
    "Fordel halvdelen af svampefyldet over lasagnepladerne. Tip: Fordel jævnt - det giver bedre smag.",
    "Fordel halvdelen af spinatfyldet over svampefyldet. Tip: Fordel jævnt - det giver bedre konsistens.",
    "Hæld en tredjedel af ostesaucen over fyldet. Tip: Sauce skal dække fyldet jævnt.",
    "Dryss en tredjedel af mozzarella og parmesan over saucen. Tip: Ost skal dække saucen jævnt.",
    "Gentag lagene: Læg 3-4 lasagneplader, resten af svampefyldet, resten af spinatfyldet, en tredjedel af ostesaucen og en tredjedel af osten. Tip: Lag skal være jævne.",
    "Læg de sidste lasagneplader over osten. Tip: Dette er det øverste lag.",
    "Hæld resten af ostesaucen over lasagnepladerne. Tip: Sauce skal dække pladerne jævnt.",
    "Dryss resten af mozzarella og parmesan over saucen. Tip: Ost skal dække saucen jævnt.",
    "Dryp lidt olivenolie over osten. Tip: Olie giver glans og farve.",
    "Dæk lasagnen med folie og bag den i den forvarmede ovn i 30 minutter. Tip: Folie forhindrer at osten brænder.",
    "Fjern folien og bag lasagnen i yderligere 15 minutter, eller til osten er gylden og boblende. Tip: Tjek jævnligt - osten skal være gylden.",
    "Tag lasagnen ud af ovnen og lad den hvile i 10 minutter før servering. Tip: Hvile gør det lettere at skære.",
    "",
    "SAMMENSAETNING (5 min)",
    "Skær lasagnen i portioner med en skarp kniv.",
    "Server straks med frisk salat og brød. Tip: Lasagne smager bedst når den er varm og lige kommet ud af ovnen!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug friske svampe - de giver bedre smag og tekstur.",
    "For perfekt cremethed: Rør ostesaucen jævnt - det giver bedre konsistens.",
    "For at undgå klumper: Tilføj mælk gradvist til ostesaucen - det forhindrer klumper.",
    "For bedre smag: Brug friske krydderurter - de giver bedre smag end tørret.",
    "For jævn stegning: Steg svampe jævnt - de skal være gyldne, ikke brune.",
    "For større portioner: Fordobbel opskriften og brug en større form.",
    "Eksperimenter med smag: Tilføj krydderier som cayennepeber, chilipulver eller din yndlingskrydderiblanding.",
    "For ekstra smag: Tilføj hakket chili, jalapeño eller din yndlingschili til svampefyldet.",
    "For vegansk version: Erstat mælk med plantemælk, ricotta med tofu og ost med vegansk ost.",
    "Lasagne kan laves i forvejen, men smager bedst når den er frisk - perfekt til meal prep!",
    "For perfekt resultat: Brug friske ingredienser - det giver bedre smag.",
    "For ekstra cremethed: Tilføj lidt mere mælk hvis ostesaucen er for tyk.",
    "For bedre tekstur: Brug frisk pasta hvis muligt - det giver bedre smag.",
    "For ekstra umami: Tilføj en dråbe sojasauce eller fiskesauce til svampefyldet (valgfrit).",
    "For ekstra smag: Tilføj hakket persille eller basilikum til spinatfyldet.",
    "Lasagne kan også fryses - perfekt til meal prep og fremtidige måltider!",
    "Server med frisk salat og brød for den fulde oplevelse!"
  ],
  "nutrition": {
    "energy": "2450 kJ / 585 kcal",
    "fat": "28g",
    "saturatedFat": "16g",
    "carbs": "52g",
    "sugar": "8g",
    "fiber": "4g",
    "protein": "32g",
    "salt": "2.3g"
  },
  "datePublished": "2025-12-07T10:00:00+01:00",
  "dateModified": "2025-12-07T05:00:01.725Z"
}
