{
  "slug": "vegetarisk-buddha-bowl-med-kikærter",
  "id": "604",
  "title": "Vegetarisk Buddha Bowl med Kikærter",
  "category": "Vegetarisk",
  "time": "40 min",
  "prepTime": "15 min",
  "cookTime": "25 min",
  "difficulty": "Let",
  "excerpt": "Nærende og farverig vegetarisk buddha bowl med sprøde kikærter, quinoa, grøntsager og cremet tahini dressing. Den perfekte sunde og mættende ret der er både lækker og nærende. Denne opskrift giver dig den perfekte balance mellem protein, fiber og sunde fedtstoffer.",
  "description": "Nærende og farverig vegetarisk buddha bowl med sprøde kikærter, quinoa, grøntsager og cremet tahini dressing. Den perfekte sunde og mættende ret der er både lækker og nærende. Denne opskrift giver dig den perfekte balance mellem protein, fiber og sunde fedtstoffer. Perfekt til hverdagen eller når du vil have noget sundt og lækkert. Server med ekstra tahini dressing og frisk koriander for den fulde oplevelse!",
  "ingredients": [
    "Til kikærterne:",
    "400g kikærter (dåse), drænet og tørret",
    "1 spsk olivenolie",
    "1 tsk spidskommen",
    "1 tsk paprika",
    "1/2 tsk cayennepeber",
    "Salt og sort peber",
    "",
    "Til quinoaen:",
    "200g quinoa",
    "400ml vand eller grøntsagsbouillon",
    "1/2 tsk salt",
    "",
    "Til grøntsagerne:",
    "1 rød peber, skåret i strimler",
    "1 gul peber, skåret i strimler",
    "200g broccoli, skåret i buketter",
    "2 spsk olivenolie",
    "Salt og sort peber",
    "",
    "Til tahini dressingen:",
    "3 spsk tahini",
    "2 spsk citronsaft",
    "2 spsk vand",
    "1 fed hvidløg, presset",
    "1/2 tsk spidskommen",
    "Salt og sort peber",
    "",
    "Til servering:",
    "Frisk spinat eller rucola",
    "Cherrytomater, halveret",
    "Frisk koriander eller persille, hakket",
    "Sesamfrø"
  ],
  "instructions": [
    "FORBEREDELSE (15 min)",
    "Forvarm ovnen til 200°C. Tip: Ovn skal være varm før du begynder.",
    "Dræn og tør kikærterne godt med køkkenrulle. Tip: Tørre kikærter giver bedre sprødhed.",
    "Bland kikærter med olivenolie, spidskommen, paprika, cayennepeber, salt og peber i en skål. Tip: Bland godt - kikærter skal være jævnt dækket med krydderier.",
    "Skær peberfrugter i strimler og broccoli i buketter. Tip: Ensartet størrelse giver jævn stegning.",
    "Bland grøntsager med olivenolie, salt og peber i en skål. Tip: Grøntsager skal være jævnt dækket med olie.",
    "Lav tahini dressingen: Bland tahini, citronsaft, vand, presset hvidløg, spidskommen, salt og peber i en skål. Tip: Rør godt - dressing skal være cremet men ikke for tyk.",
    "Hvis dressingen er for tyk, tilføj lidt mere vand. Tip: Dressing skal være cremet men flydende.",
    "",
    "TILBEREDNING (25 min)",
    "Kog quinoaen: Bring vand eller bouillon i kog i en gryde. Tip: Brug bouillon for bedre smag.",
    "Tilføj quinoa og salt og bring i kog igen. Tip: Quinoa skal koge jævnt.",
    "Sænk varmen til lav og dæk gryden. Lad quinoaen koge i 15-18 minutter, eller til den er mør og vandet er optaget. Tip: Quinoa skal være mør men stadig have lidt bid.",
    "Tag gryden af varmen og lad quinoaen hvile i 5 minutter med låget på. Tip: Hvile gør quinoaen mere luftig.",
    "Mens quinoaen koger, bag kikærterne: Læg dem på en bageplade med bagepapir. Tip: Bagepapir gør det lettere at rydde op.",
    "Bag kikærterne i ovnen i 20-25 minutter, eller til de er sprøde og gyldne. Tip: Ryst pladen halvvejs - det giver jævn stegning.",
    "Mens kikærterne bager, steg grøntsagerne: Varm olivenolie i en pande over medium-høj varme. Tip: Pande skal være varm før du tilføjer grøntsager.",
    "Tilføj peberfrugter og broccoli og steg i 5-6 minutter, eller til de er sprøde men stadig knasende. Tip: Rør jævnt - grøntsager skal være sprøde ikke bløde.",
    "",
    "SAMMENSAETNING (5 min)",
    "Fordel quinoaen i 4 dybe skåle eller bøller. Tip: Brug dybe skåle - det giver bedre præsentation.",
    "Arranger kikærter, grøntsager, spinat eller rucola og cherrytomater på toppen af quinoaen. Tip: Arranger pænt - det giver bedre præsentation.",
    "Dryp tahini dressing over hver bowl. Tip: Brug en ske eller flaske - det giver bedre fordeling.",
    "Top med frisk koriander eller persille og sesamfrø. Tip: Friske krydderurter giver farve og smag.",
    "Server straks. Tip: Vegetarisk buddha bowl smager bedst når den er frisk og lige lavet!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug tørrede kikærter hvis muligt - de giver bedre sprødhed end dåsekikærter.",
    "For perfekt sprødhed: Tør kikærter godt før stegning - det giver bedre sprødhed.",
    "For at undgå bløde kikærter: Bag dem længere hvis nødvendigt - de skal være sprøde.",
    "For bedre smag: Brug grøntsagsbouillon til quinoa - det giver bedre smag.",
    "For jævn stegning: Ryst bagepladen halvvejs - det giver jævn stegning.",
    "For større portioner: Fordobbel opskriften og brug flere skåle.",
    "Eksperimenter med smag: Tilføj avocado, edamamebønner eller dine yndlingsgrøntsager.",
    "For ekstra smag: Tilføj hakket hvidløg eller ingefær til tahini dressingen.",
    "Vegetarisk buddha bowl kan forberedes delvist i forvejen - perfekt til meal prep!",
    "For perfekt resultat: Brug friske ingredienser - det giver bedre smag.",
    "For vegansk version: Opskriften er allerede vegansk - perfekt til alle!",
    "For ekstra protein: Tilføj tofu, tempeh eller flere kikærter.",
    "For krydret version: Tilføj cayennepeber, chilipulver eller din yndlingskrydderiblanding.",
    "Vegetarisk buddha bowl kan også laves med ris i stedet for quinoa - perfekt til variation!",
    "Server med ekstra tahini dressing og frisk koriander for den fulde oplevelse!"
  ],
  "nutrition": {
    "energy": "2150 kJ / 514 kcal",
    "fat": "22g",
    "saturatedFat": "3g",
    "carbs": "58g",
    "sugar": "8g",
    "fiber": "14g",
    "protein": "18g",
    "salt": "1.3g"
  },
  "datePublished": "2025-01-15T10:00:00+01:00",
  "dateModified": "2025-01-15T10:00:00+01:00"
}
