{
  "slug": "yoghurt-bowl-a-la-joe-the-juice",
  "id": "713",
  "title": "Yoghurt Bowl a la Joe & The Juice",
  "category": "Morgenmad",
  "time": "10 min",
  "prepTime": "10 min",
  "cookTime": "0 min",
  "difficulty": "Let",
  "excerpt": "Sund og nærende yoghurt bowl a la Joe & The Juice med granola, bærkompot, blåbær og græsk yoghurt. Den perfekte morgenmad til at starte dagen med energi. Denne opskrift giver dig den autentiske yoghurt bowl der smager langt bedre end fra butikken.",
  "description": "Sund og nærende yoghurt bowl a la Joe & The Juice med granola, bærkompot, blåbær og græsk yoghurt. Den perfekte morgenmad til at starte dagen med energi. Denne opskrift giver dig den autentiske yoghurt bowl der smager langt bedre end fra butikken. Perfekt til at starte dagen med sund energi!",
  "ingredients": [
    "Til yoghurt bowl:",
    "200g græsk yoghurt",
    "50g granola",
    "2 spsk bærkompot",
    "50g blåbær, friske eller frosne",
    "",
    "Til servering:",
    "Honning eller sirup (valgfrit)",
    "Ekstra blåbær til pynt (valgfrit)"
  ],
  "instructions": [
    "FORBEREDELSE (10 min)",
    "Forbered alle ingredienser og have dem klar. Dette gør det lettere når du laver yoghurt bowl.",
    "Vask blåbær hvis de er friske. Tip: Brug friske eller frosne blåbær - begge virker godt.",
    "",
    "TILBEREDNING (5 min)",
    "Hæld græsk yoghurt i en serveringsskål eller glas. Tip: Brug en høj skål - det giver bedre præsentation.",
    "Tilføj granola over yoghurten. Tip: Brug rigeligt - det giver ekstra tekstur og smag.",
    "Tilføj bærkompot over granola. Tip: Brug rigeligt - det giver ekstra smag.",
    "Tilføj blåbær over bærkompot. Tip: Arranger dem jævnt - det giver bedre præsentation.",
    "",
    "SAMMENSAETNING (5 min)",
    "Top med ekstra blåbær hvis du bruger dem. Tip: Garniture giver ekstra præsentation.",
    "Dryp honning eller sirup over toppen hvis du bruger det. Tip: Garniture giver ekstra sødme.",
    "Server straks mens yoghurt bowl stadig er kold og frisk!",
    "",
    "PRO TIPS",
    "For bedste resultat: Brug god kvalitets græsk yoghurt - det giver bedste tekstur.",
    "For ekstra cremethed: Brug hele mælk yoghurt - det giver cremet tekstur.",
    "For tykkere yoghurt bowl: Brug mere yoghurt - det giver tykkere konsistens.",
    "For tyndere yoghurt bowl: Tilføj mere mælk - det giver tyndere konsistens.",
    "For ekstra sødme: Tilføj mere honning eller sirup - det giver sødere smag.",
    "For ekstra smag: Tilføj kanel, nødder eller din yndlingstopning.",
    "For autentisk Joe & The Juice oplevelse: Brug kun premium økologiske ingredienser.",
    "Færdige yoghurt bowls kan gemmes i køleskabet i op til 1 dag.",
    "For perfekt præsentation: Varm skålen lidt først, så den ikke bliver for kold at holde på."
  ],
  "nutrition": {
    "energy": "1250 kJ / 299 kcal",
    "fat": "10g",
    "saturatedFat": "4g",
    "carbs": "42g",
    "sugar": "28g",
    "fiber": "4g",
    "protein": "14g",
    "salt": "0.2g"
  },
  "datePublished": "2025-01-15T10:00:00+01:00",
  "dateModified": "2025-01-15T10:00:00+01:00"
}
